{"1598070900":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Hannibal, B.A., Face und Murdock sind das eingeschworene A-Team. Die unkonventionelle militärische Spezialeinheit übernimmt so ziemlich jeden Geheimauftrag. Bei einer Mission in Bagdad werden die scheinbar Unbesiegbaren allerdings reingelegt und für den Besitz von Falschgelddruckplatten zu zehn Jahren Haft verurteilt. Nach der Flucht aus dem Hochsicherheitsgefängnis jagen sie die wahren Übeltäter.","image":"https:\/\/images.tvtv.de\/tvbild\/9c316e68f15225ec45a233a885fbfe44e6674e29.jpg?x=548&y=366\/das-a-team","genre":"Film, Actionfilm","start":1598070900,"stop":1598077800,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598077800":{"channel":"KABEL1CLASSICS","title":"X-Men Origins: Wolverine","descr":"Die Mutanten-Brüder Logan und Victor werden durch ihre unterschiedlichen Überzeugungen zu völlig gegensätzlichen Rivalen und damit zu Wolverine und Sabretooth. Um den Tod seiner große Liebe Kayla zu rächen, lässt sich Logan von Major Stryker ein Skelett und Krallen aus Adamantium verpassen. Damit will er Victor ein für alle mal stellen. Unterwegs befreit er noch andere Mutanten von einer Insel.","image":null,"genre":"Film, SciFi-Film","start":1598077800,"stop":1598084100,"country":"USA\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598084100":{"channel":"KABEL1CLASSICS","title":"X-Men: Erste Entscheidung","descr":"Ein KZ-Arzt erschoss seine Mutter, um die magnetischen Kräfte des jungen deutschen Juden Erik Lehnsherr zu erforschen. In den 60er-Jahren sucht der erwachsene Erik seinen Peiniger, um Rache zu nehmen. Dabei trifft er auf den Telepathen Charles Xavier, sie schließen Freundschaft und kämpfen für die Rechte der Mutanten. Im Laufe der Jahre aber werden sie zu den Todfeinden Magneto und Professor X.","image":null,"genre":"Film, SciFi-Film","start":1598084100,"stop":1598091600,"country":"USA\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598091600":{"channel":"KABEL1CLASSICS","title":"The Arrival – Die Ankunft","descr":"Für den Astronomen Zane Zaminski (Charlie Sheen) wird ein alter Traum wahr. Er glaubt, Signale Außerirdischer zu empfangen. Doch außer der Klimaforscherin Ilana Green (Lindsay Crouse) hört keiner auf ihn. Also forschen sie gemeinsam weiter und machen eine verstörrende Entdeckung. Sie glauben, dass die Aliens für die Klimaerwärmung der Erde verantwortlich sind.","image":null,"genre":"Film, SciFi-Film","start":1598091600,"stop":1598098500,"country":"USA\/MEX","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"KABEL1CLASSICS","title":"Stephen King's Riding the Bullet","descr":"Der 21-jährige Kunststudent Alan Parker ist verzweifelt: Seine Freundin hat Schluss gemacht; und ständig verfolgen ihn Todesvisionen. Nach einem missglückten Selbstmordversuch erfährt er, dass seine Mutter einen Schlaganfall hatte. Er beschließt, zu ihr zu reisen – per Anhalter. Die Odyssee durch seine Seelen-Abgründe beginnt. Seine paranoiden Einbildungen begleiten ihn auch, als er zu George Staub ins Auto steigt. Die Fahrt entwickelt sich zum finstersten Trip seines Lebens ...","image":null,"genre":"Film, Horrorfilm","start":1598098500,"stop":1598104200,"country":"USA\/D\/CDN","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598104200":{"channel":"KABEL1CLASSICS","title":"Hush","descr":"Zak, nachts mit seiner Freundin Beth auf der Autobahn unterwegs, entgeht nur knapp einem Unfall mit einem weißen Lkw. Als dessen Heckklappe sich kurz öffnet, meint Zak eine nackte, blutige und gefesselte Frau zu sehen. Kurze Zeit später verschwindet Beth auf einer Raststätte. Zak ist sich sicher, dass sie entführt wurde. Niemand glaubt ihm, und er nimmt allein die Verfolgung des weißen Trucks auf.","image":null,"genre":"Film, Horrorfilm","start":1598104200,"stop":1598109300,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598109300":{"channel":"KABEL1CLASSICS","title":"Lola gegen den Rest der Welt","descr":"Lola ist 29, schreibt gerade an ihrer Dissertation und plant die Hochzeit mit ihrem Freund Luke, als der sich plötzlich von ihr trennt. Sie hat große Probleme zu akzeptieren, dass sie fast 30 und Single ist, doch ihr Freund Henry und ihre Freundin Alice stehen ihr bei. Sie versucht, die Vorzüge des Single-Lebens auszukosten und stürzt sich in verschiedene Abenteuer, um zu sich selbst zu finden.","image":null,"genre":"Film, Komödie","start":1598109300,"stop":1598114400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598114400":{"channel":"KABEL1CLASSICS","title":"Mike and Dave Need Wedding Dates","descr":"Jeanie Stangle plant ihre Hochzeit. Weil sie weiß, dass ihre Brüder Mike und Dave gern über die Stränge schlagen, verlangt sie, dass die beiden in respektabler weiblicher Begleitung zu dem Fest erscheinen. Die Brüder schalten eine Online-Anzeige, um geeignete Mädchen zu finden. Sie entscheiden sich für Tatiana und Alice. Doch die sind nicht so brav, wie sie auf den ersten Blick glauben machen.","image":"https:\/\/images.tvtv.de\/tvbild\/136ba54cfa1130dd8ccebb60cf2052ad5b30aa62.jpg?x=548&y=366\/mike-and-dave-need-wedding-dates","genre":"Film, Komödie","start":1598114400,"stop":1598120100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"KABEL1CLASSICS","title":"Kingsman: The Secret Service","descr":"Die \"Kingsman\" sind die geheimsten Geheimagenten der Welt, doch ihnen fehlt der Nachwuchs. Agent Harry Hart rekrutiert den Kleingauner Eggsy, den Sohn eines vor 17 Jahren ermordeten Ex-Kollegen. Eggsy durchläuft eine harte Ausbildung und muss sich gegen weitere Bewerber durchsetzen. Auf das Team wartet ein brisanter Fall: Der irre Millionär Valentine plant, alle Menschen in Mörder zu verwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/d355b0b9b4fecef42085b833f9706e7747150561.jpg?x=548&y=366\/kingsman-the-secret-service","genre":"Film, Komödie","start":1598120100,"stop":1598127300,"country":"GB\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598127300":{"channel":"KABEL1CLASSICS","title":"Kingsman: The Golden Circle","descr":"Das Hauptquartier der Kingsman, einer unabhängigen, internationalen Spionage-Organisation wird zerstört und gleichzeitig die ganze Welt bedroht. Der Nachwuchs-Spion Eggsy Unwin und seine Kollegen stoßen die Kingsman auf der Suche nach den Schuldigen auf die \"Statesmen\", ihr amerikanisches Pendant. Beide Organisationen tun sich zusammen, um gemeinsam gegen einen skrupellosen Feind anzutreten.","image":"https:\/\/images.tvtv.de\/tvbild\/ab85a4995519ceb5c1db065ff6710229832cdc13.jpg?x=548&y=366\/kingsman-the-golden-circle","genre":"Film, Komödie","start":1598127300,"stop":1598135400,"country":"GB\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598135400":{"channel":"KABEL1CLASSICS","title":"A Company Man","descr":"Hyeong-do ist einer der besten Angestellten seiner Firma. Sein Chef hält große Stücke auf ihn und will das Potential seines Schützlings für die eigenen Zwecke ausnutzen. Als der junge Mann den Job an den Nagel hängen will, hat sein Vorgesetzter natürlich etwas dagegen. Er will seinen Mitarbeiter nicht gehen lassen. Für Hyeong-do beginnt damit ein harter Kampf ums Überleben, denn sein Chef ist das Oberhaupt einer kriminellen Organisation und Hyeong-do fungiert als Auftragsmörder.","image":"https:\/\/images.tvtv.de\/tvbild\/f39c151000f022213907f9a5ccec6fd4da3d60e5.jpg?x=548&y=366\/a-company-man","genre":"Film, Drama","start":1598135400,"stop":1598140800,"country":"COR","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598140800":{"channel":"KABEL1CLASSICS","title":"The Good, the Bad, the Weird","descr":"Ein Zug beherbergt eine äußerst wertvolle Fracht und wird deshalb gleich mehrfach überfallen: einmal von dem Kleinkriminellen Yoon Tae-goo, The Weird genannt, und kurz darauf von Park Chang-yi. Der kommt jedoch nicht allein – der Gangsterboss hat seine ganze Bande im Schlepptau. Chang-yi, The Bad, versucht, die gestohlene Schatzkarte an sich zu bringen, während der Kopfgeldjäger The Good alias Park Do-Won Jagd auf ihn macht.","image":null,"genre":"Film, Abenteuerfilm","start":1598140800,"stop":1598148300,"country":"COR","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598148300":{"channel":"KABEL1CLASSICS","title":"Stirb langsam 4.0","descr":"Der New Yorker Polizist John McClane steht einer völlig neuen Art von Terrorismus gegenüber. Der ehemalige Pentagon-Sicherheitsexperte Thomas Gabriel plant mit einigen anderen Kriminellen die Computernetzwerke des gesamten Landes am Unabhängigkeitstag lahmzulegen. Als dann noch Johns Tochter Lucy von Gabriel entführt wird, versucht er mit Hilfe des Hackers Matthew, seine Tochter zu befreien.","image":null,"genre":"Film, Actionfilm","start":1598148300,"stop":1598156700,"country":"USA\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}