{"1603340100":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Der Journalist Al Massey gerät bei seinen Recherchen in Mexiko in die Hände des Banditen Malavida Valdez. Der Grund: Massey war dahinter gekommen, dass Valdez im Auftrag des Guerilla-Führers Flores die Bewohner des Dorfes San Rio Blanco durch selbsterhobene Zölle ausbeutet. Als Massey von seiner Zeitung fallen gelassen wird, beschließt seine Kollegin Amy Amanda Allen, sich auf die Suche nach der legendären Söldnertruppe, genannt das \"A-Team\", zu begeben ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603340100,"stop":1603342500,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603342500":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Der Journalist Al Massey gerät bei seinen Recherchen in Mexiko in die Hände des Banditen Malavida Valdez. Der Grund: Massey war dahinter gekommen, dass Valdez im Auftrag des Guerilla-Führers Flores die Bewohner des Dorfes San Rio Blanco durch selbsterhobene Zölle ausbeutet. Als Massey von seiner Zeitung fallen gelassen wird, beschließt seine Kollegin Amy Amanda Allen, sich auf die Suche nach der legendären Söldnertruppe, genannt das \"A-Team\", zu begeben ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603342500,"stop":1603345200,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603345200":{"channel":"KABEL1CLASSICS","title":"Shaun das Schaf – Der Film","descr":"Durch einen von Shaun angezettelten Streich landet der Bauer ungewollt in der Großstadt – und verliert sein Gedächtnis, als er einen Schlag auf den Kopf erhält. Als Shaun und die Herde merken, dass sie ohne ihren Bauern recht dumm dastehen, machen sie sich auf den Weg, um ihn zurückzuholen. Doch so einfach ist das nicht: Zum einen ist der Tierfänger Trumper den wolligen Schäfchen auf den Fersen, zum anderen kann sich der Bauer nicht an sie und sein altes Leben erinnern ...","image":null,"genre":"Film, Trickfilm","start":1603345200,"stop":1603350600,"country":"USA\/GB\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603350600":{"channel":"KABEL1CLASSICS","title":"Conan – Der Zerstörer","descr":"Immer noch trauert Conan um seine tote Geliebte Valeria – bis ihn die schöne, aber hinterhältige Königin Taramis um Hilfe bittet: Conan soll zusammen mit ihrer jungen Nichte, Prinzessin Jehnna, einen geheimnisvollen Schatz finden. Dafür winkt ein angebliches Wiedersehen mit Valeria. Nichtahnend, dass Taramis nur ein übles Spiel mit ihm treibt, macht sich Conan zusammen mit Jehnna auf die gefährliche Schatzsuche, die zu einem Weg vieler tödlicher Auseinandersetzungen wird.","image":null,"genre":"Film, Abenteuerfilm","start":1603350600,"stop":1603356600,"country":"USA\/MEX","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603356600":{"channel":"KABEL1CLASSICS","title":"The Happening","descr":"Elliot Moore ist ein engagierter Lehrer, privat stecken er und seine Frau Alma gerade in einer Ehekrise. Doch diese Schwierigkeiten sind schnell vergessen, als sich die Berichte über Massensuizide im Nordosten der USA mehren. Ein mysteriöses Phänomen, das sich scheinbar rasant über die ganze Welt verbreitet. Elliot plant mit Alma und seinem Freund Julian und dessen kleiner Tochter die Flucht.","image":null,"genre":"Film, Mystery","start":1603356600,"stop":1603361700,"country":"USA\/IND","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603361700":{"channel":"KABEL1CLASSICS","title":"Der Herr der Fliegen","descr":"Drehbuchautorin Sara Schiff verfasste eine glänzende Adaption des weltberühmten Romans \"Herr der Fliegen\", die Harry Hook mit bestechenden Bildern und talentierten Jungschauspielern in Szene setzte. Dank seiner routinierten Regieleistung entstand eine dem Roman ebenbürtige Filmversion.","image":"https:\/\/images.tvtv.de\/tvbild\/de35928b3dfc41096de10d3bbbf84976ed6afeaf.jpg?x=548&y=366\/der-herr-der-fliegen","genre":"Film, Drama","start":1603361700,"stop":1603366800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603366800":{"channel":"KABEL1CLASSICS","title":"X-Men Origins: Wolverine","descr":"Die Mutanten-Brüder Logan und Victor werden durch ihre unterschiedlichen Überzeugungen zu völlig gegensätzlichen Rivalen und damit zu Wolverine und Sabretooth. Um den Tod seiner große Liebe Kayla zu rächen, lässt sich Logan von Major Stryker ein Skelett und Krallen aus Adamantium verpassen. Damit will er Victor ein für alle mal stellen. Unterwegs befreit er noch andere Mutanten von einer Insel.","image":null,"genre":"Film, SciFi-Film","start":1603366800,"stop":1603373400,"country":"USA\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603373400":{"channel":"KABEL1CLASSICS","title":"The Gift – Die dunkle Gabe","descr":"Seit dem Tod ihres Mannes verdient Annie Wilson, ausgestattet mit seherischen Fähigkeiten, mit Kartenlegen den Unterhalt für sich und ihre drei Söhne. Einer ihrer Kundin ist Valerie Barksdale, die von ihrem Mann Donnie verprügelt wird. Als Annie zur Scheidung rät, wird sie von ihm massiv bedroht. Da verschwindet die junge Jessica King spurlos, und Annie erhält Visionen von ihrer Leiche.","image":null,"genre":"Film, Thriller","start":1603373400,"stop":1603379700,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603379700":{"channel":"KABEL1CLASSICS","title":"Chronicle – Wozu bist du fähig?","descr":"Der introvertierte Andrew, Matt und Steve besuchen dieselbe Schule. Nach einer Party entdecken die Freunde in einem Tunnel ein leuchtendes Objekt, am nächsten Morgen stellen sie telekinetische Fähigkeiten an sich fest. Sie halten die neue Gabe geheim, testen sie unter sich aus. Doch schon bald missbraucht der gemobbte Andrew seine Fähigkeit, um sich an seinen Peinigern zu rächen.","image":null,"genre":"Film, SciFi-Film","start":1603379700,"stop":1603384500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603384500":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Vier ehemalige Vietnam-Kämpfer landen unschuldig vorm Militärgericht, werden verurteilt und brechen aus. Stets auf der Flucht vor der Militärpolizei, verdingen sie sich fortan als Söldner für die gute Sache, helfen in Not geratenen gegen Bezahlung, und beschützen die Guten vor den Bösen. Diese Komikertruppe mit Haudraufhumor und gutem Herzen vermöbelt, ballert, rast, fliegt und verführt pausenlos.","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603384500,"stop":1603387500,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603387500":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Vier ehemalige Vietnam-Kämpfer landen unschuldig vorm Militärgericht, werden verurteilt und brechen aus. Stets auf der Flucht vor der Militärpolizei, verdingen sie sich fortan als Söldner für die gute Sache, helfen in Not geratenen gegen Bezahlung, und beschützen die Guten vor den Bösen. Diese Komikertruppe mit Haudraufhumor und gutem Herzen vermöbelt, ballert, rast, fliegt und verführt pausenlos.","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603387500,"stop":1603390500,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"KABEL1CLASSICS","title":"Orphan – Das Waisenkind","descr":"Durch ihr Alkoholproblem hatte Kate Coleman eine Fehlgeburt und verursachte einen Verkehrsunfall, der beinahe tödlich endete. Es ist Zeit für einen Neuanfang. Mit ihrem Mann John adoptiert sie die kluge und kreative neunjährige Esther. Die Waise lebt sich schnell bei den Colemans ein, aber Kates Sohn Daniel ahnt: In Esther schlummert etwas Unheimliches. Bald häufen sich merkwürdige Ereignisse.","image":null,"genre":"Film, Horrorfilm","start":1603390500,"stop":1603397400,"country":"USA\/CDN\/D\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603397400":{"channel":"KABEL1CLASSICS","title":"Evil Dead","descr":"Eigentlich wollen Eric, Natalie, David und Olivia eine gute Zeit verbringen und ihre drogenabhängige Freundin Mia unterstützen. Zusammen nehmen sie eine Auszeit von ihrem Alltag in einem kleinen Häuschen in der Natur. Doch als die Gruppe ein mysteriöses Buch findet und Eric daraus liest, beschwört er damit unbeabsichtigt einen mordlustigen Dämon. Von da an wird aus dem netten Ausflug unter Freunden ein Kampf ums Überleben.","image":null,"genre":"Film, Horrorfilm","start":1603397400,"stop":1603402500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603402500":{"channel":"KABEL1CLASSICS","title":"The Exorcism of Molly Hartley","descr":"Ein Dämon will sich Molly Seele bemächtigen und verwandelt ihr Leben in einen Albtraum. Die Schülerin wird beschuldigt, zwei ihrer Freunde ermordet zu haben und landet in der Psychiatrie. Sie ahnt, dass die Geschehnisse mit ihrer verstorbenen Mutter zu tun haben. Diese war psychisch krank und wollte Molly töten. Die Situation verschlimmert sich, als das Mädchen plötzlich Halluzinationen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/070e71aedc7042439cae605fc7ba3c2c62c8e860.jpg?x=548&y=366\/the-exorcism-of-molly-hartley","genre":"Film, Horrorfilm","start":1603402500,"stop":1603407900,"country":"CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603407900":{"channel":"KABEL1CLASSICS","title":"Stigmata","descr":"Frankie Paige ahnt nichts Böses, als sie von ihrer Mutter den Rosenkranz eines verstorbenen Priesters geschenkt bekommt. Doch ihr Leben ändert sich auf einen Schlag: Aus heiterem Himmel blutet sie an ihren Hand- und Fußgelenken. Wissenschafter sprechen von epileptischen Anfällen, während die Kirche darin die Wundmale Jesu erkennt. Der Vatikan entsendet Pater Andrew Kiernan, um der Frau zu helfen.","image":null,"genre":"Film, Thriller","start":1603407900,"stop":1603413600,"country":"USA\/MEX","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603413600":{"channel":"KABEL1CLASSICS","title":"Gothic","descr":"In einer stürmischen Gewitternacht im Jahr 1816 lädt der Schriftsteller und Dichter Lord Byron einige Freunde in seine Schweizer Villa ein. Benebelt und getrieben von Champagner, Drogen und erotischen Spannungen hält die Gruppe eine spirituelle Sitzung ab, um ihre tiefsten Ängste und Sorgen in einem Dämon zu vereinen. Das Heraufbeschwören gelingt und eine Nacht des Grauens im Kampf gegen die selbst erschaffenen Geister beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/bb6aeb9631df2a9b3ed7f1623e317f2a6a0584b8.jpg?x=548&y=366\/gothic","genre":"Film, Horrorfilm","start":1603413600,"stop":1603418700,"country":"GB","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603418700":{"channel":"KABEL1CLASSICS","title":"Der Rabe – Das Duell der Zauberer","descr":"Während der Zauberer Erasmus Craven um seine verstorbene Frau Lenore trauert, klopft plötzlich ein Rabe an seinem Fenster. Als Craven den Vogel hereinbittet, fängt dieser auch noch an zu sprechen. Es stellt sich heraus, dass der Überraschungsgast eigentlich ebenfalls ein Zauberer ist, aber von dem bösen Hexenmeister Scarabus in einen Raben verwandelt wurde. Außerdem hält Scarabus Cravens totgeglaubte Frau gefangen. Er bricht sofort auf, um seine Gattin zu befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/d9cdf4ded07ebf2d3adceae51217b97777690af6.jpg?x=548&y=366\/der-rabe-das-duell-der-zauberer","genre":"Film, Horrorfilm","start":1603418700,"stop":1603426800,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null}}