{"1601181600":{"channel":"KABEL1CLASSICS","title":"Die siebente Papyrusrolle (1)","descr":"Beim Öffnen des mutmaßlichen Grabes von Pharao Mamosis entdecken der Ägyptologe Duraid al Simma, dessen Frau Royan und Duraids Freund Nick ein Gefäß mit sieben Papyrusrollen. Sie enthalten das Vermächtnis des Sklaven und Grabmalerbauers Taita. Leider zerfällt die siebte Rolle und kann kaum rekonstruiert werden. Auch Multimillionär Schiller ist hinter den Aufzeichnungen her und tötet sogar dabei.","image":"https:\/\/images.tvtv.de\/tvbild\/d07fa95fec34a27b8c53b064e3ddefb39b4cad28.jpg?x=548&y=366\/die-siebente-papyrusrolle-1","genre":"Film, Abenteuerfilm","start":1601181600,"stop":1601187000,"country":"USA\/I\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601187000":{"channel":"KABEL1CLASSICS","title":"Die siebente Papyrusrolle (2)","descr":"Nach dem Tod des Ägyptologen Duraid beschließt dessen Frau Royan, zusammen mit ihrem kleinen Sohn Hapi und dem Draufgänger Nick weiter nach dem Grabmal des Pharaos Mamosis zu suchen. Dabei landen sie in einem alten koptischen Kloster im äthiopischen Busch. Als sie dort den Sarkophag mit der Mumie Mamosis' entdecken, taucht erneut Gegenspieler Schiller auf.","image":"https:\/\/images.tvtv.de\/tvbild\/26e78a33d76092af5c388d307b470aa7d7446f68.jpg?x=548&y=366\/die-siebente-papyrusrolle-2","genre":"Film, Abenteuerfilm","start":1601187000,"stop":1601192100,"country":"USA\/I\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601192100":{"channel":"KABEL1CLASSICS","title":"Die siebente Papyrusrolle (3)","descr":"Mit Unterstützung von Rebellen gelingt es, den entführten Jungen Hapi zu befreien. Um das unter der Wasseroberfläche des Nils gelegene Grabmal des Pharaos Mamosis trockenzulegen und die Schätze zu bergen, muss der Nil umgeleitet werden. Als das Grabmal endlich freiliegt, ist die Überraschung groß: Das Grab ist geplündert!","image":"https:\/\/images.tvtv.de\/tvbild\/f954e02bc25d59a1e7484ce23169634466c600bc.jpg?x=548&y=366\/die-siebente-papyrusrolle-3","genre":"Film, Abenteuerfilm","start":1601192100,"stop":1601197500,"country":"USA\/I\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601197500":{"channel":"KABEL1CLASSICS","title":"Die Piratenbraut","descr":"Morgan Adams ist stolz darauf, Piratin zu sein. Als ihr Vater ermordet wird, erbt sie dessen Schiff und den dritten Teil einer Karte, auf der ein Schatz verzeichnet ist. Zusammen mit dem schlitzohrigen Dieb William Shaw und einigen Gefährten macht sich die ebenso schöne wie gefürchtete Morgan auf die Suche nach den beiden anderen Teilen. Ihr Onkel ist ebenfalls hinter dem Schatz her.","image":null,"genre":"Film, Abenteuerfilm","start":1601197500,"stop":1601204400,"country":"USA\/F\/I\/D","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601204400":{"channel":"KABEL1CLASSICS","title":"Network","descr":"Bei der Fernsehgesellschaft USB will man den Nachrichten-Moderator Howard Beale feuern, weil die Einschaltquoten seines Programms mehr und mehr sinken. Verzweifelt kündigt Beale daraufhin an, er werde sich in seiner letzten Sendung vor laufender Kamera eine Kugel in den Kopf schießen. Seine zynische Chefin Diane Christenson nutzt diese Sensationsmeldung, um die Quoten in die Höhe zu treiben.","image":null,"genre":"Film, Drama","start":1601204400,"stop":1601211600,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1601211600":{"channel":"KABEL1CLASSICS","title":"Schatten und Nebel","descr":"Max Kleinmann soll als Mitglied der Bürgerwehr einen Serienmörder, den Würger, zur Strecke bringen. Bald ist er selbst verdächtig. Dann überschlagen sich die Ereignisse und die Leichen stapeln sich, u.a. wird der Pathologe gemeuchelt und der Leiter der Bürgerwehr von einer konkurrierenden Garde getötet. Als der Würger auf Max losgeht, zaubert ein Magier den Killer in einen Käfig.","image":"https:\/\/images.tvtv.de\/tvbild\/1231cd7a2a6b057a7038acce149a44b62243b00e.jpg?x=548&y=366\/schatten-und-nebel","genre":"Film, Komödie","start":1601211600,"stop":1601216700,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1601216700":{"channel":"KABEL1CLASSICS","title":"Stardust Memories","descr":"Sandy Bates ist Filmemacher von Komödien. Doch er hat genug von lustigen Geschichten und möchte sich deshalb zukünftig ernsteren Themen und Genres widmen. Leider sind Bates Produzenten von seinem Sinneswandel gar nicht begeistert und drohen sogar, das Ende seines letzten Films neu zu drehen. Man widmet dem Künstler einen Rückblick im Hotel \"Stardust\". Dieser regt ihn an, sein Leben Revue passieren zu lassen und sich den wichtigen Fragen seines Lebens zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6475a5bf5ffa65524a8fae345ed9ceb2e7877dd.jpg?x=548&y=366\/stardust-memories","genre":"Film, Tragikomödie","start":1601216700,"stop":1601222100,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1601222100":{"channel":"KABEL1CLASSICS","title":"Das Mädchen Irma la Douce","descr":"Der gesetzestreue französische Flic Nestor Patou wird in einen neuen Bezirk versetzt, der als Prostituiertenviertel verschrien ist. Entsetzt über die verruchten \"Zustände\" greift der aufrechte Nestor eisenhart durch und veranstaltet eigenmächtig eine Razzia. Bei dieser verliebt er sich rettungslos in das kesse Straßenmädchen Irma. Er versucht alles, um sie von der Rue Casanova zu holen.","image":"https:\/\/images.tvtv.de\/tvbild\/0c2b5c7b13922c95dd0c0735262f09764b6d7abe.jpg?x=548&y=366\/das-maedchen-irma-la-douce","genre":"Film, Komödie","start":1601222100,"stop":1601230500,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"KABEL1CLASSICS","title":"Dead Man Walking – Sein letzter Gang","descr":"Matthew Poncelet ist wegen Mordes und Vergewaltigung zum Tode verurteilt worden. Seine letzte Hoffnung ist die Ordensschwester Helen Prejean, die für ihre Selbstlosigkeit bekannt ist. Um eine Begnadigung zu erwirken, versucht er, sie von seiner Unschuld zu überzeugen. Doch mit jedem Gespräch bröckelt seine Fassade aus Stolz und Arroganz, bis er die Verantwortung für seine Tat übernimmt.","image":null,"genre":"Film, Drama","start":1601230500,"stop":1601237400,"country":"USA\/GB","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601237400":{"channel":"KABEL1CLASSICS","title":"Rollerball","descr":"Im Jahr 2018 regieren Großkonzerne die Erde, von welchen die Menschen abhängig sind. Als einziger Ausgleich dient der brutale Sport \"Rollerball\", bei dem nur wenige Regeln befolgt werden müssen. Der erfolgreiche \"Rollerball\"-Spieler Jonathan E. wird weltweit immer größer gefeiert, weshalb Konzernchef Bartholomew beschließt, ihn loszuwerden. Als Jonathan sich weigert, freiwillig aufzuhören, ändern die Spielemacher die Regeln: Von nun an soll es um Leben und Tod gehen ...","image":"https:\/\/images.tvtv.de\/tvbild\/6eecc3c63cf3854bcf0067cf43cda7c35c904efa.jpg?x=548&y=366\/rollerball","genre":"Film, SciFi-Film","start":1601237400,"stop":1601244600,"country":"USA\/GB\/CDN","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1601244600":{"channel":"KABEL1CLASSICS","title":"12 Monkeys","descr":"2035: Der Häftling James Cole macht eine Zeitreise in das Jahr 1996: er soll ein Virus finden und isolieren, das in dem Jahr fast die gesamte Erdbevölkerung vernichtet hat. Niemand nimmt ihm die Story ab und er landet in einer Nervenklinik, wo sich die Ärztin Kathryn Railly um ihn kümmert. Allmählich findet sie Coles Geschichte überzeugend und beide kommen einer terroristischen Bande auf die Spur.","image":null,"genre":"Film, SciFi-Film","start":1601244600,"stop":1601251800,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601251800":{"channel":"KABEL1CLASSICS","title":"1984","descr":"Richard Burton vs. Big Brother: Nach einem fatalen Atomkrieg werden die Bürger des Reiches Ozeanien von einer totalitären Partei und dem omnipräsenten Auge des \"Großen Bruders\" überwacht. Freiheit ist ein Tabu, Gefühlsäußerungen streng verboten. Winston Smith, Mitarbeiter der Zensurabteilung im Ministerium für Wahrheit, leidet unter dem System und sehnt sich nach Flucht. Die Liebe zu Parteigenossin Julia bringt ihn in höchste Gefahr ...","image":null,"genre":"Film, Drama","start":1601251800,"stop":1601258100,"country":"GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1601258100":{"channel":"KABEL1CLASSICS","title":"Bloody Mama","descr":"Roger Cormans Gangsterkrimi basiert auf der wahren Geschichte von \"Ma\" Barker, die mit ihren vier Söhnen in den USA der 20er Jahre auf Raubzug ging: Um ihren Jungs ein angenehmes Leben zu ermöglichen, ist Kate \"Ma\" Barker jedes Mittel recht – egal ob Gewalt, Bankraub, Entführung oder Mord. Die Polizei ist immer einen Schritt zu spät. Doch als \"Ma\" Barker den Millionär Sam Adams Pendlebury entführt und Lösegeld fordert, kommt ihnen das FBI schließlich auf die Schliche ...","image":"https:\/\/images.tvtv.de\/tvbild\/b9567dcd0349be1bd49850191063883fe9b51f73.jpg?x=548&y=366\/bloody-mama","genre":"Film, Krimi","start":1601258100,"stop":1601265300,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1601265300":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Der Sänger J.J. Chandler ist drogenabhängig; bei einem Auftritt, der fürs TV aufgezeichnet wird, predigt er sogar offen den Konsum von Drogen. Während der Pause will er in seiner Garderobe Kokain mit der Hilfe von Äther einnehmen. Es kommt zu einer Explosion, J.J. landet schwer verletzt im Krankenhaus. Als wenig später in der Gerichtsmedizin die Obduktion des 500. Drogenopfers ansteht, entschließt sich Quincy, massiv gegen die Verherrlichung von Drogen vorzugehen ...","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1601265300,"stop":1601268300,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}