{"1598156700":{"channel":"KABEL1CLASSICS","title":"There Will Be Blood","descr":"Anfang des 20. Jahrhunderts stößt der Goldschürfer Daniel Plainview eher zufällig auf Öl. Fortan kauft er mehr und mehr Land auf und wird schließlich zu einem wohlhabenden Ölmagnaten. Doch er zahlt dafür einen hohen Preis: Sein Stiefsohn H. W. verliert bei einer Explosion sein Gehör. Und Plainvies Gier nach Geld und Macht führt zu unlösbaren Konflikten mit einer örtlichen christlichen Gemeinde.","image":null,"genre":"Film, Drama","start":1598156700,"stop":1598165700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598165700":{"channel":"KABEL1CLASSICS","title":"The Birdcage – Ein Paradies für schrille Vögel","descr":"Armand und Albert führen seit Jahren eine glückliche Beziehung und betreiben das Amüsierlokal \"Birdcage\", wo Albert als Drag-Queen \"Starina\" auftritt. Doch als plötzlich Armands Sohn Val auftaucht, ist Hektik angesagt: Val will Barbara, die Tochter des Senators und Moralapostels Keeley, heiraten – und jetzt haben die sittenstrengen Keeleys ihren Besuch angesagt, um Vals Eltern zu inspizieren.","image":"https:\/\/images.tvtv.de\/tvbild\/fc479c38bfd8d1fc725608b2585487188caa0a32.jpg?x=548&y=366\/the-birdcage-ein-paradies-fuer-schrille-voegel","genre":"Film, Komödie","start":1598165700,"stop":1598172600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598172600":{"channel":"KABEL1CLASSICS","title":"Ein Käfig voller Narren","descr":"Seit vielen Jahren sind Nachtclubbesitzer Renato Baldi und Travestiekünstler Albin Mougeotte ein Paar. Als Renatos Sohn Laurent jedoch die Tochter eines homophoben Politikers heiraten will, gerät die Welt des homosexuellen Paares aus den Fugen. Renato zuliebe spielen sie jedoch eine konventionelle Familie. Allerdings ist das Schauspiel vor der Verwandtschaft in spe gar nicht so einfach ...","image":"https:\/\/images.tvtv.de\/tvbild\/b8ec2bccb4ac2eef73c7834ea294e5951565c12f.jpg?x=548&y=366\/ein-kaefig-voller-narren","genre":"Film, Komödie","start":1598172600,"stop":1598178300,"country":"F\/I","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1598178300":{"channel":"KABEL1CLASSICS","title":"Noch ein Käfig voller Narren","descr":"Angriff auf die Lachmuskeln – Fortsetzung des Erfolgsfilms von 1978 mit Ugo Tognazzi und Michel Serrault: Als es zwischen dem Nachtclubbesitzer Renato und Albin alias Zaza Napoli kriselt, beschließt Albin, seinem Lebensgefährten eins auszuwischen. Der Flirt mit einem attraktiven Mann hat jedoch verheerende Folgen: Die neue Bekanntschaft ist nämlich ein Spion, der einen Mikrofilm bei ihm platziert. Ruckzuck stolpert Albin in eine gefährliche Geheimdienstaffäre ...","image":"https:\/\/images.tvtv.de\/tvbild\/f88a08a10d7bdb4e0046ba3356d2f9082fbad1fd.jpg?x=548&y=366\/noch-ein-kaefig-voller-narren","genre":"Film, Komödie","start":1598178300,"stop":1598184300,"country":"F\/I","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1598184300":{"channel":"KABEL1CLASSICS","title":"Ein Hauch von Nerz","descr":"Der unverheiratete Wirtschaftsboss Philip Shayne lädt die Sekretärin Cathy Timberlake, die erst seit kurzer Zeit in New York ist, zu einer luxuriösen Geschäftsreise nach Bermuda ein. Cathy, die sich in Philip verliebt hat, muss feststellen, dass der ihre Gefühle nicht erwidert, sondern auf ein kurzes Abenteuer aus ist. Mit allerlei Tricks gelingt es ihr immer wieder, sich ihm zu entziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/d3e16cfb3fe50a57e3b5e9f80c0c86acad92383d.jpg?x=548&y=366\/ein-hauch-von-nerz","genre":"Film, Komödie","start":1598184300,"stop":1598190300,"country":"USA","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1598190300":{"channel":"KABEL1CLASSICS","title":"Der Partyschreck","descr":"Peter Sellers brilliert unter der Regie von Blake Edwards als Partyschreck: Weil er durch seine überaus tollpatschige Art die Dreharbeiten zum neuen Hollywood-Film von Produzent Clutterbuck sabotiert, wird der indische Statist Hrundhi V. Bakshi auf die schwarze Liste gesetzt. Versehentlich lädt man ihn jedoch zu Clutterbucks großer Party in dessen Nobelvilla ein. Unbeabsichtigt lässt er kein Fettnäpfchen aus und legt das Anwesen des Gastgebers in Schutt und Asche ...","image":"https:\/\/images.tvtv.de\/tvbild\/d7004a26b27ecd7d5888ded37d77cf125b3c3390.jpg?x=548&y=366\/der-partyschreck","genre":"Film, Komödie","start":1598190300,"stop":1598196000,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1598196000":{"channel":"KABEL1CLASSICS","title":"Stardust Memories","descr":"Sandy Bates ist Filmemacher von Komödien. Doch er hat genug von lustigen Geschichten und möchte sich deshalb zukünftig ernsteren Themen und Genres widmen. Leider sind Bates Produzenten von seinem Sinneswandel gar nicht begeistert und drohen sogar, das Ende seines letzten Films neu zu drehen. Man widmet dem Künstler einen Rückblick im Hotel \"Stardust\". Dieser regt ihn an, sein Leben Revue passieren zu lassen und sich den wichtigen Fragen seines Lebens zu stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6475a5bf5ffa65524a8fae345ed9ceb2e7877dd.jpg?x=548&y=366\/stardust-memories","genre":"Film, Tragikomödie","start":1598196000,"stop":1598201400,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1598201400":{"channel":"KABEL1CLASSICS","title":"Radio Days","descr":"Ach, das waren Zeiten ... Von Fernsehen keine Spur, ganz zu schweigen vom Internet – wer mit der Welt da draußen kommunizieren wollte, presste sein Ohr an den Radioapparat und lauschte andächtig. Allens nostalgischer Streifen lässt die \"Radio Days\" auf charmante Weise wieder lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9b04e01afc4e0208e71c2213ed0ac2d4fe9c4405.jpg?x=548&y=366\/radio-days","genre":"Film, Komödie","start":1598201400,"stop":1598206500,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"KABEL1CLASSICS","title":"Der Rabe – Das Duell der Zauberer","descr":"Während der Zauberer Erasmus Craven um seine verstorbene Frau Lenore trauert, klopft plötzlich ein Rabe an seinem Fenster. Als Craven den Vogel hereinbittet, fängt dieser auch noch an zu sprechen. Es stellt sich heraus, dass der Überraschungsgast eigentlich ebenfalls ein Zauberer ist, aber von dem bösen Hexenmeister Scarabus in einen Raben verwandelt wurde. Außerdem hält Scarabus Cravens totgeglaubte Frau gefangen. Er bricht sofort auf, um seine Gattin zu befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/afbc3237763466df4f1829d5f2730cdeae8e9489.jpg?x=548&y=366\/der-rabe-das-duell-der-zauberer","genre":"Film, Horrorfilm","start":1598206500,"stop":1598211600,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1598211600":{"channel":"KABEL1CLASSICS","title":"Rosemaries Baby","descr":"Der \"Filmbeobachter\" stellte fest, dass bei diesem Film einfach alles stimmt: \"Formal ein Meisterwerk, ein Schocker in filmkünstlerischer Perfektion (...) Polanski kommen erstklassige Darsteller zu Hilfe (...) ferner eine vorzügliche Kamera und eine haargenau dosierte Musik\".","image":null,"genre":"Film, Horrorfilm","start":1598211600,"stop":1598219700,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1598219700":{"channel":"KABEL1CLASSICS","title":"Gothic","descr":"In einer stürmischen Gewitternacht im Jahr 1816 lädt der Schriftsteller und Dichter Lord Byron einige Freunde in seine Schweizer Villa ein. Benebelt und getrieben von Champagner, Drogen und erotischen Spannungen hält die Gruppe eine spirituelle Sitzung ab, um ihre tiefsten Ängste und Sorgen in einem Dämon zu vereinen. Das Heraufbeschwören gelingt und eine Nacht des Grauens im Kampf gegen die selbst erschaffenen Geister beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/bb6aeb9631df2a9b3ed7f1623e317f2a6a0584b8.jpg?x=548&y=366\/gothic","genre":"Film, Horrorfilm","start":1598219700,"stop":1598224500,"country":"GB","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598224500":{"channel":"KABEL1CLASSICS","title":"Der Mann, der zweimal lebte","descr":"Arthur Hamilton ist ein angesehener Bankier und Familienvater und dennoch ist er unzufrieden mit seinem Leben. Als ihm überraschenderweise ein Freund, den er tot geglaubt hatte, von einer Möglichkeit erzählt, ein neues Leben zu beginnen, kommt Arthur das gerade recht. Er schließt einen Vertrag mit einer Firma, die ihm für einen hohen Preis eine neue Identität schenkt. Bald aber wird ihm klar, dass es sich um einen Pakt mit dem Teufel handelt ...","image":"https:\/\/images.tvtv.de\/tvbild\/5575288c9b6363c715ce83e0743aca5f84ad9dd5.jpg?x=548&y=366\/der-mann-der-zweimal-lebte","genre":"Film, SciFi-Film","start":1598224500,"stop":1598230800,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1598230800":{"channel":"KABEL1CLASSICS","title":"Absolution","descr":"Peter Goddard ist Priester und strenger Lehrer an einer katholischen Jungenschule. Sein Lieblingsschüler Benjie freundet sich mit Blakey an, der im Wald lebt. Als Goddard seinem Schüler den Umgang mit dem Landstreicher untersagt, rächt Benjie sich und behauptet bei einer Beichte, Blakey umgebracht zu haben. Der Priester kommt schnell hinter den Scherz und glaubt ihm daher bei seiner nächsten schockierenden Beichte nicht mehr. Doch diesmal ist alles anders ...","image":"https:\/\/images.tvtv.de\/tvbild\/b6514bc5e10b7b795cce3abb4a762b73f1cb666b.jpg?x=548&y=366\/absolution","genre":"Film, Thriller","start":1598230800,"stop":1598236200,"country":"GB","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1598236200":{"channel":"KABEL1CLASSICS","title":"Rosemaries Baby","descr":"Der \"Filmbeobachter\" stellte fest, dass bei diesem Film einfach alles stimmt: \"Formal ein Meisterwerk, ein Schocker in filmkünstlerischer Perfektion (...) Polanski kommen erstklassige Darsteller zu Hilfe (...) ferner eine vorzügliche Kamera und eine haargenau dosierte Musik\".","image":null,"genre":"Film, Horrorfilm","start":1598236200,"stop":1598244300,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null}}