{"1582955100":{"channel":"KABEL1CLASSICS","title":"Die größte Schau der Welt","descr":"Bei dem gigantischen amerikanischen Zirkus \"Barnum & Bailey\" gehen die Geschäfte schlecht. Zirkusdirektor Brad (Charlton Heston) engagiert deshalb Sebastian, den Star der Hochseilartisten für die Hauptmanege. Damit kränkt er seine Geliebte Holly (Betty Hutton), die Trapeznummer. So kommt es zu einem gefährlichen Wettstreit in der Luft zwischen den beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/f9ca1d4295beed2ae971eccf5449ff5338179d0c.jpg?x=548&y=366\/die-groesste-schau-der-welt","genre":"Film, Drama","start":1582955100,"stop":1582964100,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1582964100":{"channel":"KABEL1CLASSICS","title":"X-Men – Der Film","descr":"Professor Xavier bildet Mutanten wie Wolverine, Cyclops, Jean Frey oder die junge Rogue aus und hofft auf eine Zukunft, in der Menschen und Mutanten in friedlicher Gemeinschaft zusammen leben. Doch die übermenschlichen Fähigkeiten der sogenannten \"X-Men\" verursachen Angst bei der Bevölkerung. Auch der Mutant Magneto beweist, dass die Befürchtungen der Menschen nicht unbegründet sind.","image":null,"genre":"Film, SciFi-Film","start":1582964100,"stop":1582969800,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582969800":{"channel":"KABEL1CLASSICS","title":"X-Men II","descr":"Die X-Men haben einen neuen, weitaus gefährlicheren Feind als Magneto: den Ex-General William Stryker, der es nach einem Attentat auf den Präsidenten für gerechtfertigt hält, alle Mutanten zu vernichten und die Weltherrschaft an sich zu reißen. Die X-Men glauben anfänglich, Magneto stecke hinter dem Anschlag, doch das stellt sich als Trugschluss heraus und sie verbünden sich mit ihm.","image":null,"genre":"Film, SciFi-Film","start":1582969800,"stop":1582977300,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582977300":{"channel":"KABEL1CLASSICS","title":"Transformers III","descr":"Megatron will Rache! Nachdem er versucht hat, die Energie der Sonne zu stehlen, herrscht Krieg auf Cybertron. Der Autobot Sentinel Prime versucht, durch Teleportation vom Planeten zu fliehen. Die Decepticons schießen ihn ab und er schwebt ohne Antrieb durch das All, bis er 1961 auf der dunklen Seite des Mondes landet. Der Wettlauf in höhere Sphären unter Präsident John F. Kennedy beginnt ... In der Gegenwart sind die Autobots auf einer Mission zum Atomkraftwerk Tschernobyl ...","image":null,"genre":"Film, SciFi-Film","start":1582977300,"stop":1582986000,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582986000":{"channel":"KABEL1CLASSICS","title":"Wild Christmas","descr":"Weihnachten steht vor der Tür und nur noch drei Tage trennen Nick von der Freiheit und von Ashley. Mit Ashley hat er im Knast eine Brieffreundschaft begonnen – zum Neid seines Zellenkumpels Rudy. Als Nick kurz vor der Entlassung zu Tode kommt, kann Rudy nicht widerstehen und nimmt Nicks Identität an, um sich mit der Traumfrau zu treffen. Alles verläuft harmonisch, bis Ashleys Bruder auftaucht.","image":"https:\/\/images.tvtv.de\/tvbild\/b9f5032a86a13b29b95a9ebe2ab08286d1397512.jpg?x=548&y=366\/wild-christmas","genre":"Film, Actionfilm","start":1582986000,"stop":1582992000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582992000":{"channel":"KABEL1CLASSICS","title":"Lebe lieber ungewöhnlich","descr":"Eher versehentlich entführt der Raumpfleger Robert (Ewan McGregor) die Tochter seines Chefs, Celine (Cameron Diaz). Dieser beauftragt daraufhin die Kopfgeldjäger O'Reilly und Jackson, seine Tochter zurückzubringen. Was er nicht weiß: O'Reilly und Jackson sind Engel, die vom Himmel gesandt wurden, um aus den beiden ein Liebespaar zu machen.","image":null,"genre":"Film, Komödie","start":1582992000,"stop":1582998300,"country":"GB\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1582998300":{"channel":"KABEL1CLASSICS","title":"... und dann kam Polly","descr":"In dieser turbulenten Komödie mischt Jennifer Aniston das Leben von Ben Stiller auf: Der neurotische Versicherungsangestellte Reuben wird während der Flitterwochen von seiner Frau betrogen. Desillusioniert kehrt er nach New York zurück, wo sein Freund ihn auf eine Party mitnimmt, um ihn auf andere Gedanken zu bringen. Dort trifft Reuben seine alte Schulkameradin Polly wieder. Trotz aller Gegensätze kommen sich die ausgeflippte Chaotin und der Ordnungsfanatiker näher ...","image":null,"genre":"Film, Komödie","start":1582998300,"stop":1583003700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"KABEL1CLASSICS","title":"Black Swan","descr":"Schon lange wartet die ehrgeizige Tänzerin Nina auf ihre Chance, die aktuelle Primaballerina ihres New Yorker Tanzensembles zu werden. Die Hauptrolle in der Neuinszenierung von \"Schwanensee\" wäre die Gelegenheit, ihr Talent zu beweisen. Der weiße und der schwarze Schwan wird von der gleichen Ballerina getanzt, die Proben werden zur Tortur und die überarbeitete Nina entwickelt paranoide Züge.","image":null,"genre":"Film, Thriller","start":1583003700,"stop":1583009700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583009700":{"channel":"KABEL1CLASSICS","title":"Fargo – Blutiger Schnee","descr":"Autohändler Jerry Lundegaard steckt in finanziellen Schwierigkeiten. Um dem abzuhelfen, engagiert er zwei Verbrecher, die seine Frau kidnappen und vom reichen Schwiegervater ein Lösegeld erpressen sollen, das das Trio untereinander aufzuteilen gedenkt. Bis hierhin ein perfekter Plan, der allerdings durch die Nervosität der Gangster in die Hose geht und drei Leichen nach sich zieht. Ein Fall für die hochschwangere Polizistin Marge Gunderson ?","image":null,"genre":"Film, Thriller","start":1583009700,"stop":1583015400,"country":"USA\/GB","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1583015400":{"channel":"KABEL1CLASSICS","title":"Jackie Brown","descr":"Jackie Brown, eine alternde Stewardess, schmuggelt gelegentlich für den Waffenhändler Ordell Robbie Geld in die USA, bis sie erwischt wird. Die Polizei bietet ihr an, sie auf freien Fuß zu setzen, wenn sie ihren Auftraggeber verrät. Als Ordell Robbie davon Wind bekommt, will er Jackie aus dem Weg räumen. Doch die entkommt sowohl ihm als auch der Polizei und bemächtigt sich sogar noch der Beute.","image":null,"genre":"Film, Krimi","start":1583015400,"stop":1583025000,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583025000":{"channel":"KABEL1CLASSICS","title":"Freitag, der 13. – Jason kehrt zurück","descr":"Fünf Jahre nachdem in einem Jugendcamp ein grauenvolles Blutbad angerichtet wurde, erkunden Betreuer aus einer nahe gelegenen Ferieneinrichtung die Gegend. Warnungen über einen Fluch schlagen sie in den Wind. Als die ersten jungen Leute verschwinden, kommt der Verdacht auf, dass der blutrünstige Jason, der damals sein Unwesen getrieben hat, gar nicht tot ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a02780e54003e4be6cba2324970d4f4944e4fb29.jpg?x=548&y=366\/freitag-der-13-jason-kehrt-zurueck","genre":"Film, Horrorfilm","start":1583025000,"stop":1583029800,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1583029800":{"channel":"KABEL1CLASSICS","title":"Hallo, Mr. President","descr":"Der amerikanische Präsident Andrew Shepherd verliebt sich kurz vor den Wahlen ausgerechnet in die Umweltaktivistin Sydney Ellen Wade. Das ist einerseits kompliziert, weil ihre recht unterschiedlichen Vorstellungen bezüglich Reduktion von Schadstoffemissionen aufeinanderprallen, andererseits liefert die neue Liebe seinem politischen Gegner, dem Senator Rumson, ungewollt Wahlkampfmunition.","image":null,"genre":"Film, Komödie","start":1583029800,"stop":1583037000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1583037000":{"channel":"KABEL1CLASSICS","title":"Hugo Cabret","descr":"Oscarprämiertes Kino von Kultregisseur Martin Scorsese: Der Waisenjunge Hugo Cabret lebt im Pariser Bahnhof und hält sich mit kleinen Diebstählen über Wasser. Sein größter Schatz ist ein unvollendeter Automatenmensch, den ihm sein Vater hinterlassen hat. Zusammen mit seiner Freundin Isabelle will er das Geheimnis der Maschine lüften. Dabei taucht er nicht nur in die fabelhafte Welt des Films ein, sondern gibt auch einem mürrischen alten Mann seine Träume zurück.","image":null,"genre":"Film, Abenteuerfilm","start":1583037000,"stop":1583044200,"country":"GB\/F\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}