{"1603863300":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Diesmal wird das A-Team dringend von der jungen Farmerin Ellen Penhall und ihrem Vater Joe gebraucht. Denn der Speditions-Monopolist Chuck Easterland weigert sich, ihre Ernte-Erträge auf den Markt zu transportieren. Er will sie auf diesem Wege zwingen, die Farm an ihn zu verkaufen. Hannibal und seine Freunde antworten auf ihre ganz eigene Art auf das Vergehen: Sie stellen kurzerhand Straßensperren auf und stoppen die Easterland-Trucks ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603863300,"stop":1603866300,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603866300":{"channel":"KABEL1CLASSICS","title":"Zeugin der Anklage","descr":"Der eigensinnige Anwalt Wilfrid Roberts wird nach einem Herzinfarkt aus dem Krankenhaus entlassen und übernimmt entgegen aller Empfehlungen einen neuen Fall: Der arbeitslose Leonard Vole wird beschuldigt, eine reiche Witwe ermordet zu haben, um an ihr Vermögen zu gelangen. Voles bestreitet die Tat und gibt an, dass seine Frau sein Alibi bestätigen kann. Doch als es zur Verhandlung kommt, und Voles Frau Christine als Zeugin auftritt, nimmt der Fall eine überraschende Wendung.","image":null,"genre":"Film, Gerichtsfilm","start":1603866300,"stop":1603873200,"country":"USA","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1603873200":{"channel":"KABEL1CLASSICS","title":"Rollerball","descr":"Im Jahr 2018 regieren Großkonzerne die Erde, von welchen die Menschen abhängig sind. Als einziger Ausgleich dient der brutale Sport \"Rollerball\", bei dem nur wenige Regeln befolgt werden müssen. Der erfolgreiche \"Rollerball\"-Spieler Jonathan E. wird weltweit immer größer gefeiert, weshalb Konzernchef Bartholomew beschließt, ihn loszuwerden. Als Jonathan sich weigert, freiwillig aufzuhören, ändern die Spielemacher die Regeln: Von nun an soll es um Leben und Tod gehen ...","image":"https:\/\/images.tvtv.de\/tvbild\/6eecc3c63cf3854bcf0067cf43cda7c35c904efa.jpg?x=548&y=366\/rollerball","genre":"Film, SciFi-Film","start":1603873200,"stop":1603880700,"country":"USA\/GB\/CDN","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1603880700":{"channel":"KABEL1CLASSICS","title":"Spur der Gewalt","descr":"Die beiden Detectives Michael Keneely und Patrick Farrel arbeiten beim Sittendezernat in Los Angeles. Durch ihre letzten Kriminalfälle sind sie auf den Strippenzieher und Mafiaboss Carl Rizzo aufmerksam geworden, den sie nun hinter Gitter bringen wollen. Doch dieses Vorhaben ist zwischen all den korrupten Polizeikollegen gar nicht so einfach. Und schon bald müssen die zwei aufrichtigen Cops um ihr eigenes Leben fürchten ...","image":"https:\/\/images.tvtv.de\/tvbild\/09d91f5fd65dd6adb6001108a11aa2c13b0d8961.jpg?x=548&y=366\/spur-der-gewalt","genre":"Film, Krimi","start":1603880700,"stop":1603886400,"country":"USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1603886400":{"channel":"KABEL1CLASSICS","title":"Eine total, total verrückte Welt","descr":"Der Gauner \"Smiler\" Grogan wird nach 15 Jahren Haft auf freien Fuß gesetzt. Sofort macht er sich auf den Weg in einen Naturpark, denn dort hat er 350.000 Dollar aus seinem letzten Raubzug versteckt. Doch während der Autofahrt kommt es zu einem tragischen Unfall. Als der Gangster gerade im Sterben liegt, verrät er acht herbeieilenden Augenzeugen, wo sich seine Beute befindet. Eine turbulente und von Gier getriebene Schatzsuche beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/08101602a4496e1aa00d0e5bcaf5d751799938db.jpg?x=548&y=366\/eine-total-total-verrueckte-welt","genre":"Film, Komödie","start":1603886400,"stop":1603895400,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1603895400":{"channel":"KABEL1CLASSICS","title":"Das Muttersöhnchen","descr":"Liv Tyler und Dax Shepard in einer herzerwärmenden Romantik-Komödie: Noah hat einen rabenschwarzen Tag hinter sich, denn erst wird ihm gekündigt, dann steht plötzlich seine anstrengende Mutter in der Tür und nistet sich in seiner Wohnung ein. Als Noahs Frau auch noch mit ihrem unerfüllten Kinderwunsch um die Ecke kommt, werden seine Nerven auf eine gewaltige Zerreißprobe gestellt.","image":null,"genre":"Film, Komödie","start":1603895400,"stop":1603900800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603900800":{"channel":"KABEL1CLASSICS","title":"My Big Fat Greek Summer","descr":"Georgia ist frustriert: Die Halbgriechin und Geschichtsprofessorin arbeitet in Griechenland als Tourguide. Den ganzen Tag nichts anderes als desinteressierte und proletenhafte Touristen, die die Schönheit der Sehenswürdigkeiten nicht zu schätzen wissen. Und auch der Busfahrer ist eine einzige Katastrophe: verzottelt, grimmig und nicht sonderlich gesprächig. Doch der sensible Urlauber Irv entdeckt dessen wahres Gesicht – und öffnet auch Georgia die Augen ...","image":null,"genre":"Film, Komödie","start":1603900800,"stop":1603906500,"country":"USA\/E","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603906500":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Diesmal wird das A-Team mit einem ganz besonderen Fall beauftragt. Die Männer sollen die Tochter eines amerikanischen Generals befreien. Oberst Ra Shaams Kind wurde nämlich entführt, um die Herausgabe geheimer Nato-Raketenpläne zu erpressen ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603906500,"stop":1603909500,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603909500":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Millionärstochter und alleinige Erbin Jackie Taylor ist mit Calvin Cutter, dem Ex-Partner ihres toten Vaters, verlobt. Dieser hält sie in seinem Haus gefangen. Er will die junge Frau zur Hochzeit zwingen, um an ihr Erbe zu kommen. Doch Jackie wehrt sich, da sie Calvin für den Mörder ihres Vaters hält. Die Millionärin nimmt Kontakt zu einer Freundin auf. Diese bittet das A-Team, Jackie zu retten. Als Partyservice getarnt, wollen Hannibal und sein Team die Hochzeit verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603909500,"stop":1603912500,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"KABEL1CLASSICS","title":"Prêt-à-porter","descr":"Während der alljährlichen Pariser Modewoche stirbt ausgerechnet deren Leiter an einem Sandwich. Während die Polizei ermittelt, die Reporterin Kitty Potter von allen alles wissen will und seine Geliebte, die Modemacherin Simone, trauert, trifft seine Witwe Isabelle de la Fontaine in dem ganzen Durcheinander auf ihren alten Liebhaber Sergio. Nebenbei gehen die Modeschauen ohne Unterbrechung weiter.","image":null,"genre":"Film, Komödie","start":1603912500,"stop":1603920300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603920300":{"channel":"KABEL1CLASSICS","title":"America's Sweethearts","descr":"Auf der Promotion-Tour für ihren letzten gemeinsamen Film müssen Gwen und ihr Ehemann Eddie, Amerikas beliebtestes Schauspielerpaar, so tun, als ob sie sich noch lieben würden. Der PR-Berater Lee befindet sich im Dauerstress, um die zwei Stars bei Laune zu halten. Und dann verbringt ausgerechnet Kiki die Schwester und Assistentin Gwens, eine Nacht mit Eddie. Chaos ist programmiert.","image":null,"genre":"Film, Komödie","start":1603920300,"stop":1603926300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603926300":{"channel":"KABEL1CLASSICS","title":"Wen die Geister lieben","descr":"Der mürrische New Yorker Zahnarzt Dr. Bertram Pincus hat nur einen Wunsch: von seinen Mitmenschen in Ruhe gelassen zu werden. Sein Leben ändert sich komplett, als er bei einem Routineeingriff für sieben Minuten tot ist. Wieder unter den Lebenden, ist Pincus plötzlich in der Lage, Geister zu sehen, die in der Zwischenwelt gefangen sind. Diese haben noch einiges zu erledigen, um endgültig gehen zu können. Mit ihren penetranten Aufträgen treiben sie Pincus an den Rand des Wahnsinns.","image":null,"genre":"Film, Komödie","start":1603926300,"stop":1603932000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603932000":{"channel":"KABEL1CLASSICS","title":"Prêt-à-porter","descr":"Während der alljährlichen Pariser Modewoche stirbt ausgerechnet deren Leiter an einem Sandwich. Während die Polizei ermittelt, die Reporterin Kitty Potter von allen alles wissen will und seine Geliebte, die Modemacherin Simone, trauert, trifft seine Witwe Isabelle de la Fontaine in dem ganzen Durcheinander auf ihren alten Liebhaber Sergio. Nebenbei gehen die Modeschauen ohne Unterbrechung weiter.","image":null,"genre":"Film, Komödie","start":1603932000,"stop":1603939800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603939800":{"channel":"KABEL1CLASSICS","title":"Orphan – Das Waisenkind","descr":"Durch ihr Alkoholproblem hatte Kate Coleman eine Fehlgeburt und verursachte einen Verkehrsunfall, der beinahe tödlich endete. Es ist Zeit für einen Neuanfang. Mit ihrem Mann John adoptiert sie die kluge und kreative neunjährige Esther. Die Waise lebt sich schnell bei den Colemans ein, aber Kates Sohn Daniel ahnt: In Esther schlummert etwas Unheimliches. Bald häufen sich merkwürdige Ereignisse.","image":null,"genre":"Film, Horrorfilm","start":1603939800,"stop":1603946700,"country":"USA\/CDN\/D\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603946700":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"Diesmal wird das A-Team mit einem ganz besonderen Fall beauftragt. Die Männer sollen die Tochter eines amerikanischen Generals befreien. Oberst Ra Shaams Kind wurde nämlich entführt, um die Herausgabe geheimer Nato-Raketenpläne zu erpressen ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603946700,"stop":1603949400,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}