{"1604730300":{"channel":"KABEL1CLASSICS","title":"Trolls","descr":"Die übellaunigen Bergen überfallen das Trolldorf und entführen Creek, DJ Suki, Biggie, Satin und Seide, Freunde von Poppy, dem glücklichsten Troll aller Zeiten. Sie versteckt die restlichen Trolle in der Höhle des mürrischen Trolls Branch und zwingt ihn somit, mit ihr zusammen loszuziehen, um die Trolls zu befreien. Unterwegs erfährt Poppy von Branch, was die Ursache seines Pessimismus ist.","image":null,"genre":"Film, Trickfilm","start":1604730300,"stop":1604736000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604736000":{"channel":"KABEL1CLASSICS","title":"Diese Zwei sind nicht zu fassen","descr":"Als Regisseur Peter Hyams Gregory Hines eine Rolle in dem Film \"Diese Zwei sind nicht zu fassen\" anbot, war Hines hocherfreut: \"Ich wollte schon immer in einem richtigen Action-Film mitmachen. Dass es darin auch noch lustig zugeht, machte die Sache nur noch reizvoller.\" Auch für uns!","image":"https:\/\/images.tvtv.de\/tvbild\/1ceef41efa464c21a7e1335c4b3a13b87942ba6b.jpg?x=548&y=366\/diese-zwei-sind-nicht-zu-fassen","genre":"Film, Actionfilm","start":1604736000,"stop":1604742300,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604742300":{"channel":"KABEL1CLASSICS","title":"Straßen in Flammen","descr":"Der gut aussehende Ex-Vietnam-Recke Tom Cody liebt die Rocksängerin Ellen. Anstatt vor Glück ohnmächtig zu werden, zieht Ellen die Bühne der trauten Zweisamkeit vor. Eines Tages entführen die ebenso gewalttätigen wie schmierigen Rocker des Außenseiters Raven die schöne Ellen. Cody befreit die geläuterte Musikerin und ganz nebenbei erledigt er ein für alle Mal die kriminellen Motoradfahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/8bb973bf9d4cb94506f5f6fdbc72d7ab7cc5739e.jpg?x=548&y=366\/strassen-in-flammen","genre":"Film, Actionfilm","start":1604742300,"stop":1604747700,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1604747700":{"channel":"KABEL1CLASSICS","title":"Amores Perros – Von Hunden und Menschen","descr":"Alejandro González Iñárritus Regiedebüt ist ein Triptychon über das brutale Leben in Mexico City: Bei einen Autounfall prallen drei Schicksale aufeinander (Foto: Marco Pérez als Ramiro). Der Film war 2001 für den Oscar nominiert und wurde weltweit mit Preisen überhäuft.","image":null,"genre":"Film, Drama","start":1604747700,"stop":1604756700,"country":"MEX","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604756700":{"channel":"KABEL1CLASSICS","title":"50 to 1","descr":"Mitreißende moderne Cowboystory nach einer wahren Begebenheit: Mark Allen und Chip Woolley sind Cowboys der etwas anderen Art. Mit Pferderennen sind sie bislang immer gerade so über die Runden gekommen. Ihr neuestes Rennpferd ist allerdings krummbeinig und störrisch, doch mit ihm könnte ihnen der große Coup gelingen.","image":"https:\/\/images.tvtv.de\/tvbild\/ecca8c63c552d65acda974d91847670f7ffcce26.jpg?x=548&y=366\/50-to-1","genre":"Film, Drama","start":1604756700,"stop":1604763300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604763300":{"channel":"KABEL1CLASSICS","title":"The Sentinel – Wem kannst du trauen?","descr":"Pete Garrison arbeitet für den Secret Service als Bodyguard der First Lady. Er hat sich das ihm entgegengebrachte Vertrauen durch jahrelange Loyalität hart erarbeitet. Doch als sich herausstellt, dass jemand aus den eigenen Reihen ein Attentat auf den Präsidenten plant, verdächtigt man ihn. Pete hat einiges zu verheimlichen, weshalb er sich den Ermittlern gegenüber bedeckt hält. Um seine Geheimnisse wahren und sich selbst entlasten zu können, muss er den wahren Verräter finden.","image":null,"genre":"Film, Thriller","start":1604763300,"stop":1604769600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604769600":{"channel":"KABEL1CLASSICS","title":"Mord im Orient Express","descr":"Kenneth Branagh adaptiert einen Agatha Christie-Klassiker für die große Leinwand und fährt mit einem beeindruckenden Star-Ensemble auf: Ein Schneesturm zwingt den Orient Express zum Anhalten. Während sich die Fahrgäste darüber echauffieren, entdeckt das Zugpersonal eine Leiche: Es handelt sich um den Händler Mr. Ratchett. Auf den mitreisenden Meisterdetektiv Hercule Poirot warten 13 Verdächtige und somit 13 Geschichten. Kann er den Fall lösen, bevor der Mörder wieder zuschlägt?","image":null,"genre":"Film, Krimi","start":1604769600,"stop":1604776500,"country":"USA\/MLT","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"KABEL1CLASSICS","title":"Nichts als die Wahrheit","descr":"Nach einem Attentatversuch auf den Präsidenten der Vereinigten Staaten greift die US-amerikanische Regierung Venezuela an, wo sie die Hintermänner der Tat vermutet. Auf Druck ihrer Verlegerin veröffentlicht die Journalistin Rachel Armstrong einen brisanten Artikel über die Hintergründe des Anschlags und gerät dadurch ins Visier der Regierung. Selbst als Rachel inhaftiert wird, weigert sie sich, ihre Quelle preiszugeben. Ein harter Kampf gegen die Mühlen der Justiz beginnt ...","image":"https:\/\/images.tvtv.de\/tvbild\/ebce7c433b07db83d15e4000104b9de3e2598ad5.jpg?x=548&y=366\/nichts-als-die-wahrheit","genre":"Film, Thriller","start":1604776500,"stop":1604782800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604782800":{"channel":"KABEL1CLASSICS","title":"Doppelmord","descr":"Alle Indizien sprechen gegen Libby Parsons. Wegen Mordes an ihrem Ehemann Nick wird sie zu sechs Jahren Haft verurteilt. Im Gefängnis erfährt sie von einem furchtbaren Komplott. Nick hat seinen Tod bloß vorgetäuscht. Jetzt lebt er mit Sohn Matty bei Libbys ehemals bester Freundin Angie. Obwohl ihr der Bewährungshelfer Travis Lehman nicht von der Seite weicht, heckt Libby einen Racheplan aus.","image":"https:\/\/images.tvtv.de\/tvbild\/f79a84785fd0a95ca8d314ccd0a755b834ef5bfe.jpg?x=548&y=366\/doppelmord","genre":"Film, Thriller","start":1604782800,"stop":1604789100,"country":"USA\/D\/CDN","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604789100":{"channel":"KABEL1CLASSICS","title":"The Tournament","descr":"Alle sieben Jahre werden in einer mit Kameras überwachten Stadt die 30 besten Auftragskiller der Welt aufeinander losgelassen und in einen Kampf um Leben und Tod geschickt. Beobachtet werden sie dabei von einer Gruppe wohlhabender Männer, die auch die zehn Millionen Dollar Preisgeld auf den Sieger ausgelobt haben, der gleichzeitig der einzige Überlebende dieses brutalen Spektakels sein wird.","image":"https:\/\/images.tvtv.de\/tvbild\/e79a7f5c6181911698e60f8052c1f37c0308de23.jpg?x=548&y=366\/the-tournament","genre":"Film, Actionfilm","start":1604789100,"stop":1604794500,"country":"GB\/USA\/BAH","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604794500":{"channel":"KABEL1CLASSICS","title":"American Psycho","descr":"Das Leben des Wallstreet-Brokers Patrick Bateman scheint perfekt zu sein. Er verfügt über einen durchtrainierten Körper, lebt in einer großen Wohnung in der richtigen Gegend und ist immer perfekt gekleidet. Er hat mit Evelyn eine reiche Verlobte – und mit Courtney eine ihm hörige Geliebte. Seinem inhaltslosen Leben entkommt Bateman, indem zu Prostituierten geht, die er mit einer Kettensäge tötet.","image":null,"genre":"Film, Thriller","start":1604794500,"stop":1604800200,"country":"USA\/CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604800200":{"channel":"KABEL1CLASSICS","title":"American Psycho II: Der Horror geht weiter","descr":"Mila Kunis als skrupellose Killerin: Rachel Newman hat als Kind den Serienmörder Patrick Bateman zur Strecke gebracht. Mittlerweile ist sie Studentin der Kriminalpsychologie, um irgendwann mal beim FBI zu arbeiten. Um ihrem Traum ein Stück näherzukommen, will sie unbedingt die Assistenzstelle bei Professor Starkman ergattern. Doch der ausgeschriebene Posten ist heiß begehrt und die Konkurrenz groß, weshalb die ambitionierte Rachel für den Job wortwörtlich über Leichen geht ...","image":"https:\/\/images.tvtv.de\/tvbild\/00294bc444aeec5b20827712722618558cafaf00.jpg?x=548&y=366\/american-psycho-ii-der-horror-geht-weiter","genre":"Film, Horrorfilm","start":1604800200,"stop":1604805300,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604805300":{"channel":"KABEL1CLASSICS","title":"Kalter Hauch","descr":"Arthur Bishop arbeitet für eine geheime Organisation als Profikiller. Eines Tages bekommt er die Anweisung, seinen alten Freund Harry, der zugleich auch einer der leitenden Köpfe der Organisation ist, umzubringen. Auf dessen Beerdigung lernt Bishop Harrys ehrgeizigen Sohn Steve kennen und sieht in dem jungen Mann großes Potenzial als Auftragskiller. Daraufhin nimmt Bishop Steve unter seine Fittiche – nichtsahnend, seinen eigenen Mörder auszubilden ...","image":"https:\/\/images.tvtv.de\/tvbild\/740554ba648e8a8fc162a9ca2ab43db5937338dc.jpg?x=548&y=366\/kalter-hauch","genre":"Film, Actionfilm","start":1604805300,"stop":1604811600,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null}}