{"1599537600":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Quincy besucht mit seiner Freundin Annie die Pferderennbahn. \"Star Chaser\" gilt als bestes Pferd am Start, da trifft es sich gut, dass dessen Besitzer ein Freund von Quincy ist. Als allerdings erst der Tierarzt und schließlich das Pferd selbst tot aufgefunden werden, bittet Quincy seinen Freund, das Tier obduzieren zu dürfen. Annie, eine Versicherungsagentin, wittert schon bald einen Versicherungsbetrug.","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599537600,"stop":1599540600,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599540600":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Als in einem Hotel ein Großbrand ausbricht, findet die Polizei schnell einen Verdächtigen. Larry Mitchel ist als Pyromane bekannt, das Hotel wäre nicht das erste, das er in Brand gesetzt hat. Das Motiv steht auch fest: Kurz vor dem Feuer wurde er aus der Hotelbar geworfen. Larrys Psychiaterin Martha Benedict bittet Quincy, der Sache nachzugehen – sie glaubt fest an die Unschuld ihres Patienten.","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599540600,"stop":1599543900,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599543900":{"channel":"KABEL1CLASSICS","title":"Les Misérables – Gefangene des Schicksals ()","descr":"Der ehemalige Bagno-Häftling Jean Valjean ist am Ende: Neben dem gnadenlosen Inspektor Javert kennt nun auch der skrupellose Gauner Thénardier seine wahre Identität. Darüber hinaus hat sich seine Ziehtochter Cosette in den Studenten Marius verliebt. Valjean möchte mit Cosette Frankreich gen England verlassen, was den verzweifelten Marius auf die Barrikaden des Pariser Juniaufstandes treibt.","image":"https:\/\/images.tvtv.de\/tvbild\/b9ca67ee0f5c26539118ab7f3272b8894570038a.jpg?x=548&y=366\/les-misrables-gefangene-des-schicksals","genre":"Film, Historienfilm","start":1599543900,"stop":1599549600,"country":"F","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599549600":{"channel":"KABEL1CLASSICS","title":"Les Miserables – Gefangene des Schicksals ()","descr":"Die Pariser sind auf den Barrikaden, in der Stadt herrscht Bürgerkrieg. Marius glaubt, dass er und Cosette keine Chance mehr haben. Er und sein Stiefvater in spe beteiligen sich an den Kämpfen. Aus Liebe zu seiner Ziehtochter rettet Jean Valjean Marius das Leben – ohne dass Marius dies weiß. Auch Javert springt über seinen Schatten, lässt Valjean laufen und nimmt sich desillusioniert das Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/d0d9296b6896a5fdfbdf851d64513d31e64e9947.jpg?x=548&y=366\/les-miserables-gefangene-des-schicksals","genre":"Film, Historienfilm","start":1599549600,"stop":1599555000,"country":"F","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599555000":{"channel":"KABEL1CLASSICS","title":"Straßen in Flammen","descr":"Der gut aussehende Ex-Vietnam-Recke Tom Cody liebt die Rocksängerin Ellen. Anstatt vor Glück ohnmächtig zu werden, zieht Ellen die Bühne der trauten Zweisamkeit vor. Eines Tages entführen die ebenso gewalttätigen wie schmierigen Rocker des Außenseiters Raven die schöne Ellen. Cody befreit die geläuterte Musikerin und ganz nebenbei erledigt er ein für alle Mal die kriminellen Motoradfahrer.","image":"https:\/\/images.tvtv.de\/tvbild\/8bb973bf9d4cb94506f5f6fdbc72d7ab7cc5739e.jpg?x=548&y=366\/strassen-in-flammen","genre":"Film, Actionfilm","start":1599555000,"stop":1599560400,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1599560400":{"channel":"KABEL1CLASSICS","title":"Hitman – In der Gewalt der Entführer","descr":"Der renommierte Drehbuchautor Eric Red ist abonniert auf Action, Thrill und Horror. Er schrieb die Skripts zu Filmen wie \"Hitcher – Der Highwaykiller\" und zu Kathryn Bigelows \"Near Dark\" und \"Blue Steel\". 1988 stellte er mit \"Hitman – In der Gewalt der Entführer\" sein Regiedebüt vor.","image":"https:\/\/images.tvtv.de\/tvbild\/93af565511ec7185cdc5922ea2203ecbcb2922d0.jpg?x=548&y=366\/hitman-in-der-gewalt-der-entfuehrer","genre":"Film, Krimi","start":1599560400,"stop":1599565500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1599565500":{"channel":"KABEL1CLASSICS","title":"Paranoia – Riskantes Spiel","descr":"Der junge IT-Spezialist Adam Cassidy versorgt neben seiner Arbeit den kranken Vater und hofft, mit seinen Ideen die Kommunikationswelt revolutionieren zu können. Als Adam von seinem zynischen Chef Wyatt die Kündigung erhält, feiert er aus Frust mit Freunden auf Firmenkosten eine Riesenparty. Am nächsten Tag stellt ihn sein Ex-Chef vor die Wahl: entweder Gefängnis oder Industriespionage.","image":null,"genre":"Film, Thriller","start":1599565500,"stop":1599571500,"country":"USA\/IND\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599571500":{"channel":"KABEL1CLASSICS","title":"Mr. Right","descr":"Martha hat kein Händchen für Männer. Ihr letzter Lover hat sie betrogen und ihr aktueller Mr. Right, Francis, entpuppt sich als ehemaliger CIA-Agent und Auftragsmörder. Bereits bei ihren ersten Treffen versuchen, ehemalige Berufskollegen Francis um die Ecke zu bringen. Die Zahl der \"Follower\" nimmt stetig zu, auch eine Bande Kleinkrimineller wollen Francis ans Leder. Martha ist irritiert.","image":null,"genre":"Film, Actionfilm","start":1599571500,"stop":1599576900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599576900":{"channel":"KABEL1CLASSICS","title":"Ein riskanter Plan","descr":"Nick, ein ehemaliger Cop, der wegen eines Diamantenraubes vor einigen Jahren in den Knast wanderte und inzwischen flüchten konnte, klettert auf die Fensterbank eines Hotels und droht hinunterzuspringen. Ist er tatsächlich lebensmüde, oder steckt etwas anderes hinter der Aktion? Denn während alle Augen auf den Mann in schwindelner Höhe gerichtet sind, geschehen im Hochhaus gegenüber seltsame Dinge.","image":null,"genre":"Film, Thriller","start":1599576900,"stop":1599582900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599582900":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Der Tod eines Babys mit Down-Syndrom beschäftigt Gerichtsmediziner Quincy. Er hat den Verdacht, dass der behandelnde Arzt das Neugeborene bewusst sterben ließ. Während der Untersuchung lernt er die Kinderärztin Dr. Lubow kennen. Sie kennt ähnliche Fälle und engagiert sich für das Lebensrecht von Menschen mit Down-Syndrom. Helfen soll den beiden Medizinern der Jugendliche Daniel, der sich zunächst jedoch weigert.","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599582900,"stop":1599585900,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599585900":{"channel":"KABEL1CLASSICS","title":"Quincy","descr":"Ein junger Mann namens Glen Werner taucht in der Psychiatrie auf, um seinen Arzt zu sprechen. Er hört angeblich Stimmen und hat Angst, dass \"das wilde Tier\" in ihm wieder ausbrechen könnte. Einen Tag später werden die Leichen von Ryan, Jeff und Rebecca Werner gefunden. Die Polizei schaltet Quincy ein, der der Sache auf den Grund gehen soll. Hat Glen etwas mit der Ermordung seiner Geschwister zu tun?","image":"https:\/\/images.tvtv.de\/tvbild\/25508e1ea1fde7be801c2f8f6f146303da80cc09.jpg?x=548&y=366\/quincy","genre":"Serie, Krimiserie","start":1599585900,"stop":1599588900,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"KABEL1CLASSICS","title":"Jackie Brown","descr":"Jackie Brown, eine alternde Stewardess, schmuggelt gelegentlich für den Waffenhändler Ordell Robbie Geld in die USA, bis sie erwischt wird. Die Polizei bietet ihr an, sie auf freien Fuß zu setzen, wenn sie ihren Auftraggeber verrät. Als Ordell Robbie davon Wind bekommt, will er Jackie aus dem Weg räumen. Doch die entkommt sowohl ihm als auch der Polizei und bemächtigt sich sogar noch der Beute.","image":null,"genre":"Film, Krimi","start":1599588900,"stop":1599597600,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599597600":{"channel":"KABEL1CLASSICS","title":"Atomic Blonde","descr":"1989 wird die Agentin Lorraine Broughton nach Berlin geschickt. Dort wurde kurz zuvor ein Agent ermordet und seine Liste mit Namen von Undercover-Agenten gestohlen. Lorraine soll die Liste in ihren Besitz bringen und einen Doppelagenten ausschalten. In Berlin muss sie entscheiden, ob sie David, ihrem Kontaktmann vor Ort, trauen kann, und sich gegen so manchen anderen Agenten zur Wehr setzen.","image":null,"genre":"Film, Actionfilm","start":1599597600,"stop":1599604500,"country":"USA\/D\/S\/H","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599604500":{"channel":"KABEL1CLASSICS","title":"U-Turn – Kein Weg zurück","descr":"Bobbys Zeit läuft ab! Mit einer Tasche voller Geld ist er unterwegs nach Las Vegas, um Spielschulden bei skrupellosen Geldeintreibern zu bezahlen. Doch in einem gottverlassenen Wüstenkaff gibt sein Auto den Geist auf. Gestrandet lässt er sich mit der verführerischen, aber leider verheirateten Schönheit Grace ein. Aber als er in einen Überfall gerät und sein Geld verliert, wird Bobby von Grace in ein gefährliches Spiel verwickelt, in dem es um nichts anderes geht als Mord ...","image":"https:\/\/images.tvtv.de\/tvbild\/700a724754ee2db78789bcad67b49b8f23e0d98d.jpg?x=548&y=366\/u-turn-kein-weg-zurueck","genre":"Film, Thriller","start":1599604500,"stop":1599611700,"country":"F\/USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599611700":{"channel":"KABEL1CLASSICS","title":"Jackie Brown","descr":"Jackie Brown, eine alternde Stewardess, schmuggelt gelegentlich für den Waffenhändler Ordell Robbie Geld in die USA, bis sie erwischt wird. Die Polizei bietet ihr an, sie auf freien Fuß zu setzen, wenn sie ihren Auftraggeber verrät. Als Ordell Robbie davon Wind bekommt, will er Jackie aus dem Weg räumen. Doch die entkommt sowohl ihm als auch der Polizei und bemächtigt sich sogar noch der Beute.","image":null,"genre":"Film, Krimi","start":1599611700,"stop":1599620400,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599620400":{"channel":"KABEL1CLASSICS","title":"Ein Mann wie Dynamit","descr":"Als die Leiche eines Mädchens in einem Waldstück gefunden wird, beauftragt man Polizist Leo Kessler mit der Aufklärung des Sexualdelikts. Das Opfer Betty war eine Freundin seiner Tochter Laurie. Kessler findet im Tagebuch der Ermordeten Hinweise auf Warren Stacy, einen verklemmten und sexuell frustrierten jungen Mann, den er für den Täter hält. Nach Kesslers Ermittlungen sind die Hinweise eindeutig, doch vor Gericht reichen die Indizien für eine Verurteilung nicht aus ...","image":"https:\/\/images.tvtv.de\/tvbild\/2b711624d685a999ccd9d741b92aaf45137403b9.jpg?x=548&y=366\/ein-mann-wie-dynamit","genre":"Film, Thriller","start":1599620400,"stop":1599628200,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}