{"1603602900":{"channel":"KABEL1CLASSICS","title":"Svengali","descr":"Unter dem magischen Einfluss eines dämonischen Hypnotiseurs wird zur Wende vom 19. auf das 20. Jahrhundert in Paris ein unbedeutendes Malermodell zu einer berühmten Sängerin.","image":"https:\/\/images.tvtv.de\/tvbild\/ff2b2c8b5d2fd090c343be5e03905c22f0388a98.jpg?x=548&y=366\/svengali","genre":"Film, Liebesfilm","start":1603602900,"stop":1603608000,"country":"GB","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1603608000":{"channel":"KABEL1CLASSICS","title":"Innenleben","descr":"Eindringliches Drama von Woody Allen: Als der Familienvater Arthur die Entscheidung trifft, sich vorläufig von seiner Frau Eve und seinen erwachsenen Töchtern Flyn, Joey und Renata zu trennen, beginnt die scheinbar harmonische Familienidylle zu zerbrechen. Nach und nach treten tief verborgene Geheimnisse und Probleme an die Oberfläche. Dabei fällt es vor allem Ehefrau Eve schwer, den Veränderungen standzuhalten ...","image":"https:\/\/images.tvtv.de\/tvbild\/cd474b7b81b5153dd7de0b9c1e8311fc29b11d94.jpg?x=548&y=366\/innenleben","genre":"Film, Drama","start":1603608000,"stop":1603613400,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1603613400":{"channel":"KABEL1CLASSICS","title":"Manhattan","descr":"Isaac Davis arbeitet als Autor beim Fernsehen. Er ist erfolgreich und liebt seine Stadt, New York. Nur mit den Frauen tut er sich schwer. Nach der gescheiterten Ehe mit Jill, die inzwischen mit einer Frau zusammenlebt, stürzt er sich in eine Affäre mit der attraktiven, aber neurotischen und äußerst redseligen Mary. Gleichzeitig beginnt er ein Verhältnis mit der erst 17-jährigen Tracy.","image":"https:\/\/images.tvtv.de\/tvbild\/2bcfe9f2c69b6a70a447e48f96e9c2ebe18f717e.jpg?x=548&y=366\/manhattan","genre":"Film, Tragikomödie","start":1603613400,"stop":1603619400,"country":"USA","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603619400":{"channel":"KABEL1CLASSICS","title":"Radio Days","descr":"Ach, das waren Zeiten ... Von Fernsehen keine Spur, ganz zu schweigen vom Internet – wer mit der Welt da draußen kommunizieren wollte, presste sein Ohr an den Radioapparat und lauschte andächtig. Allens nostalgischer Streifen lässt die \"Radio Days\" auf charmante Weise wieder lebendig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9b04e01afc4e0208e71c2213ed0ac2d4fe9c4405.jpg?x=548&y=366\/radio-days","genre":"Film, Komödie","start":1603619400,"stop":1603624800,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603624800":{"channel":"KABEL1CLASSICS","title":"Der Rabe – Das Duell der Zauberer","descr":"Während der Zauberer Erasmus Craven um seine verstorbene Frau Lenore trauert, klopft plötzlich ein Rabe an seinem Fenster. Als Craven den Vogel hereinbittet, fängt dieser auch noch an zu sprechen. Es stellt sich heraus, dass der Überraschungsgast eigentlich ebenfalls ein Zauberer ist, aber von dem bösen Hexenmeister Scarabus in einen Raben verwandelt wurde. Außerdem hält Scarabus Cravens totgeglaubte Frau gefangen. Er bricht sofort auf, um seine Gattin zu befreien ...","image":"https:\/\/images.tvtv.de\/tvbild\/d9cdf4ded07ebf2d3adceae51217b97777690af6.jpg?x=548&y=366\/der-rabe-das-duell-der-zauberer","genre":"Film, Horrorfilm","start":1603624800,"stop":1603629900,"country":"USA","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1603629900":{"channel":"KABEL1CLASSICS","title":"Ghost Story","descr":"Die vier Mitglieder des \"Chowder Society\" treffen sich jeden Winter, um gepflegt Cognac zu trinken und sich Gruselgeschichten auszudenken. Doch die Männer verbindet mehr als die Leidenschaft für Gänsehaut-Literatur: Ein düsteres Geheimnis verfolgt sie seit Jahrzehnten. Nach einer schweren Jugendsünde werden die vier von einer Gestalt aus dem Reich der Toten heimgesucht – und sie will Rache ...","image":"https:\/\/images.tvtv.de\/tvbild\/4d702a5d6035326244e19568c34b10c6cfe98c0c.jpg?x=548&y=366\/ghost-story","genre":"Film, Horrorfilm","start":1603629900,"stop":1603636500,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1603636500":{"channel":"KABEL1CLASSICS","title":"Stephen King's Riding the Bullet","descr":"Der 21-jährige Kunststudent Alan Parker ist verzweifelt: Seine Freundin hat Schluss gemacht; und ständig verfolgen ihn Todesvisionen. Nach einem missglückten Selbstmordversuch erfährt er, dass seine Mutter einen Schlaganfall hatte. Er beschließt, zu ihr zu reisen – per Anhalter. Die Odyssee durch seine Seelen-Abgründe beginnt. Seine paranoiden Einbildungen begleiten ihn auch, als er zu George Staub ins Auto steigt. Die Fahrt entwickelt sich zum finstersten Trip seines Lebens ...","image":null,"genre":"Film, Horrorfilm","start":1603636500,"stop":1603642500,"country":"USA\/D\/CDN","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603642500":{"channel":"KABEL1CLASSICS","title":"Stephen Kings the Stand – Das letzte Gefecht (3+4)","descr":"Der Horror hat einen Namen: Stephen King. Über 30 Filme entstanden nach den Vorlagen des wohl populärsten Gruselromanautors der Gegenwart. Für den TV-Mehrteiler \"Stephen King's The Stand – Das letzte Gefecht\" lieferte er zudem das Drehbuch. Der Sci-Fi-Schocker, der von Mick Garris inszeniert wurde, bietet mit Gary Sinise und Molly Ringwald in den Hauptrollen eine hervorragende Besetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/b55f285234c9064b7306417940bbf693777d6d61.jpg?x=548&y=366\/stephen-kings-the-stand-das-letzte-gefecht-34","genre":"Serie, Sonstige Serien","start":1603642500,"stop":1603653300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"KABEL1CLASSICS","title":"Friedhof der Kuscheltiere","descr":"Louis begräbt seinen toten Kater auf einem mythenumwitterten alten Indianerfriedhof. Am nächsten Tag kehrt das Tier lebendig, aber ausgesprochen aggressiv wieder zurück. Als wenige Monate später sein kleiner Sohn überfahren wird, sorgt Louis – allen Warnungen zum Trotz – dafür, das auch sein Kind auf dem Friedhof begraben wird. So nimmt das Grauen seinen Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/08024226b8891930416f844a837dffc73698b215.jpg?x=548&y=366\/friedhof-der-kuscheltiere","genre":"Film, Horrorfilm","start":1603653300,"stop":1603659300,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603659300":{"channel":"KABEL1CLASSICS","title":"Friedhof der Kuscheltiere 2","descr":"Gar nicht kuschelig, was Mary Lambert da mit \"Friedhof der Kuscheltiere 2\" im Jahre 1992 inszenierte. Das Prequel entstand 1989 und basiert auf dem Horrorschocker \"Friedhof der Kuscheltiere\" von Stephen King. Auch beim ersten Teil hatte Mary Lambert bereits die Regie geführt.","image":"https:\/\/images.tvtv.de\/tvbild\/efba97690f9e8cd3e8229709b448e468c238cae4.jpg?x=548&y=366\/friedhof-der-kuscheltiere-2","genre":"Film, Horrorfilm","start":1603659300,"stop":1603665000,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603665000":{"channel":"KABEL1CLASSICS","title":"Amityville II – Der Besessene","descr":"Damiano Damiani schuf Teil Zwei der \"Amityville\"-Reihe, bei der die Nerven der Zuschauer nicht geschont werden. Wie sein Vorgänger bietet auch \"Amityville II – Der Besessene\" großartiges Grauen für Gruselfreunde mit hervorragenden Special Effects. In den Hauptrollen: James Olson und Burt Young.","image":"https:\/\/images.tvtv.de\/tvbild\/cdcc9e2f21ed7b4c78d48bdd1af502c7540e1c99.jpg?x=548&y=366\/amityville-ii-der-besessene","genre":"Film, Horrorfilm","start":1603665000,"stop":1603670700,"country":"USA\/MEX","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603670700":{"channel":"KABEL1CLASSICS","title":"Poltergeist II – Die andere Seite","descr":"Brian Gibson schuf 1986 mit \"Poltergeist II – Die andere Seite\" ein würdiges Sequel zu Tobe Hoopers Genreklassiker \"Poltergeist\" aus dem Jahr 1982. Dabei griff er wieder auf die bewährten Darsteller Craig T. Nelson und JoBeth Williams als Familienoberhäupter zurück. Auch die Rolle der Tochter Carol Anne besetzte er erneut mit Heather O'Rourke. Spannender Horror für lange Winterabende!","image":"https:\/\/images.tvtv.de\/tvbild\/ddda736f2fe119946ce097e7cae8fd449511c0f4.jpg?x=548&y=366\/poltergeist-ii-die-andere-seite","genre":"Film, Horrorfilm","start":1603670700,"stop":1603675800,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603675800":{"channel":"KABEL1CLASSICS","title":"Poltergeist III – Die dunkle Seite des Bösen","descr":"Auch der dritte Teil der \"Poltergeist\"-Serie, einer wahren Erfolgsgeschichte des Horrorgenres, wartet wieder mit großartigen Spezialeffekten auf. Zelda Rubinstein und Heather O'Rourke sind erneut in den Hauptrollen mit von der Partie. Auch Nathan Davis überzeugt als geisterhafter Reverend Kane und treibt den spannenden Plot mit seinem schaurig-schönen Spiel voran.","image":"https:\/\/images.tvtv.de\/tvbild\/973fa1d35f7323919cc7db268015a1f7ded2b97c.jpg?x=548&y=366\/poltergeist-iii-die-dunkle-seite-des-boesen","genre":"Film, Horrorfilm","start":1603675800,"stop":1603681500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603681500":{"channel":"KABEL1CLASSICS","title":"Satanas – Das Schloss der blutigen Bestie","descr":"Im 12. Jahrhundert wütet der \"Rote Tod\" in Italien und fordert zahlreiche Opfer. Um sich vor der Pest zu schützen, verschanzt sich der sadistische Prinz Prospero in seinem Schloss, wo er sein prunkvolles und sorgenfreies Leben in vollen Zügen weiterhin genießt. Als er eines Tages gerade einen pompösen Maskenball für Adlige veranstaltet, taucht überraschenderweise ein Fremder in einer roten Robe auf – und plötzlich sind alle Festgäste mit der todbringenden Krankheit infiziert ...","image":"https:\/\/images.tvtv.de\/tvbild\/58f4e70e1e1dcf3c282c4e24a343c7c074f637e0.jpg?x=548&y=366\/satanas-das-schloss-der-blutigen-bestie","genre":"Film, Horrorfilm","start":1603681500,"stop":1603687800,"country":"USA\/GB","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1603687800":{"channel":"KABEL1CLASSICS","title":"Das A-Team","descr":"B. A. hat sich bei einem Einsatz eine gefährliche Schussverletzung zugezogen. Hannibal und Faceman bringen ihren Freund zum nächsten Arzt. Dr. Sullivan glaubt nicht, dass die Wunde von einem Jagdunfall stammt und benachrichtigt Sheriff Thompson. Dieser steckt die drei ins Gefängnis, in dem auch der Anführer einer berüchtigten Rocker-Bande einsitzt. Es dauert nicht lange, und der Sheriff findet die wahre Identität von Hannibal, Faceman und B. A. heraus ...","image":"https:\/\/images.tvtv.de\/tvbild\/39df3e37f0a856cd1979542f8c276e30aecc4965.jpg?x=548&y=366\/das-a-team","genre":"Serie, Actionserie","start":1603687800,"stop":1603690800,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null}}