{"1599883800":{"channel":"KABEL1CLASSICS","title":"Endlose Liebe","descr":"Die beiden Teenager Jade und David führen eine sehr leidenschaftliche Beziehung. Für sie ist das selbstverständlich, doch Jades Eltern sehen das anders. Als es deshalb immer häufiger zu heftigen Auseinandersetzungen kommt, steckt David das Anwesen von Jades Eltern in Brand. Zwar rettet er die Familie aus den Flammen, doch als sich herausstellt, dass er das Feuer gelegt hat, muss er in eine Nervenheilanstalt. Dann wird er entlassen und stellt fest, dass Jade verzogen ist ...","image":"https:\/\/images.tvtv.de\/tvbild\/c24c31f7c5192d83c6e2d4bb32ec7f7ecb835da2.jpg?x=548&y=366\/endlose-liebe","genre":"Film, Liebesfilm","start":1599883800,"stop":1599890100,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1599890100":{"channel":"KABEL1CLASSICS","title":"Stand by Me – Das Geheimnis eines Sommers","descr":"Rob Reiners (\"Harry und Sally\") Verfilmung des Stephen King-Romans \"Die Leiche\" spielte Rekordsummen ein. Außergewöhnliche Leistungen lieferte die Riege der Jungdarsteller ab. \"'Stand By Me' ist ein kleines Kinojuwel, das man sich nicht entgehen lassen sollte\", so die \"cinema\".","image":null,"genre":"Film, Abenteuerfilm","start":1599890100,"stop":1599895200,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1599895200":{"channel":"KABEL1CLASSICS","title":"Eine Sommernachts-Sexkomödie","descr":"Das Liebesleben des schwerfälligen Andrew und seiner Frau Adrian läuft nicht mehr so einwandfrei wie früher. Als das Paar Besuch auf seinem Landhaus bekommt, wird die Ehe der beiden erneut auf die Probe gestellt: Denn unter den Gästen ist Ariel, die Verlobte von Adrians Cousin. Sie und Andrew waren früher ineinander verliebt und beginnen nun, sich erneut anzunähern. Doch die ehemalige Liebschaft der beiden soll nicht das einzige pikante Geheimnis an diesem Wochenende bleiben ...","image":"https:\/\/images.tvtv.de\/tvbild\/b0b9e5f67fa27c9ac52255644fd6931e8b2dac9a.jpg?x=548&y=366\/eine-sommernachts-sexkomoedie","genre":"Film, Komödie","start":1599895200,"stop":1599900600,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599900600":{"channel":"KABEL1CLASSICS","title":"Der Glückspilz","descr":"Der Kameramann Harry Hinkle wird zum Filmen während eines Footballspiels eingesetzt. Dabei wird er versehentlich von einem Spieler umgerannt und leicht verletzt. Sein Schwager – ein gerissener, geldgieriger Anwalt – wittert die Chance auf ein sehr hohes Schmerzensgeld und überredet Harry, sich kränker zu stellen als er wirklich ist. Allerdings durchschaut die Versicherung den Betrug und setzt einen Spion auf den angeblich Gelähmten an.","image":"https:\/\/images.tvtv.de\/tvbild\/43b42554460d3c020104ea0e277cd462b18eea5e.jpg?x=548&y=366\/der-glueckspilz","genre":"Film, Komödie","start":1599900600,"stop":1599908100,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1599908100":{"channel":"KABEL1CLASSICS","title":"Was gibt's Neues, Pussy?","descr":"Paris, Mitte der 60er Jahre: Der Moderedakteur Michael James möchte seiner Freundin Carole Werner ja treu bleiben, aber die vielen, hübschen und fröhlichen Fotomodelle machen ihm seinen Vorsatz bereits im Ansatz verdammt schwer. Carole ahnt, dass ihr Schwerenöter nicht immer den Verlockungen entsagen kann, und lotst ihn ebenso langsam wie beharrlich in Richtung des Hafen der Ehe.","image":"https:\/\/images.tvtv.de\/tvbild\/f144f4023dc5cba6aaccbb8a012cf6726e810e49.jpg?x=548&y=366\/was-gibts-neues-pussy","genre":"Film, Komödie","start":1599908100,"stop":1599914400,"country":"F\/USA","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1599914400":{"channel":"KABEL1CLASSICS","title":"Küss Mich – Dummkopf","descr":"Der Musiklehrer Orville J. Spooner und Tankwart Barney Millsap träumen von einer Karriere als Schlagermacher. Sie wittern ihre Chance, als der trinkfreudige Gesangsstar Dino ins Städtchen verschlagen wird. Um ihn für ihre Schlager zu erwärmen, bieten sie dem Gast ein Nachtquartier an und arrangieren für ihn ein Abenteuer mit einer Prostituierten, die sich als Orvilles Ehefrau ausgeben muss.","image":null,"genre":"Film, Komödie","start":1599914400,"stop":1599921900,"country":"USA","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1599921900":{"channel":"KABEL1CLASSICS","title":"In der Hitze der Nacht","descr":"Nach dem Mord an einem reichen Investor, ist Polizeichef Gillespie von der Schuld des dunkelhäutigen Virgil Tibbs überzeugt. Er lässt ihn aufgrund seiner Hautfarbe festnehmen. Als Tibbs klarstellt, selbst Mordkommissar und lediglich auf der Durchreise zu sein, beginnen die beiden Beamten zusammenzuarbeiten. Doch um den Fall gemeinsam zu lösen, muss Gillespie seine rassistischen Vorurteile ablegen und beginnen, in die Arbeit seines neuen Kollegen zu vertrauen.","image":null,"genre":"Film, Krimi","start":1599921900,"stop":1599928500,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1599928500":{"channel":"KABEL1CLASSICS","title":"Conan – Der Zerstörer","descr":"Immer noch trauert Conan um seine tote Geliebte Valeria – bis ihn die schöne, aber hinterhältige Königin Taramis um Hilfe bittet: Conan soll zusammen mit ihrer jungen Nichte, Prinzessin Jehnna, einen geheimnisvollen Schatz finden. Dafür winkt ein angebliches Wiedersehen mit Valeria. Nichtahnend, dass Taramis nur ein übles Spiel mit ihm treibt, macht sich Conan zusammen mit Jehnna auf die gefährliche Schatzsuche, die zu einem Weg vieler tödlicher Auseinandersetzungen wird.","image":null,"genre":"Film, Abenteuerfilm","start":1599928500,"stop":1599934500,"country":"USA\/MEX","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"KABEL1CLASSICS","title":"The Lazarus Project","descr":"Ben Garvey, ein erfolgreich resozialisierter ehemaliger Sträfling, lebt mit seiner Frau Lisa und der gemeinsamen Tochter Katie ein glückliches Leben. Doch kurz vor dem Ende seiner Bewährungszeit verliert er seine Arbeit, gerät an die falschen Leute und wird erneut straffällig. Er wird zum Tode verurteilt und hingerichtet. Doch statt zu sterben, erwacht er in einer mysteriösen Nervenheilanstalt.","image":"https:\/\/images.tvtv.de\/tvbild\/c8fd3c5ea0f07dc99702884c535361250bce19ed.jpg?x=548&y=366\/the-lazarus-project","genre":"Film, Mystery","start":1599934500,"stop":1599940200,"country":"USA\/CDN\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599940200":{"channel":"KABEL1CLASSICS","title":"Futureworld – Das Land von übermorgen","descr":"Nach dem verheerenden Aufstand der Roboter ist Delos – ein fantastisches und futuristisches Freizeitzentrum für Superreiche – neu aufgebaut worden. Zeitungsreporter Chuck Browning und die Fernsehjournalistin Tracy Ballard erhalten den Auftrag, darüber zu berichten. Doch schon bald entdecken die beiden hinter der glanzvollen Fassade verdächtige Begebenheiten. Als sie einer gefährlichen Verschwörung auf die Spur kommen, wird ihnen dies fast zum tödlichen Verhängnis.","image":"https:\/\/images.tvtv.de\/tvbild\/f7414be8942f6751799dd57bfbfed71c3580d9c9.jpg?x=548&y=366\/futureworld-das-land-von-uebermorgen","genre":"Film, SciFi-Film","start":1599940200,"stop":1599946500,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1599946500":{"channel":"KABEL1CLASSICS","title":"Rollerball","descr":"Im Jahr 2018 regieren Großkonzerne die Erde, von welchen die Menschen abhängig sind. Als einziger Ausgleich dient der brutale Sport \"Rollerball\", bei dem nur wenige Regeln befolgt werden müssen. Der erfolgreiche \"Rollerball\"-Spieler Jonathan E. wird weltweit immer größer gefeiert, weshalb Konzernchef Bartholomew beschließt, ihn loszuwerden. Als Jonathan sich weigert, freiwillig aufzuhören, ändern die Spielemacher die Regeln: Von nun an soll es um Leben und Tod gehen ...","image":"https:\/\/images.tvtv.de\/tvbild\/6eecc3c63cf3854bcf0067cf43cda7c35c904efa.jpg?x=548&y=366\/rollerball","genre":"Film, SciFi-Film","start":1599946500,"stop":1599953700,"country":"USA\/GB\/CDN","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1599953700":{"channel":"KABEL1CLASSICS","title":"Tanz der Teufel","descr":"Fünf Jugendliche fahren zum Urlaub in eine abgelegene Waldhütte in Tennessee. Im Keller der Unterkunft entdecken sie ein Buch sowie ein Tonbandgerät. Als sie das Band abspielen ertönen fremdklingende Formeln, die \"das Böse\" wecken. Blutrünstige Dämonen erwachen und dezimieren nach und nach die Truppe. Gemeinerweise bedienen sie sich der Körper ihrer Opfer, um sich erfolgreich zu tarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/830b1a04cb6c142a4af49999792b3fdfc1591998.jpg?x=548&y=366\/tanz-der-teufel","genre":"Film, Horrorfilm","start":1599953700,"stop":1599958500,"country":"USA","releaseYear":"1981","season":null,"episode":null,"absEpisode":null},"1599958500":{"channel":"KABEL1CLASSICS","title":"Death Wish III","descr":"Auch der dritte Teil der \"Ein Mann sieht rot\"-Reihe bietet atemberaubende Hochspannung von der ersten bis zur letzten Minute. Im Mittelpunkt steht wie immer Charles Bronson in der Rolle des Paul Kersey. Die Musik zu dem Action-Knaller schrieb Jimmy Page, der legendäre Gitarrist von Led Zeppelin.","image":"https:\/\/images.tvtv.de\/tvbild\/badff2bba7313fb8d786fff046998a249a7097fe.jpg?x=548&y=366\/death-wish-iii","genre":"Film, Actionfilm","start":1599958500,"stop":1599963900,"country":"USA\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1599963900":{"channel":"KABEL1CLASSICS","title":"Battle of the Damned","descr":"Durch den Fehler in einem Testlabor wurde ein Virus freigesetzt, der sich schnell auf der ganzen Welt verbreitet und die Menschen getötet oder in mörderische Zombies verwandelt hat. Der Soldat Max Gatling gehört zu einer paramilitärischen Gruppe, die sich mit anderen Überlebenden zusammenschließt, um die Heere von Infizierten zu besiegen und das Überleben der menschlichen Rasse zu sichern.","image":null,"genre":"Film, Actionfilm","start":1599963900,"stop":1599970800,"country":"USA\/SIN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}