{"1603513800":{"channel":"KABEL1CLASSICS","title":"Marley & Ich 2 – Der frechste Welpe der Welt","descr":"Endlich geht Bodis Wunsch nach einem Hund in Erfüllung: Über die Sommerferien darf er sich als Hundesitter versuchen. Keine leichte Aufgabe, denn Labrador-Retriever Marley ist ein wahrer Teufelsbraten. Im Garten seines Opas baut Bodi einen Hundeparcours, um Marley und die zwei Welpen der Nachbarin für die bevorstehende Welpenmeisterschaft zu trainieren. Eine Dressur mit Hindernissen, nicht nur für das Hundeteam ...","image":"https:\/\/images.tvtv.de\/tvbild\/bf7a2a9f8e6904245512079d65bbc636a19703c6.jpg?x=548&y=366\/marley-ich-2-der-frechste-welpe-der-welt","genre":"Film, Familienfilm","start":1603513800,"stop":1603518600,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603518600":{"channel":"KABEL1CLASSICS","title":"Der Partyschreck","descr":"Peter Sellers brilliert unter der Regie von Blake Edwards als Partyschreck: Weil er durch seine überaus tollpatschige Art die Dreharbeiten zum neuen Hollywood-Film von Produzent Clutterbuck sabotiert, wird der indische Statist Hrundhi V. Bakshi auf die schwarze Liste gesetzt. Versehentlich lädt man ihn jedoch zu Clutterbucks großer Party in dessen Nobelvilla ein. Unbeabsichtigt lässt er kein Fettnäpfchen aus und legt das Anwesen des Gastgebers in Schutt und Asche ...","image":"https:\/\/images.tvtv.de\/tvbild\/d7004a26b27ecd7d5888ded37d77cf125b3c3390.jpg?x=548&y=366\/der-partyschreck","genre":"Film, Komödie","start":1603518600,"stop":1603524600,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1603524600":{"channel":"KABEL1CLASSICS","title":"127 Hours","descr":"Der erfahrene Bergsteiger Aron Ralston klettert alleine durch die Canyon-Landschaft in Utah. Beim Bezwingen einer engen Schlucht löst sich ein Felsbrocken, Aron stürzt, dabei wird sein rechter Arm von dem Stein eingeklemmt. Aron kann sich nicht befreien, es besteht keine Aussicht auf Hilfe, er wird von Halluzinationen geplagt und muss sich entscheiden, ob er sein Leben oder den Arm verlieren will.","image":null,"genre":"Film, Abenteuerfilm","start":1603524600,"stop":1603530300,"country":"USA\/GB\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603530300":{"channel":"KABEL1CLASSICS","title":"War Games – Kriegsspiele","descr":"Der 16-jährige Computernarr David Lightman stößt zufällig auf das Programm \"Weltweiter Thermonuklearer Krieg\". Er glaubt, es handle sich um ein Spiel und wählt die russische Seite. Damit eröffnet er eine \"echte\" Computerpartie mit einem Raketenangriff auf Las Vegas. Er ahnt nicht, dass er im Herzstück der amerikanischen Verteidigungszentrale gelandet ist, wo man glaubt, dass die Sowjets angreifen.","image":null,"genre":"Film, Thriller","start":1603530300,"stop":1603536900,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603536900":{"channel":"KABEL1CLASSICS","title":"Die Zeit verrinnt, die Navy ruft","descr":"In den 40er Jahren hält der Zweite Weltkrieg die Menschheit in Atem. Auch die jungen Männer Nicky und Hopper rechnen damit, bald an der Front kämpfen zu müssen. Die letzte Zeit in Frieden nutzen die beiden ganz unterschiedlich: Während der romantische Hopper alles gibt, um seine Angebetete Caddie für sich zu gewinnen, muss Nicky mit den Folgen seiner letzten Liebschaft klarkommen.","image":"https:\/\/images.tvtv.de\/tvbild\/cad9d66d5cbd37cc77e7868d278f1d62d0671d8a.jpg?x=548&y=366\/die-zeit-verrinnt-die-navy-ruft","genre":"Film, Jugendfilm","start":1603536900,"stop":1603543500,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603543500":{"channel":"KABEL1CLASSICS","title":"Let's Be Cops – Die Party Bullen","descr":"Zum Spaß tragen die Freunde Justin und Ryan zu ihrem College-Treffen Polizeiuniformen. Auf dem Heimweg werden sie für echte Cops gehalten und beschließen, den Spaß noch etwas in die Länge zu ziehen. Sie lernen Polizeijargon und besorgen sich ein ausgemustertes Polizeiauto. Als die beiden dann jedoch in echte kriminelle Aktivitäten verwickelt werden, nimmt der Scherz gefährliche Ausmaße an.","image":"https:\/\/images.tvtv.de\/tvbild\/f3ca5624e4a426779fa77f85de6df39c4ae6f355.jpg?x=548&y=366\/lets-be-cops-die-party-bullen","genre":"Film, Actionfilm","start":1603543500,"stop":1603549500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603549500":{"channel":"KABEL1CLASSICS","title":"Mord im Orient Express","descr":"Kenneth Branagh adaptiert einen Agatha Christie-Klassiker für die große Leinwand und fährt mit einem beeindruckenden Star-Ensemble auf: Ein Schneesturm zwingt den Orient Express zum Anhalten. Während sich die Fahrgäste darüber echauffieren, entdeckt das Zugpersonal eine Leiche: Es handelt sich um den Händler Mr. Ratchett. Auf den mitreisenden Meisterdetektiv Hercule Poirot warten 13 Verdächtige und somit 13 Geschichten. Kann er den Fall lösen, bevor der Mörder wieder zuschlägt?","image":null,"genre":"Film, Krimi","start":1603549500,"stop":1603555800,"country":"USA\/MLT","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603555800":{"channel":"KABEL1CLASSICS","title":"Stirb langsam 4.0","descr":"Der New Yorker Polizist John McClane steht einer völlig neuen Art von Terrorismus gegenüber. Der ehemalige Pentagon-Sicherheitsexperte Thomas Gabriel plant mit einigen anderen Kriminellen die Computernetzwerke des gesamten Landes am Unabhängigkeitstag lahmzulegen. Als dann noch Johns Tochter Lucy von Gabriel entführt wird, versucht er mit Hilfe des Hackers Matthew, seine Tochter zu befreien.","image":null,"genre":"Film, Actionfilm","start":1603555800,"stop":1603563300,"country":"USA\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"KABEL1CLASSICS","title":"Stirb langsam – Ein guter Tag zum Sterben","descr":"John McClane hat kein gutes Verhältnis zu seinem Sohn Jack, doch als der Filius in Moskau verhaftet werden soll, fliegt der Cop sofort nach Russland. Dort angekommen, wird McClane Zeuge eines Attentats, kann in den Wirren seinen Sohn und einen Dissidenten befreien und erfährt nebenbei, dass Jack für die CIA arbeitet. Das Trio flüchtet nach Tschernobyl, verfolgt von Polizei und Gangstern.","image":"https:\/\/images.tvtv.de\/tvbild\/65b70c04ed9aa2e2dc8943842f014b1d0c2a5a17.jpg?x=548&y=366\/stirb-langsam-ein-guter-tag-zum-sterben","genre":"Film, Actionfilm","start":1603563300,"stop":1603569000,"country":"H\/USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603569000":{"channel":"KABEL1CLASSICS","title":"Bloodsport","descr":"Der Amerikaner Frank Dux ist Geheimagent, der in Hongkong von einem japanischen Altmeister in asiatischen Kampfkünsten ausgebildet wird. Um seinen Meister zu ehren, tritt er bei einem internationalen Wettkampf in Hongkong an. Kann er als erster Weißer den Weltmeistertitel holen? Ein dramatisches Finale gegen den Konkurrenten aus Korea steht ihm bevor – Chong Li ist für seine Brutalität bekannt.","image":"https:\/\/images.tvtv.de\/tvbild\/810b06cb8014f6a11b9ce3c5665fe269c1ae9347.jpg?x=548&y=366\/bloodsport","genre":"Film, Actionfilm","start":1603569000,"stop":1603574400,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603574400":{"channel":"KABEL1CLASSICS","title":"Stirb langsam","descr":"John McClane, der coolste Cop New Yorks, legt sich in Los Angeles mit Terroristen an, die ein Bürogebaude besetzt halten. Unter den Geiseln ist ausgerechnet McClanes toughe Gattin Holly. Während einige der Ordnungshüter auf Deeskalation setzen, bevorzugt McClane robustere Methoden. Im Alleingang schaltet er die Kriminellen um den deutschen Terroristen Hans Gruber einen nach dem anderen aus.","image":null,"genre":"Film, Actionfilm","start":1603574400,"stop":1603581900,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603581900":{"channel":"KABEL1CLASSICS","title":"Stirb langsam 2","descr":"Es ist Weihnachten, und der Cop John McClane will seine Frau Holly vom Flughafen in Washington abholen, als ein Terrorkommando unter dem fanatischen Colonel Stuart das Flughafengebäude besetzt. Die Gangster verlangen die Freilassung des südamerikanischen Diktators und Drogenhändlers Esperanza, dessen Flugzeug sich im Anflug befindet. Nur ein Mann kann die Terroristen stoppen: McClane.","image":null,"genre":"Film, Actionfilm","start":1603581900,"stop":1603588500,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603588500":{"channel":"KABEL1CLASSICS","title":"Stirb langsam – Ein guter Tag zum Sterben","descr":"John McClane hat kein gutes Verhältnis zu seinem Sohn Jack, doch als der Filius in Moskau verhaftet werden soll, fliegt der Cop sofort nach Russland. Dort angekommen, wird McClane Zeuge eines Attentats, kann in den Wirren seinen Sohn und einen Dissidenten befreien und erfährt nebenbei, dass Jack für die CIA arbeitet. Das Trio flüchtet nach Tschernobyl, verfolgt von Polizei und Gangstern.","image":"https:\/\/images.tvtv.de\/tvbild\/65b70c04ed9aa2e2dc8943842f014b1d0c2a5a17.jpg?x=548&y=366\/stirb-langsam-ein-guter-tag-zum-sterben","genre":"Film, Actionfilm","start":1603588500,"stop":1603594500,"country":"H\/USA\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603594500":{"channel":"KABEL1CLASSICS","title":"Das schwarze Herz","descr":"\"Das schwarze Herz\", basierend auf einer Kurzgeschichte von Edgar Allan Poe, wurde von Michael Cuesta mit Josh Lucas, Lena Headey, Brian Cox und Ulrich Thomsen in den Hauptrollen inszeniert. Ridley und Tony Scott zeichneten für die Produktion des packenden Thrillers, der absolut nichts für schwache Nerven ist, verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/367c78eeb9273c114cb484d7ba0266c8c54f1961.jpg?x=548&y=366\/das-schwarze-herz","genre":"Film, Thriller","start":1603594500,"stop":1603602900,"country":"GB\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}