{"1600747200":{"channel":"GOTV","title":"gotv too early","descr":"Wer kennt das nicht: Gestern ist man wieder einmal viel zu spät ins Bett gekommen, nun hat gerade der Wecker geklingelt und man ist doch noch so müde, aber keine Angst, Rettung naht! In dieser Sendung gibt es die beste Musik, um munter aus den Federn zu kommen. Sie hilft garantiert beim Aufwachen und peppt das Frühstück auf. Zudem gibt es Veranstaltungstipps, Gewinnspiele und Interviews.","image":null,"genre":"Report, Magazin","start":1600747200,"stop":1600754400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600754400":{"channel":"GOTV","title":"gotv early enough","descr":"Mit Musik geht ja bekanntlich alles viel leichter. Egal ob du gerade zu Hause beim Aufwachen und Frühstücken bist oder bei der Arbeit, diese Sendung begleitet dich mit aktuellen Videos und immer wieder gern gehörten Klassikern aus dem letzten Jahrhundert durch den Morgen. Dazu werden Musikfeatures präsentiert, die dich bestens über alle Trends informieren und Veranstaltungstipps gibt es ebenfalls.","image":null,"genre":"Report, Magazin","start":1600754400,"stop":1600761600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600761600":{"channel":"GOTV","title":"MediaShop","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop","genre":"Sonstiges, Nachrichten","start":1600761600,"stop":1600776000,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600776000":{"channel":"GOTV","title":"gotv at home","descr":"Von Wanda bis Franz Ferndinand, von Bilderbuch bis Imagine Dragons, von Sido bis Green Day – das Magazin zeigt die angesagtesten Musikclips von allem was im deutschsprachigen und internationalen Raum Rang und Namen hat – und natürlich tolle Musik macht. Außerdem gibt es jede Menge Infos zu aktuellen Events, laufenden Gewinnspielen, anstehenden Konzerten und coolen Aktionen.","image":null,"genre":"Report, Magazin","start":1600776000,"stop":1600801200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600801200":{"channel":"GOTV","title":"gotv hosted by","descr":"In der Sendung sind bekannte Musiker zu Gast. Sie werden kurz vorgestellt und berichten über ihre aktuellen Projekte. Anschließend fungieren die Künstler als \"Video Jockeys\" und präsentieren ihre Lieblingsvideos. Dabei kommt oft Überraschendes zu Tage, wenn sich zum Beispiel \"harte Kerle\" als Fans von \"Schmusesongs\" wie \"Nothing Compares 2U\" von Sinéad O'Connor outen.","image":null,"genre":"Report, Magazin","start":1600801200,"stop":1600804800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600804800":{"channel":"GOTV","title":"FM4 charts auf gotv","descr":"Bereits seit 20 Jahren wählt eine größere Gruppe von Redakteuren des österreichischen Radiosenders FM4 ihre Lieblingssongs der Woche. Diese Hitparade, die 25 Lieder umfasst, gilt als bedeutsamste Chartalternative Österreichs. Auf go tv werden ausgesuchte Musikvideos zu Songs aus diesen Redaktionscharts ausgestrahlt.","image":null,"genre":"Report, Magazin","start":1600804800,"stop":1600808400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600808400":{"channel":"GOTV","title":"MediaShop","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/952d6837fbfe24043cdab1e73114c44367d6c627.jpg?x=548&y=366\/mediashop","genre":"Sonstiges, Nachrichten","start":1600808400,"stop":1600812000,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600812000":{"channel":"GOTV","title":"gotv clubnight","descr":"Das Programm mitgestalten darum geht's auch in der \"Clubnight\". Vor allem sind Musikvideos jenseits vom Mainstream gefragt. Musik, nichts als Musik, steht im Mittelpunkt wie bei allen Formaten des Senders. Auch Interviews und Porträts kommen nicht zu kurz. Ebenso gibt es Informationen zu anstehenden musikalischen Events im Land. Doch immer ist auch in der \"Clubnight\" die Musik das Wichtigste.","image":"https:\/\/images.tvtv.de\/tvbild\/8c8807b013479e0bac25fa7dda013d88fc32b657.jpg?x=548&y=366\/gotv-clubnight","genre":"Report, Magazin","start":1600812000,"stop":1600833600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}