{"1602907500":{"channel":"3SAT","title":"Erlebnisreisen: Siebengebirge","descr":"Weinanbau, Drachenfels und Rheinromantik – schon berühmte Persönlichkeiten wie Lord Byron und William Turner machten das Siebengebirge zum Gegenstand von Dichtung und Malerei. Die sagenumwobene und viel besungene Region ist das älteste Naturschutzgebiet Deutschlands und zieht sich vom Bonner Stadtgebiet über Königswinter bis nach Bad Honnef. Zahlreiche Wandermöglichkeiten und Sehenswürdigkeiten gibt es dort.","image":"https:\/\/images.tvtv.de\/tvbild\/4bb90939270a2402ee5c610ef0160fef934ccd0e.jpg?x=548&y=366\/erlebnisreisen-siebengebirge","genre":"Report, Reportage","start":1602907500,"stop":1602908400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602908400":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1602908400,"stop":1602910800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602910800":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1602910800,"stop":1602912600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602912600":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1602912600,"stop":1602918000,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602918000":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1602918000,"stop":1602918300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602918300":{"channel":"3SAT","title":"Kulturplatz","descr":"Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt. \"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Diesem Credo ist \"Kulturplatz\" verpflichtet. Die Sendung will für Kultur begeistern und behält dabei die wichtigsten Akteure und Ereignisse des Kulturbetriebes im Blick. \"Kulturplatz\" spürt Trends auf und präsentiert Neuentdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fbdc7b0ff2da28db8912b37220ee4e595a5a5e.jpg?x=548&y=366\/kulturplatz","genre":"Report, Magazin","start":1602918300,"stop":1602920100,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602920100":{"channel":"3SAT","title":"Bilder aus Südtirol","descr":"\"Bilder aus Südtirol\" ist das Bundesländermagazin des ORF-Landesstudios Tirol. Die Dokumentationen stellen die Kultur und das gesellschaftspolitische Geschehen in Südtirol vor.","image":"https:\/\/images.tvtv.de\/tvbild\/359422f8a01d235dfa56df93d311cc3fb6719ee6.jpg?x=548&y=366\/bilder-aus-suedtirol","genre":"Report, Magazin","start":1602920100,"stop":1602921600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602921600":{"channel":"3SAT","title":"Thema","descr":"Das Magazin aus Österreich informiert über aktuelle Ereignisse und außergewöhnliche Schicksale. Nach der Top-Story mit einer aktuellen Reportage und einem weiterführenden Hintergrundbericht folgt das Schwerpunktthema der Woche. Bunte, exotische Geschichten aus aller Welt runden die Sendung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8ba463a3e306754bd43e6355eb0c8f34614b6e.jpg?x=548&y=366\/thema","genre":"Report, Magazin","start":1602921600,"stop":1602924300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602924300":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... im Garten","descr":"Kaum ein Lebensraum hat sich in den letzten Jahrzehnten mehr gewandelt als der eigene Garten. Der einstige Nutzgarten ist längst zum Luxusobjekt geworden, das bestimmte Sehnsüchte erfüllen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/1fe8e20d8f908fedb23ca2441ed450784bab7054.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-im-garten","genre":"Report, Dokumentation","start":1602924300,"stop":1602927000,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602927000":{"channel":"3SAT","title":"Ein Paradies für Pferde","descr":"Thomas Donnhofer hat sein Gut in ein Therapiezentrum für Pferde verwandelt. Einigen Menschen ist das ein Dorn im Auge. Zum Beispiel Bürgermeister Federer. Und so unterstützt dieser das Interesse einer großen Hotelkette an Donnhofers Gut nur allzu gerne. Aber auch privat muss sich Thomas Sorgen machen: Seine Beziehung zur Tierärztin Bettina steht auf dem Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/bffe91b691ad1436089d7135f04f3238f80b29e6.jpg?x=548&y=366\/ein-paradies-fuer-pferde","genre":"Film, Drama","start":1602927000,"stop":1602932400,"country":"A\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602932400":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1602932400,"stop":1602933000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602933000":{"channel":"3SAT","title":"Notizen aus dem Ausland","descr":"\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat. Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f88427edad799f2c9eb077fba19e43fe0e8ac.jpg?x=548&y=366\/notizen-aus-dem-ausland","genre":"Report, Magazin","start":1602933000,"stop":1602933300,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602933300":{"channel":"3SAT","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1602933300,"stop":1602936000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602936000":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1602936000,"stop":1602937800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602937800":{"channel":"3SAT","title":"Kunst + Krempel","descr":"Namhafte Fachleute aus Museen und Kunsthandel erklären den Besuchern ihre Familienschätze und bewerten diese schließlich auch – nicht selten mit erstaunlichen Ergebnissen. Antiquitäten werden so bei \"Kunst + Krempel\" zum Vehikel von Zeitreisen, auf die die Sendung ihre Zuschauerinnen und Zuschauer mitnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7f33a31b264ebe498176985dffa4681d77b1ba0.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1602937800,"stop":1602939600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602939600":{"channel":"3SAT","title":"Natur im Garten","descr":"Wissenswertes und Service über naturnahes Gärtnern – präsentiert von dem Biogärtner Karl Ploberger. Aus seinem Schaugarten gibt er Tipps zu Pflanzenkunde, Pflege, Gartenplanung und Lifestyle sowie Veranstaltungstipps. Herzstück jeder Folge ist der Gastgarten. Karl Ploberger unterhält sich mit Garten-BesitzerInnen. Zudem bereitet der Koch Benjamin Schwaighofer kulinarische Köstlichkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/93fe7186e3b5b0001155363b0c276c29fa8d00d7.jpg?x=548&y=366\/natur-im-garten","genre":"Report, Magazin","start":1602939600,"stop":1602941400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602941400":{"channel":"3SAT","title":"Villengärten in der Toskana – Die Villa Reale bei Marlia","descr":"Das Hügelland um Lucca in der Toskana ist von prachtvollen Villen mit einzigartigen Gartenlandschaften geprägt. Der Park der Villa Reale bei Marlia gilt als besonderes Juwel. Der Landsitz besteht aus mehreren Themengärten und Palästen und wurde vor wenigen Jahren liebevoll restauriert. Eine spezielle Attraktion sind die Kamelien-Alleen: Die Sträucher waren einst ein Geschenk des Königs von Neapel.","image":"https:\/\/images.tvtv.de\/tvbild\/70c2906cd87e3bdd4728f90533baefd62616b0db.jpg?x=548&y=366\/villengaerten-in-der-toskana-die-villa-reale-bei-marlia","genre":"Report, Dokumentation","start":1602941400,"stop":1602942300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602942300":{"channel":"3SAT","title":"Sehnsucht nach dem Küstenland","descr":"1918 ging mit dem Zerfall der Habsburgermonarchie die etwa ein halbes Jahrtausend währende Herrschaft Österreichs an der oberen Adria zu Ende. Geblieben ist ein umfangreiches kulturelles Erbe. Prunkvolle Verwaltungsgebäude und Grandhotels, Straßen- und Eisenbahnverbindungen, die Triest oder Görz mit Wien und Budapest verbanden, und Erinnerungen an eine Zeit, die wieder positiv beurteilt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/944548eb8a5d37f074129f645d773bed30d14d93.jpg?x=548&y=366\/sehnsucht-nach-dem-kuestenland","genre":"Report, Dokumentation","start":1602942300,"stop":1602945300,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602945300":{"channel":"3SAT","title":"Mit Volldampf an die k.u.k. Riviera","descr":"Gegen Ende des 19. Jahrhunderts war die sogenannte österreichische Riviera ein beliebtes Reiseziel des Adels und des Bürgertums. Besonders das kroatische Abbazia\/Opatija bürgte für Exklusivität und Eleganz. In luxuriösen Eisenbahncoupés reiste das noble Publikum ans Meer und gab sich in idyllisch gelegenen Seebädern und geschmackvollen Villen seinen gesellschaftlichen Vergnügungen hin.","image":"https:\/\/images.tvtv.de\/tvbild\/76aee3d115bb5a98c8a7e68ae3a3a84eec7c29c4.jpg?x=548&y=366\/mit-volldampf-an-die-kuk-riviera","genre":"Report, Dokumentation","start":1602945300,"stop":1602948600,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602948600":{"channel":"3SAT","title":"Annas Erbe","descr":"Nach dem überraschenden Tod ihres Mannes, steht Anna plötzlich ganz alleine da und muss sich um die Bewirtschaftung des Hofs kümmern. Um ihrer Mutter beizustehen, zieht Annas uneheliche Tochter Ines zu ihr auf das Landgut. Das Verhältnis der beiden Frauen ist schwierig, Als Anna erfährt, dass ihre 16-jährige Enkelin Jo ungewollt schwanger ist, will sie ihr hilfreich zur Seite stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/72f72adf37da6c6c27eb5a5e68434157bac0ce3e.jpg?x=548&y=366\/annas-erbe","genre":"Film, Drama","start":1602948600,"stop":1602954000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602954000":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1602954000,"stop":1602955200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602955200":{"channel":"3SAT","title":"Pop. Nation. Deutschland","descr":"Das Verhältnis der Deutschen zu ihrem Land und zu ihrer Sprache hat sich seit der Wiedervereinigung massiv gewandelt. Das lässt sich auch an der Musik ablesen: 1990 waren nur 18 der 100 erfolgreichsten Alben des Jahres deutschsprachig. Im Jahr 2017 waren es 68. Deutsch zu singen, das ist heute Standard. Aber ist es auch selbstverständlich? Acht Musiker unterschiedlichster Genres, aus verschiedenen Generationen und Regionen sprechen und singen zur Lage der Nation.","image":"https:\/\/images.tvtv.de\/tvbild\/d8995f75c02a058e6a456b3882f7cdc16d2c0dc1.jpg?x=548&y=366\/pop-nation-deutschland","genre":"Report, Dokumentation","start":1602955200,"stop":1602957600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957600":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602957600,"stop":1602958500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"3SAT","title":"Happy Birthday, Kulturzeit!","descr":"Kulturzeit wird 25 und feiert! Die vier \"Kulturzeit\"-Moderatoren nehmen den Zuschauer mit in die Vergangenheit: Was waren die besten Gespräche? Die größten Streitpunkte? Die kulturellen Highlights? Und wie hat die Kultur über die Jahre den Blick auf uns selbst verändert? Die Show traut sich was, gibt dem Zuschauer das Wort in der Rubrik \"Geliebte Kritik\" und löst die letzten Rätsel der Kultsendung.","image":"https:\/\/images.tvtv.de\/tvbild\/4d62640ad0903f994984fae8bf68e15da7eaf363.jpg?x=548&y=366\/happy-birthday-kulturzeit","genre":"Unterhaltung, Show","start":1602958500,"stop":1602963900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602963900":{"channel":"3SAT","title":"Buch, Messe & Zukunft","descr":"Die Frankfurter Buchmesse 2020 wird ein Schatten ihrer selbst sein müssen, literarische Veranstaltungen und Festivals in gewohnter Form wird es noch länger nicht geben können. Welche neuen Möglichkeiten für die Präsentation von Büchern und ihren Verfasserinnen und Verfassern gibt es und wie weit können digitale Formate dabei nützlich sein? Dienen sie nur der Kommunikation, oder bieten sie auch eine mittelfristig tragfähige finanzielle Überlebensstrategie?","image":"https:\/\/images.tvtv.de\/tvbild\/e2839926add8314efa8fce8947d05ad4f47aeedc.jpg?x=548&y=366\/buch-messe-zukunft","genre":"Report, Reportage","start":1602963900,"stop":1602965700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602965700":{"channel":"3SAT","title":"Der 3satThema Talk","descr":"Die Corona-Krise ist ein Fanal für die Buchbranche. Doch für was steht es – für das Ende oder für einen Aufbruch? Das diskutiert Cécile Schortmann mit ihren Gästen in einem \"3satThema Talk\". Die Runde zieht Bilanz über die Frankfurter Buchmesse 2020, diskutiert die Entwicklungen des Jahres und blickt in die Zukunft: Ist das Buch mit seinen Geschäftsmodellen von Buchmesse bis Lesereise gerüstet für das digitale Zeitalter? Es gab ein paar Schreckmomente, die Umsatzeinbußen in den Monaten des Lockdowns waren verheerend, doch im Augenblick sieht es so aus, als sei der Buchmarkt mit einem blauen Auge davon gekommen: Die Menschen wollen lesen, gerade auch in Zeiten von Corona. Trotzdem gibt es gravierende Folgen. Die Branche ist im Sicherheitsmodus, viele geplante Titel sind ins nächste Jahr verschoben worden, Lesereisen finden nicht statt. Und die mit großem Kraftaufwand aufrechterhaltene Buchmesse scheint weit unterhalb der selbst gesteckten Ziele zurückzubleiben: Zu viele Aussteller haben abgesagt. Im (reduzierten) Trubel der Messe versucht Cécile Schortmann mit ihren Gästen aus der Branche innezuhalten und in die Zukunft zu schauen. Wofür braucht man eine Messe im digitalen Zeitalter: Ist sie noch Handelsplatz, oder werden die Geschäfte längst außerhalb arrangiert? Ist sie mit ihren Lesungen und bislang gut 300 000 Besuchern nicht längst schon viel eher ein Event fürs Publikum? Wie sieht die Lesung der Zukunft aus, die das Buch nah an die Menschen heranbringt? Hier gibt es für digitale Formen keinerlei Finanzierungsmodelle, das hat die Krise offenbart und die prekäre Lage vieler Autoren verschärft. Und wie kann man verhindern, dass die Zahl der Menschen, die lesen, weiter sinkt? Das Buch ist nicht nur eine Ware, sondern zugleich auch ein Kulturgut. Viele kulturelle Aspekte sind jetzt bedroht, haben sich überlebt, wenn es nicht gelingt, sie für das digitale Zeitalter neu zu erfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ae554cfc72459cf7cf4b83c112b9487050efb584.jpg?x=548&y=366\/der-3satthema-talk","genre":"Unterhaltung, Talkshow","start":1602965700,"stop":1602968400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602968400":{"channel":"3SAT","title":"Der Geschmack von Rost und Knochen","descr":"Ali arbeitet für eine Sicherheitsfirma und betätigt sich als Kickboxer. Bei einer Nachtclubschlägerei lernt er Stéphanie kennen, die als Waltrainerin in einem Freizeitpark arbeitet. Nachdem sie bei einen Arbeitsunfall beide Beine verloren hat, stürzt sie in eine schwere Depression. Erst eine erneute Begegnung mit Ali, der ihr mitleidslos zur Seite steht, lässt sie neuen Lebensmut fassen.","image":null,"genre":"Film, Drama","start":1602968400,"stop":1602975600,"country":"F\/B\/SIN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602975600":{"channel":"3SAT","title":"lebensArt","descr":"Martin Traxl und Clarissa Stadler präsentieren Inhalte, die nicht nur vom Kulturkalender, sondern auch von gesellschaftlichen und kulturpolitischen Entwicklungen bestimmt werden. Neue und andere Sichtweisen erleichtern den Zugang zu Literatur und Musik, Film und Theater, Architektur und bildender Kunst.","image":"https:\/\/images.tvtv.de\/tvbild\/8b0b48b1f74744abfd52eb2f82647a2248225fb6.jpg?x=548&y=366\/lebensart","genre":"Report, Magazin","start":1602975600,"stop":1602979200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602979200":{"channel":"3SAT","title":"Das aktuelle Sportstudio","descr":"\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand. Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc8305ea1a90cec5cd74fd589febb1e59ec4bfc.jpg?x=548&y=366\/das-aktuelle-sportstudio","genre":"Report, Magazin","start":1602979200,"stop":1602984300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602984300":{"channel":"3SAT","title":"Sehnsucht nach dem Küstenland","descr":"1918 ging mit dem Zerfall der Habsburgermonarchie die etwa ein halbes Jahrtausend währende Herrschaft Österreichs an der oberen Adria zu Ende. Geblieben ist ein umfangreiches kulturelles Erbe. Prunkvolle Verwaltungsgebäude und Grandhotels, Straßen- und Eisenbahnverbindungen, die Triest oder Görz mit Wien und Budapest verbanden, und Erinnerungen an eine Zeit, die wieder positiv beurteilt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/944548eb8a5d37f074129f645d773bed30d14d93.jpg?x=548&y=366\/sehnsucht-nach-dem-kuestenland","genre":"Report, Dokumentation","start":1602984300,"stop":1602987300,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602987300":{"channel":"3SAT","title":"Mit Volldampf an die k.u.k. Riviera","descr":"Gegen Ende des 19. Jahrhunderts war die sogenannte österreichische Riviera ein beliebtes Reiseziel des Adels und des Bürgertums. Besonders das kroatische Abbazia\/Opatija bürgte für Exklusivität und Eleganz. In luxuriösen Eisenbahncoupés reiste das noble Publikum ans Meer und gab sich in idyllisch gelegenen Seebädern und geschmackvollen Villen seinen gesellschaftlichen Vergnügungen hin.","image":"https:\/\/images.tvtv.de\/tvbild\/76aee3d115bb5a98c8a7e68ae3a3a84eec7c29c4.jpg?x=548&y=366\/mit-volldampf-an-die-kuk-riviera","genre":"Report, Dokumentation","start":1602987300,"stop":1602990600,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602990600":{"channel":"3SAT","title":"Streifzug durch Istrien: Pula und Rovinj","descr":"Istrien gilt innerhalb Kroatiens noch immer als Geheimtipp unter den Touristen, die ein wenig Ruhe abseits der überlaufenen Küstenstädte suchen. Italienische Einflüsse lassen sich nicht leugnen, und auch die sanfte hügelige Landschaft erinnert teilweise an die Toskana.","image":null,"genre":"Report, Dokumentation","start":1602990600,"stop":1602991500,"country":"A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602991500":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... im Garten","descr":"Kaum ein Lebensraum hat sich in den letzten Jahrzehnten mehr gewandelt als der eigene Garten. Der einstige Nutzgarten ist längst zum Luxusobjekt geworden, das bestimmte Sehnsüchte erfüllen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/1fe8e20d8f908fedb23ca2441ed450784bab7054.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-im-garten","genre":"Report, Dokumentation","start":1602991500,"stop":1602994200,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}