{"1604725500":{"channel":"3SAT","title":"Die schwimmenden Dörfer der Halong-Bucht","descr":"Die 1.500 Quadratkilometer große Halong-Bucht im Chinesischen Meer gehört zu den eindrucksvollsten Landschaften der Erde – ein Labyrinth aus Wasserwegen, kleinen Inseln, Kalksteinfelsen und Grotten. 1994 hat die UNESCO die vietnamesische Bucht zum Weltnaturerbe erklärt. Das Siedeln auf den Inseln ist seitdem verboten. So leben mehr als 300 Fischerfamilien in der Bucht auf hölzernen Hausbooten.","image":"https:\/\/images.tvtv.de\/tvbild\/547a7c08afdf008f8dcce36619cfdd57d7e550fc.jpg?x=548&y=366\/die-schwimmenden-doerfer-der-halong-bucht","genre":"Report, Reportage","start":1604725500,"stop":1604726400,"country":"D\/A","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604726400":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1604726400,"stop":1604728800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604728800":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604728800,"stop":1604730600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604730600":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1604730600,"stop":1604736000,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604736000":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604736000,"stop":1604736300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604736300":{"channel":"3SAT","title":"Kulturplatz","descr":"Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt. \"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Diesem Credo ist \"Kulturplatz\" verpflichtet. Die Sendung will für Kultur begeistern und behält dabei die wichtigsten Akteure und Ereignisse des Kulturbetriebes im Blick. \"Kulturplatz\" spürt Trends auf und präsentiert Neuentdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fbdc7b0ff2da28db8912b37220ee4e595a5a5e.jpg?x=548&y=366\/kulturplatz","genre":"Report, Magazin","start":1604736300,"stop":1604738100,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604738100":{"channel":"3SAT","title":"Bilder aus Südtirol","descr":"\"Bilder aus Südtirol\" ist das Bundesländermagazin des ORF-Landesstudios Tirol. Die Dokumentationen stellen die Kultur und das gesellschaftspolitische Geschehen in Südtirol vor.","image":"https:\/\/images.tvtv.de\/tvbild\/359422f8a01d235dfa56df93d311cc3fb6719ee6.jpg?x=548&y=366\/bilder-aus-suedtirol","genre":"Report, Magazin","start":1604738100,"stop":1604739600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604739600":{"channel":"3SAT","title":"Thema","descr":"Das Magazin aus Österreich informiert über aktuelle Ereignisse und außergewöhnliche Schicksale. Nach der Top-Story mit einer aktuellen Reportage und einem weiterführenden Hintergrundbericht folgt das Schwerpunktthema der Woche. Bunte, exotische Geschichten aus aller Welt runden die Sendung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8ba463a3e306754bd43e6355eb0c8f34614b6e.jpg?x=548&y=366\/thema","genre":"Report, Magazin","start":1604739600,"stop":1604742300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604742300":{"channel":"3SAT","title":"Genie und Geometrie – Stonehenge und die Vermessung der Welt","descr":"Steinmonumente aus der Vorgeschichte, wie Stonehenge, Gizeh oder Carnac sind Bauwerke mit geheimnisvoller Symbolik, die sich in einer durchdachten Geometrie widerspiegelt. Diese zu erkennen und deutlich zu machen, hat sich der Initiator des Projektes \"Genie und Geometrie\", Ronald P. Vaughan, zur Aufgabe gemacht. Mit der Kamera ist er auf die Suche nach Spuren aus der Frühzeit Europas gegangen.","image":"https:\/\/images.tvtv.de\/tvbild\/3f6d08e5a74df467d08f569e4961d8a7a284e7b3.jpg?x=548&y=366\/genie-und-geometrie-stonehenge-und-die-vermessung-der-welt","genre":"Report, Dokumentation","start":1604742300,"stop":1604745000,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604745000":{"channel":"3SAT","title":"Die Heilerin","descr":"Seit ihrer Kindheit weiß Halfried Seelig, dass sie über außergewöhnliche Fähigkeiten verfügt: Allein durch das Auflegen ihrer Hände kann die Frau eines Hausarztes Menschen heilen. Darüber hinaus ist sie in der Lage, mit Verstorbenen zu sprechen. Halfried verbarg jahrelang ihre Begabungen, um Ehemann Rudi nicht bloßzustellen. Als sie dennoch einem Kranken hilft, verbreitet sich die Nachricht rasch.","image":"https:\/\/images.tvtv.de\/tvbild\/2a6e392f14348dc528a0ec299f9d8d4dbb477714.jpg?x=548&y=366\/die-heilerin","genre":"Film, Drama","start":1604745000,"stop":1604750400,"country":"A","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604750400":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604750400,"stop":1604751000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604751000":{"channel":"3SAT","title":"Notizen aus dem Ausland","descr":"\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat. Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f88427edad799f2c9eb077fba19e43fe0e8ac.jpg?x=548&y=366\/notizen-aus-dem-ausland","genre":"Report, Magazin","start":1604751000,"stop":1604751300,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604751300":{"channel":"3SAT","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1604751300,"stop":1604754000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604754000":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1604754000,"stop":1604755800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604755800":{"channel":"3SAT","title":"Kunst + Krempel","descr":"Namhafte Fachleute aus Museen und Kunsthandel erklären den Besuchern ihre Familienschätze und bewerten diese schließlich auch – nicht selten mit erstaunlichen Ergebnissen. Antiquitäten werden so bei \"Kunst + Krempel\" zum Vehikel von Zeitreisen, auf die die Sendung ihre Zuschauerinnen und Zuschauer mitnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/722f68dc0e98db647091f1452424836bacd814f4.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1604755800,"stop":1604757600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604757600":{"channel":"3SAT","title":"Natur im Garten","descr":"Der Gärtner besuchte in Niederösterreich den Garten mit Sandstrand der Redakteurin Karin Zeiler, wo Spechte und andere Wildtiere beobachtet werden können. Zudem berichtet er über eine botanische Reise nach Rom und erklärt, was es mit dem Errichten eines Sandariums für Bienen auf sich hat. Schließlich zeigt die \"Kräuterhexe\" Uschi Zezelitsch, wie aus Thymian ein Universalheilmittel entsteht.","image":"https:\/\/images.tvtv.de\/tvbild\/a7c42537618fbc0d12c24d64ffacefbeaceabc9d.jpg?x=548&y=366\/natur-im-garten","genre":"Report, Magazin","start":1604757600,"stop":1604759400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604759400":{"channel":"3SAT","title":"Der Baumflüsterer","descr":"Peter Wohlleben ist Deutschlands bekanntester Förster und Bestseller-Autor. Er schreibt über \"Das geheime Leben der Bäume\" und \"Das Seelenleben\" der Tiere\". Seine Erkenntnisse enthalten viel Neues und Nachdenkenswertes über das Verhältnis von Mensch und Natur. Peter Wohlleben lebt im Forsthaus von Hümmel, einer 470-Seelen-Gemeinde in der Eifel.","image":"https:\/\/images.tvtv.de\/tvbild\/c10d48a7c629646dabb36230c3b78e9de93db946.jpg?x=548&y=366\/der-baumfluesterer","genre":"Report, Reportage","start":1604759400,"stop":1604761200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604761200":{"channel":"3SAT","title":"Big Pacific","descr":"Der vom Feuerring umgebene Pazifische Ozean ist wilde, ungezähmte Natur. In dem 40.000 Kilometer langen Gürtel befinden sich gut drei Viertel aller aktiven Vulkane der Erde. Mit über 20 Zyklonen im Jahr ist der Pazifik auch Schauplatz der heftigsten Stürme der Welt. Jedes dort lebende Wesen muss seine eigene Überlebensstrategie entwickeln, entweder durch gute Tarnung oder geschickten Angriff.","image":"https:\/\/images.tvtv.de\/tvbild\/dfd04a9c24f08cc74d9762c1fad98031182dfcf7.jpg?x=548&y=366\/big-pacific","genre":"Report, Dokumentation","start":1604761200,"stop":1604763900,"country":"NZ\/USA\/D\/TWN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604763900":{"channel":"3SAT","title":"Big Pacific","descr":"Zu den Geheimnissen des Meeres zählt die alljährlich im September vor Costa Rica stattfindende Arribada: Hunderttausende Schildkröten kehren zu ihrem Geburtsstrand zurück, um ihre Eier abzulegen. Als Orientierungspunkt dient den Tieren möglicherweise die vor der kolumbianischen Küste gelegene Insel Malpelo, die Spitze eines über 3000 Meter in die Tiefe reichenden vulkanischen Meeresrückens.","image":"https:\/\/images.tvtv.de\/tvbild\/7a0ffb047728a300bebce0394692db57bd498de7.jpg?x=548&y=366\/big-pacific","genre":"Report, Dokumentation","start":1604763900,"stop":1604766600,"country":"NZ\/USA\/D\/TWN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604766600":{"channel":"3SAT","title":"Frühlingsgefühle","descr":"Rein zufällig macht die Dorfhelferin Katja im Krankenhaus die Bekanntschaft von Dr. Thomé, als sie sich wegen einer kleinen Verletzung gegen Tetanus impfen lassen will. Schon beim ersten Blick entsteht zwischen den beiden eine Magie, der sie sich nicht entziehen können. Erstmals seit der bitteren Trennung von ihrem Ex-Mann scheint Katja wieder echte Gefühlen zu empfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ca14ee97d2cc126790fa2b49cfacce074e3d2f3f.jpg?x=548&y=366\/fruehlingsgefuehle","genre":"Film, Melodram","start":1604766600,"stop":1604772000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604772000":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1604772000,"stop":1604773200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604773200":{"channel":"3SAT","title":"Pop und Psyche","descr":"Lady Gaga tweetet über Angststörungen. Billie Eilish findet drastische Bilder für ihre Depression. Rapper Jay-Z schreibt einen Track über seine Therapie. \"Mental Health\"-Probleme erobern die Popwelt. Eine neue Generation von Künstlern thematisiert mit ungekannter Offenheit ihre dunkelsten Dämonen auf Social Media und in ihrer Musik. Einst tabuisierte Krankheiten werden nun offen angesprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/4f53f8a4a6036f852d1121eb71785e6bc85f1cc5.jpg?x=548&y=366\/pop-und-psyche","genre":"Report, Dokumentation","start":1604773200,"stop":1604775600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604775600":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604775600,"stop":1604776500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"3SAT","title":"Der Menschenfeind","descr":"Im Haus der jungen Witwe Célimène gehen die jungen Männer der gehobenen Gesellschaft ein und aus. Auch der alte Griesgram Alceste ist Célimènes Charme erlegen, doch bringt er durch seine krankhafte Eifersucht ihre ungewöhnliche Liebe in Gefahr. Mit seiner schonungslosen und direkten Art macht er sich immer mehr Feinde. Ob ihrer Liebe ein Happy End beschert ist, bleibt offen.","image":"https:\/\/images.tvtv.de\/tvbild\/b461a91405da2a4971f5b4cb6001a35751125fad.jpg?x=548&y=366\/der-menschenfeind","genre":"Kultur, Theater","start":1604776500,"stop":1604781900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604781900":{"channel":"3SAT","title":"Kunst hoch 2","descr":"Die Brüder Markus und Daniel Freitag, Gründer des gleichnamigen Schweizer Taschenlabels, sind mit ihren recycelten Taschen im New Yorker Museum of Modern Art und damit im Olymp der internationalen Designerszene angekommen. Sie erhielten vom mudac-Museum eine Carte Blanche, um eine Ausstellung zu gestalten. Weil sie nicht nur ihre Produkte ausstellen wollten, taten sie sich mit den Konzeptkünstlern Frank und Patrik Riklin zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe34be618080d0416a0accc1adee466060a77fc6.jpg?x=548&y=366\/kunst-hoch-2","genre":"Report, Magazin","start":1604781900,"stop":1604784600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604784600":{"channel":"3SAT","title":"Julka und Julie","descr":"In Zusammenarbeit von 3sat und der Filmuniversiät Babelsberg Konrad Wolf schuf Regisseurin Gloria einen Kurzfilm zum Thema \"Schuld und Sühne in der dramatischen Weltliteratur\". Grundlage des Films sind die Liebesbriefe der Schriftstellerin Radclyffe Hall, die sie in den Jahren vor ihrem Tod 1943 an ihre Geliebte Evgenia Souline schrieb. Radclyffe Hall war eine der ersten Frauen, die sich in Europa offen zur Homosexualität bekannte. Mit knapp 75 Jahren scheint Julka am Ende ihres Lebens angekommen: Ihr Mann ist seit einigen Jahren tot und ihre Tochter erwachsen. Sie lebt ein einsames und geregeltes Leben auf dem Land – bis ihre Jugendfreundin Julie plötzlich auftaucht und ihre Welt ins Wanken bringt. Julka und Julie waren vor knapp 60 Jahren mehr als nur Freundinnen, sie waren ein Liebespaar. Doch die damaligen und gesellschaftlichen Normen und Zwänge verhinderten, dass sie ihre Liebe auslebten. Julie wurde in ein Erziehungsheim gesteckt, Julka blieb im Dorf zurück. Sie haben sich nie mehr wiedergesehen, bis heute. Nun wird schnell klar, dass die Liebe von damals nicht erloschen ist. Wie hat die Trennung sie verändert? Welche Schuld geben sie sich und der Gesellschaft, die ihre Liebe verhinderte? Haben Julka und Julie jetzt eine Chance? Die Welt von heute ist zwar offener als die vor einigen Jahrzehnten, aber die Liebe zwischen zwei älteren Frauen ist noch immer ein Tabu. \"Julka und Julie\" ist die Liebesgeschichte zweier Frauen, die ihre Liebe nicht leben konnten und einander nach knapp 60 Jahren Trennung wiedersehen. Gloria Stern hat einen emotionalen Kurzfilm geschaffen, der elegant zwischen der heutigen und der damaligen Zeit wechselt und die Liebe der jungen und der älteren \"Julka und Julie\" in poetischen Bildern so glaubwürdig inszeniert, dass sie unter die Haut geht. Redaktionshinweis: Unter dem Motto \"Von der Bühne ins Filmset\" realisiert ZDF\/3sat seit 2017 in Kooperation mit der Filmuniversität Babelsberg Konrad Wolf Kurzspielfilme auf der Grundlage literarischer Werke. Am Samstag, 7. November, zeigt 3sat zwei Kurzfilme der Reihe \"KlassiXS – die großen Dramen in jungen Kurzfilmen\" zum Thema \"Schuld und Sühne in der dramatischen Weltliteratur\". Um 22.30 Uhr, strahlt 3sat den Kurzfilm \"Julka und Julie\" von Regisseurin Gloria Stern aus, im Anschluss um 23.00 Uhr folgt der Kurzfilm des Regisseurs Maximilian Conway \"Liebe, Pflicht und Hoffnung\".","image":null,"genre":"Film, Kurzfilm","start":1604784600,"stop":1604786400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604786400":{"channel":"3SAT","title":"Liebe, Pflicht und Hoffnung","descr":"In Zusammenarbeit von 3sat und der Filmuniversität Babelsberg Konrad Wolf schuf Regisseur Maximilian Conway einen Kurzfilm zum Thema \"Schuld und Sühne in der dramatischen Weltliteratur\". Grundlage des Films ist Ödön von Horvárths Drama \"Glaube Liebe Hoffnung\", in dem die junge Elisabeth in Zeiten von Arbeitslosigkeit und Rezession voller Hoffnung versucht, ihr Glück zu machen. Die Supermarktkassiererin Elisabeth Gramm steckt in finanziellen Nöten: Ihre Karriere als Jazzsängerin ist gescheitert, nun wird ihr auch noch gekündigt, weil sie einen gefundenen Pfandbon einlösen wollte. Und wäre das nicht schon genug, droht ihr zu Hause auch noch die Zwangsräumung. Doch eine neue Anstellung in einem Spätkauf und die Affäre mit dem Gerichtsvollzieher geben ihr neue Hoffnung. Der Film \"Liebe, Pflicht und Hoffnung\" erzählt davon, wie Elisabeth mit ihrem Scheitern umgeht und sie ihren Misserfolg verarbeitet. Einerseits lässt sie den Kopf nicht hängen und ist sich nach ihrem Rauswurf im Supermarkt auch für die Anstellung bei einem Spätkauf nicht zu schade. Andererseits flüchtet sie vor ihren Problemen und wirft die Mahnbriefe ungeöffnet in den Müll. Es scheint, als würde sie sich für ihr Versagen als Sängerin selbst bestrafen und ein normales Leben abseits des Rampenlichts erzwingen wollen. Elisabeths Schulden wachsen zu einer Lawine an, die sie zu begraben droht. Maximilian Conway hat mit \"Liebe, Pflicht und Hoffnung\" einen eindrucksvollen Kurzfilm geschaffen, der in einer modernen Bildsprache und mit einer außergewöhnlichen Besetzung das Scheitern einer Existenz erzählt.","image":null,"genre":"Film, Kurzfilm","start":1604786400,"stop":1604788200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604788200":{"channel":"3SAT","title":"Clair Obscur","descr":"Elmas' Ehemann und ihre Schwiegermutter sind an einer Kohlenmonoxidvergiftung gestorben. Die Psychiaterin Sehnaz soll herausfinden, was die Frau mit deren Tod zu tun hat. Obwohl die Ärztin und ihre Patientin unterschiedliche Leben führen, hinterlässt die Begegnung bei Sehnaz einen bleibenden Eindruck und sie beginnt, ihr Leben und ihre Partnerschaft mit dem Architekten Cem zu hinterfragen.","image":"https:\/\/images.tvtv.de\/tvbild\/a321ed93a86101bcf41cc31cc66f630ce8c000dd.jpg?x=548&y=366\/clair-obscur","genre":"Film, Drama","start":1604788200,"stop":1604794200,"country":"TRK\/F\/D\/PL","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604794200":{"channel":"3SAT","title":"lebensArt","descr":"Martin Traxl und Clarissa Stadler präsentieren Inhalte, die nicht nur vom Kulturkalender, sondern auch von gesellschaftlichen und kulturpolitischen Entwicklungen bestimmt werden. Neue und andere Sichtweisen erleichtern den Zugang zu Literatur und Musik, Film und Theater, Architektur und bildender Kunst.","image":"https:\/\/images.tvtv.de\/tvbild\/8b0b48b1f74744abfd52eb2f82647a2248225fb6.jpg?x=548&y=366\/lebensart","genre":"Report, Magazin","start":1604794200,"stop":1604797800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604797800":{"channel":"3SAT","title":"Das aktuelle Sportstudio","descr":"\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand. Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc8305ea1a90cec5cd74fd589febb1e59ec4bfc.jpg?x=548&y=366\/das-aktuelle-sportstudio","genre":"Report, Magazin","start":1604797800,"stop":1604802900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604802900":{"channel":"3SAT","title":"Faszination Afrika","descr":"Die Region im Osten Botsuanas ist als \"Land der Riesen\" bekannt: Gewaltige Baobabs – manche mehr als 5.000 Jahre alt – wachen dort über die Tierwelt. In der Trockenzeit führen selbst die großen Flüsse kein Wasser. Die letzten Wasserstellen werden zum Sammelpunkt für Vögel, Paviane, Impalas oder Elefanten – vom Durst getrieben kommen die Tiere an den Zusammenfluss des Limpopo und des Shashe.","image":"https:\/\/images.tvtv.de\/tvbild\/b04226a43ff389afbcc135e822c4fffe184b339f.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1604802900,"stop":1604805600,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604805600":{"channel":"3SAT","title":"Faszination Afrika","descr":"Das Luangwa-Tal liegt im Osten Sambias. Es ist ein Tal der Extreme. Mit einer Länge von rund 800 Kilometern schlängelt sich der Luangwa-Fluss durchs Tal und belebt Busch und Wälder. Seine Ufer ziehen mehr als 60 Säugetierarten und über 400 Vogelarten an. Doch die üppige Pracht verwandelt sich in der Trockenzeit in eine staubige Fläche aus trockenem Sand. Mit der Hitze verdunstet das Flusswasser.","image":"https:\/\/images.tvtv.de\/tvbild\/b32ca4dbb82c7feb2ec8ce3633ff36ca3cb9bd04.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1604805600,"stop":1604808000,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604808000":{"channel":"3SAT","title":"Faszination Afrika","descr":"Mit über 55 Millionen Jahren ist die Namib-Wüste die älteste ihrer Art und einer der lebensfeindlichsten Orte der Welt. Nur dank geschickter Anpassung überleben Tiere dort die harten Bedingungen. Der Nebeltrinker-Käfer sammelt mit seinem Körper Kondenswasser, während sich der Namib-Gecko den Tau direkt von den Augen leckt. Elefanten und Giraffen sind auf die Früchte des Anabaums angewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/d0f8351f7d8859a6336195ef8d2c098acacdbc8d.jpg?x=548&y=366\/faszination-afrika","genre":"Report, Dokumentation","start":1604808000,"stop":1604810700,"country":"D\/SA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604810700":{"channel":"3SAT","title":"Graue Giganten auf Reise","descr":"Während die hohen Elefantenbestände in Simbabwe mancherorts ein Problem sind, sind die Dickhäuter Hunderte Kilometer weiter nördlich fast ausgerottet. Nun sollen diese Elefanten umziehen. Doch wie bringt man Tiere von sechs Tonnen in ein neues Zuhause? Es beginnt ein einzigartiges Manöver. Begleitet von einem Filmteam, Tierärzten und Rangern gehen die grauen Riesen auf Tiefladern auf die Reise.","image":null,"genre":"Report, Dokumentation","start":1604810700,"stop":1604811900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}