{"1599970200":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599970200,"stop":1599970500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599970500":{"channel":"3SAT","title":"makro","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro","genre":"Report, Magazin","start":1599970500,"stop":1599972300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599972300":{"channel":"3SAT","title":"Tele-Akademie","descr":"Vor dem Gesetz sind alle gleich. Doch was geschieht, wenn geltendes Recht nicht mehr für jeden gilt und nicht ausnahmslos greift? Wenn gefällte Urteile nicht vollzogen werden? Wenn sich Parallelgesellschaften bilden, die Gesetze nicht respektieren? Der Staatsrechtswissenschaftler Hans-Jürgen Papier beobachtet mit Sorge die fortschreitende Erosion unseres Rechtsstaats, der zunehmend an Stabilität, Autorität und Autonomie verliert. Freiheit und Sicherheit erscheinen vielen selbstverständlich, doch sie sind hart erkämpft und müssen auch heute noch geschützt werden. Nur wenn Verfassung und Gesetz ausnahmslos geachtet und durchgesetzt und willkürliche politische Entscheidungen nicht zugelassen werden, können die bürgerlichen Freiheiten gesichert und gewahrt werden. Professor Dr. Hans-Jürgen Papier lehrte bis zu seiner Emeritierung im Jahr 2011 Staatsrecht, Verwaltungsrecht und Sozialrecht an der Universität München. Von 1998 bis 2002 war er Vorsitzender Richter des 1. Senats und danach bis 2010 Präsident des Bundesverfassungsgerichts.","image":null,"genre":"Report, Bildungsprogramm","start":1599972300,"stop":1599975000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599975000":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1599975000,"stop":1599980400,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599980400":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1599980400,"stop":1599980700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599980700":{"channel":"3SAT","title":"Ich pumpe, also bin ich – Jörg Scheller zu Fitness und Körperkult","descr":"Fitness, Ernährung, Schönheit: Der Körper steht im Zentrum unseres Interesses. Was steckt hinter dem Körperkult? Ist der durchtrainierte Körper ein Symbol der Leistungsgesellschaft? Ist er die letzte Bastion des Kontrollierbaren? Die neue Religion? Moderator Yves Bossart spricht mit dem Kunsttheoretiker Jörg Scheller. Scheller beschäftigt sich seit Jahren mit dem Körperkult der Gegenwart, mit Muskeln, Bärten und Intimrasuren. Der Professor an der Zürcher Hochschule der Künste besucht selbst regelmäßig das Fitnessstudio und hat das Sachbuch \"Arnold Schwarzenegger oder Die Kunst, ein Leben zu stemmen\" geschrieben. Er meint, der Körper sei zum Kunstwerk geworden und das Fitnessstudio zur neuen Kirche. Am Körper spiegle sich der Zeitgeist: die kapitalistische Leistungsgesellschaft ebenso wie die Sehnsucht nach Kontrolle in einer komplexen Welt. Was lernt man daraus? Und wann wird die Fixierung auf den Körper zum Zwang?","image":"https:\/\/images.tvtv.de\/tvbild\/2f2df9839a606a10a01f9364f4ca4bc089ee47b3.jpg?x=548&y=366\/ich-pumpe-also-bin-ich-joerg-scheller-zu-fitness-und-koerperkult","genre":"Report, Diskussion","start":1599980700,"stop":1599984300,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599984300":{"channel":"3SAT","title":"Vinocour plays – Franz Liszt","descr":null,"image":null,"genre":"Musik, Sonstige Musik","start":1599984300,"stop":1599984900,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599984900":{"channel":"3SAT","title":"Literaturclub","descr":"\"Literaturclub\" diskutiert die neuesten literarischen Entdeckungen und gibt Orientierungshilfe im Buchmarkt. In der Gesprächssendung werden jeweils vier bis fünf Neuerscheinungen besprochen.","image":"https:\/\/images.tvtv.de\/tvbild\/bde482c0ee40d90a4519a335f24b9c7da10503f8.jpg?x=548&y=366\/literaturclub","genre":"Report, Diskussion","start":1599984900,"stop":1599989400,"country":"CH","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599989400":{"channel":"3SAT","title":"Wiener Freizeit-Oasen – Frühling in der Stadt","descr":"Die Reihe berichtet von den Orten, die aus der Wiener Freizeitkultur nicht mehr wegzudenken sind, wie der Prater oder der Böhmische Prater. Mit der Öffnung des Praters durch Joseph II. begann die Ära der Freizeitparadiese. Auch Grinzing und Hietzing wurden erschlossen. Man fuhr mit der verlängerten Straßenbahn für einen Tag lang hinaus aus der Stadt, wanderte, tanzte, trank und speiste.","image":"https:\/\/images.tvtv.de\/tvbild\/b35a1edf328319e5487436969b9f3606ceb8719c.jpg?x=548&y=366\/wiener-freizeit-oasen-fruehling-in-der-stadt","genre":"Report, Dokumentation","start":1599989400,"stop":1599992100,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599992100":{"channel":"3SAT","title":"Wiener Freizeit-Oasen – Ein Tagesausflug","descr":"Die Wiener Freizeit-Oasen sind zu Lieblingsplätzen der Städterinnen und Städter geworden. Die Mischung aus freier Natur, Unterhaltung und Gastronomie war die Zauberformel, um die erholungshungrigen Stadtbewohner nachhaltig an Orte wie den Prater oder die Grinzing zu binden. Dieser Teil des Berichts zeigt, wie sich diese Plätze bis zum Ende der Monarchie und darüber hinaus entwickelt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/ed30b32c6350a022328c40cd9dce052dc325687d.jpg?x=548&y=366\/wiener-freizeit-oasen-ein-tagesausflug","genre":"Report, Dokumentation","start":1599992100,"stop":1599994800,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599994800":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1599994800,"stop":1599995100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599995100":{"channel":"3SAT","title":"Wenn Schwäche zur Stärke wird – Arbeiten mit Behinderung","descr":"Menschen mit Beeinträchtigungen haben es besonders schwer auf dem Arbeitsmarkt. Doch das Sozialministerium unterstützt Betroffene und Dienstgeber mit Maßnahmen und Projekten. Wie die Erfahrungen zeigen, können Behinderte ihre individuellen Fähigkeiten einbringen und Teams und Unternehmen bereichern. Am Beispiel der Bäckereikette Störck wird gezeigt, wie eine erfolgreiche Inklusion funktioniert.","image":"https:\/\/images.tvtv.de\/tvbild\/00377925b27aaa195718ac0e4ab10d879d08ec98.jpg?x=548&y=366\/wenn-schwaeche-zur-staerke-wird-arbeiten-mit-behinderung","genre":"Report, Dokumentation","start":1599995100,"stop":1599996900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599996900":{"channel":"3SAT","title":"Erlebnisreisen-Tipp: Italien","descr":"In der Sendereihe geht es in erster Linie darum, den Zuschauern die Attraktivität der jeweils vorgestellten Reiseziele nahezubringen. Der aktuelle Beitrag stellt die norditalienische Region rund um den Gardasee vor: Im Norden des Sees befindet sich die von den Alpen geprägte Region Trentino-Südtirol, im Westen lässt sich die Lombardei erkunden, und im Osten kann man Venetien entdecken.","image":null,"genre":"Report, Magazin","start":1599996900,"stop":1599997800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599997800":{"channel":"3SAT","title":"Südtirol – Zwischen Brenner und Bozen","descr":"Hinter dem Brennerpass öffnet sich ein weites Tal, das mit zahlreichen Burgen und Städten voller Flair aufwarten kann. Ein Kamerateam besuchte Brixen mit seinem mächtigen Dom, war auf der Schutzhütte Latzfonser Kreuz zu Gast und besuchte einen innovativen Tischler, der Handtaschen aus Holz herstellt. Anschließend ließ sich der Leibarzt der Gletschermumie Ötzi über die Schulter schauen.","image":"https:\/\/images.tvtv.de\/tvbild\/f60bbd28de3ec47d854fed282139272d418152e5.jpg?x=548&y=366\/suedtirol-zwischen-brenner-und-bozen","genre":"Report, Dokumentation","start":1599997800,"stop":1600000500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600000500":{"channel":"3SAT","title":"Südtirol – Rund um Meran","descr":"Als Perle der Alpen wird die Kurstadt Meran bezeichnet, in der sich schon Österreichs Kaiserin Elisabeth gern aufhielt. Das nahegelegene Dorf Hafling gab einer Pferderasse den Namen, die von den Almwiesen nicht wegzudenken ist. Das Filmteam besucht eine Bergbauernfamilie, deren Hof nur mit einer Seilbahn zu erreichen ist, und ist bei einem Schellenschmied und einem Volksmusiker zu Gast.","image":"https:\/\/images.tvtv.de\/tvbild\/5674e22647e1bc495fd384691d38a17178d2bac5.jpg?x=548&y=366\/suedtirol-rund-um-meran","genre":"Report, Dokumentation","start":1600000500,"stop":1600003200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600003200":{"channel":"3SAT","title":"Südtirol – Der Vinschgau","descr":"Eines der größten Apfelanbaugebiete Europas ist den Vinschgau, der sich im Frühling in ein zartrosa Blütenmeer verwandelt. Das Filmteam besucht einen Mönch, der die älteste Wetterstation Südtirols betreibt, einen Produktdesigner, einen Bäcker, der sein Brot wieder aus heimischem Getreide backt und macht einen Abstecher ins Schnalstal, das den Schauplatz für einen großen Schaftrieb bildet.","image":"https:\/\/images.tvtv.de\/tvbild\/c587b26b5f312017def7fa18e24ba64df0c64616.jpg?x=548&y=366\/suedtirol-der-vinschgau","genre":"Report, Dokumentation","start":1600003200,"stop":1600005900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600005900":{"channel":"3SAT","title":"Südtirol – Rund um den Kalterer See","descr":"Der Weinanbau hat die Region um den Kalterer See reich gemacht; Ansitze und Schlösser prägen die Landschaft. Bozen besitzt einen mittelalterlichen Stadtkern und italienisches Flair. Im Film wird ein Winzer vorgestellt, der Innovationsgeist beweist, ein weiterer Besuch gilt einem Restaurator, der historische Kachelöfen rettet. Außerdem führt die Reise in das Dorf Tramin an der Weinstraße.","image":"https:\/\/images.tvtv.de\/tvbild\/1e7c85bc6be19697186829fd40ea088e1505e2e9.jpg?x=548&y=366\/suedtirol-rund-um-den-kalterer-see","genre":"Report, Dokumentation","start":1600005900,"stop":1600008600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600008600":{"channel":"3SAT","title":"Der Nächste, bitte!","descr":"Die Zahnärztin Isabelle hat in dem smarten Pierre ihren Traummann gefunden. Am liebsten würde sie ihn heiraten, doch das geht leider nicht, denn in ihrer Familie lastet ein seltsamer Fluch auf jeder ersten Ehe. Um das Schicksal auszutricksen, hat sich Isabelle einen vermeintlich perfekten Plan einfallen lassen: Sie möchte einem Unbekannten das Jawort geben, um ihn gleich wieder loszuwerden.","image":null,"genre":"Film, Komödie","start":1600008600,"stop":1600014600,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600014600":{"channel":"3SAT","title":"Šta da – echt jetzt? Die Kulturhauptstadt Rijeka","descr":"Die kroatische Hafenstadt Rijeka ist neben dem irischen Galway Europäische Kulturhauptstadt 2020. Ein Besuch lohnt sich, obwohl die Corona-Pandemie die Veranstaltungspläne belastet. Rijeka versteht sich als Stadt des Antifaschismus. Titos rostende Staatsjacht wird hier zum Museum umfunktioniert, auch diverse Industriebauten werden in Museen und andere Kulturinstitutionen umgewandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d8f0998930302e8f4457d72cb153fdb443ce564e.jpg?x=548&y=366\/ta-da-echt-jetzt-die-kulturhauptstadt-rijeka","genre":"Report, Dokumentation","start":1600014600,"stop":1600016400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600016400":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1600016400,"stop":1600017000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600017000":{"channel":"3SAT","title":"Schöner Wohnen – Hochhaus-Highlights und neue Wohnformen","descr":"Hochhausarchitektur à la Plattenbau hat längst nicht ausgedient, im Gegenteil. Immer wieder staunt man über die fehlende Anmut ewig gleicher Fassaden und Grundrisse. Doch das geht auch anders: Hochhausarchitektur ist eigentlich zu Großem bestimmt, das belegen Beispiele wie der \"Bosco Verticale\" in Mailand, ein begrüntes Zwillingsturmensemble, oder das ansprechende Holzhochhaus \"HoHo\" in Wien.","image":"https:\/\/images.tvtv.de\/tvbild\/604abca6cc70733dd09c352df4510cec43b66117.jpg?x=548&y=366\/schoener-wohnen-hochhaus-highlights-und-neue-wohnformen","genre":"Report, Dokumentation","start":1600017000,"stop":1600018800,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600018800":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Strand, Surfen und \"Sodade\", melancholische Musik, – das sind die gängigen Klischees zu den Kapverdischen Inseln. Es gibt Sonne an 350 Tagen im Jahr bei Temperaturen zwischen 20 und 30 Grad. Das klingt nach Paradies. Der Film zeigt ein Archipel höchst unterschiedlicher Inseln – Sandhügel, Passatwind-geplagte Flecken oder bizarre Vulkanformationen.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1600018800,"stop":1600020000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600020000":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600020000,"stop":1600020900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"3SAT","title":"Pufpaffs Happy Hour","descr":"Nach langer Zwangs- und Sommerpause zieht es die Künstlerinnen und Künstler zurück auf die Bretter. Sebastian Pufpaff und seine Gäste beweisen, dass es selbst 2020 einiges zu lachen gibt und sorgen für feinste Unterhaltung mit Erkenntnisgewinn. Bei Tobias Mann, Lisa Eckhart, Horst Evers, Matthias Egersdörfer und Hannes Wittmer soll die Fröhlichkeit das einzige bleiben, das anstecken kann.","image":"https:\/\/images.tvtv.de\/tvbild\/b51c577f413aaac76a56fe7d2951a72cbf29c842.jpg?x=548&y=366\/pufpaffs-happy-hour","genre":"Unterhaltung, Show","start":1600020900,"stop":1600023600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600023600":{"channel":"3SAT","title":"Luise Kinseher – Live","descr":"Das neue Kabarettprogramm von Luise Kinseher beschäftigt sich gekonnt scharfsinnig mit einer Frage von globalem Ausmaß: Was soll nur aus Bayern werden? Und überhaupt: Was wird aus dieser Welt, auf der es gerade ausschaut wie im Zimmer eines pubertierenden 15-Jährigen? Luise Kinseher, die Grande Dame des bayerischen Kabaretts, nimmt die Zuschauer mit auf eine ironische Erklärungsreise.","image":"https:\/\/images.tvtv.de\/tvbild\/b1cce8e1694aa7ec003bca1c3bcb156b7451e2b2.jpg?x=548&y=366\/luise-kinseher-live","genre":"Unterhaltung, Show","start":1600023600,"stop":1600026300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600026300":{"channel":"3SAT","title":"Anderst schön","descr":"Roger arbeitet als Hausmeister in einer Schweriner Platte kurz vor dem Abriss. Roger ist ein Träumer, er hat einen großen Wunsch: Er möchte sich verlieben. Als eines Tages die Berlinerin Ellen mit ihrer Tochter Jill in das Haus einziehen, hat er seine Traumfrau gefunden. Nur weiß er leider nicht, wie er sich selbst zum Glück verhelfen kann. Mit kleinen Dingen versucht er, Ellen zu bezaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/cf11688edf04bd367251349f8379d5d2a4ccefb1.jpg?x=548&y=366\/anderst-schoen","genre":"Film, Komödie","start":1600026300,"stop":1600031400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600031400":{"channel":"3SAT","title":"Mo Hayder: Die Behandlung","descr":"Polizist Nick Cafmeyer ist in Antwerpen auf der Jagd nach einem Kindermörder. Dabei vermischt sich ein Trauma aus seiner Kindheit mit den Fakten des aktuellen Falls. Allmählich kommt er einem Netzwerk von Pädophilen auf die Spur, das im Zusammenhang mit dem Schicksal seines Bruders Björn stehen könnte, der entführt wurde, als Nick neun Jahre alt war.","image":"https:\/\/images.tvtv.de\/tvbild\/ad5f21add9d4f0d273e968807f4996c45cb33ccd.jpg?x=548&y=366\/mo-hayder-die-behandlung","genre":"Film, Thriller","start":1600031400,"stop":1600038900,"country":"B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600038900":{"channel":"3SAT","title":"Südtirol – Rund um den Kalterer See","descr":"Der Weinanbau hat die Region um den Kalterer See reich gemacht; Ansitze und Schlösser prägen die Landschaft. Bozen besitzt einen mittelalterlichen Stadtkern und italienisches Flair. Im Film wird ein Winzer vorgestellt, der Innovationsgeist beweist, ein weiterer Besuch gilt einem Restaurator, der historische Kachelöfen rettet. Außerdem führt die Reise in das Dorf Tramin an der Weinstraße.","image":"https:\/\/images.tvtv.de\/tvbild\/1e7c85bc6be19697186829fd40ea088e1505e2e9.jpg?x=548&y=366\/suedtirol-rund-um-den-kalterer-see","genre":"Report, Dokumentation","start":1600038900,"stop":1600041600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600041600":{"channel":"3SAT","title":"Südtirol – Der Vinschgau","descr":"Eines der größten Apfelanbaugebiete Europas ist den Vinschgau, der sich im Frühling in ein zartrosa Blütenmeer verwandelt. Das Filmteam besucht einen Mönch, der die älteste Wetterstation Südtirols betreibt, einen Produktdesigner, einen Bäcker, der sein Brot wieder aus heimischem Getreide backt und macht einen Abstecher ins Schnalstal, das den Schauplatz für einen großen Schaftrieb bildet.","image":"https:\/\/images.tvtv.de\/tvbild\/c587b26b5f312017def7fa18e24ba64df0c64616.jpg?x=548&y=366\/suedtirol-der-vinschgau","genre":"Report, Dokumentation","start":1600041600,"stop":1600044300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600044300":{"channel":"3SAT","title":"Südtirol – Rund um Meran","descr":"Als Perle der Alpen wird die Kurstadt Meran bezeichnet, in der sich schon Österreichs Kaiserin Elisabeth gern aufhielt. Das nahegelegene Dorf Hafling gab einer Pferderasse den Namen, die von den Almwiesen nicht wegzudenken ist. Das Filmteam besucht eine Bergbauernfamilie, deren Hof nur mit einer Seilbahn zu erreichen ist, und ist bei einem Schellenschmied und einem Volksmusiker zu Gast.","image":"https:\/\/images.tvtv.de\/tvbild\/5674e22647e1bc495fd384691d38a17178d2bac5.jpg?x=548&y=366\/suedtirol-rund-um-meran","genre":"Report, Dokumentation","start":1600044300,"stop":1600047300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600047300":{"channel":"3SAT","title":"Südtirol – Zwischen Brenner und Bozen","descr":"Hinter dem Brennerpass öffnet sich ein weites Tal, das mit zahlreichen Burgen und Städten voller Flair aufwarten kann. Ein Kamerateam besuchte Brixen mit seinem mächtigen Dom, war auf der Schutzhütte Latzfonser Kreuz zu Gast und besuchte einen innovativen Tischler, der Handtaschen aus Holz herstellt. Anschließend ließ sich der Leibarzt der Gletschermumie Ötzi über die Schulter schauen.","image":"https:\/\/images.tvtv.de\/tvbild\/f60bbd28de3ec47d854fed282139272d418152e5.jpg?x=548&y=366\/suedtirol-zwischen-brenner-und-bozen","genre":"Report, Dokumentation","start":1600047300,"stop":1600050000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600050000":{"channel":"3SAT","title":"Am Grat der Zeiten und Kulturen","descr":"Die 155 km lange Karnische Höhenweg führt Bergsteiger und Wanderer durch einen der schönsten Abschnitte der Dolomiten, entlang der italienisch-österreichischen Grenze. Er wurde im ersten Ersten Weltkrieg angelegt und sukzessiv ausgebaut. Entlang des Kamms entstand eine Front mit ausgebauten Stellungen, Kasematten, Gängen und Wegen, die nach dem Zweiten Weltkrieg zum \"Friedensweg\" erklärt wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/26ce63dd092be81e0e03c3c822ae802d09eb9b01.jpg?x=548&y=366\/am-grat-der-zeiten-und-kulturen","genre":"Report, Reportage","start":1600050000,"stop":1600052700,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600052700":{"channel":"3SAT","title":"Der schönste Weg über die Alpen","descr":"Als eine \"ermüdende Verlängerung der Wegstrecke\" beschrieb Alexander Pope die Alpen 1711. Zu Recht! Der Film zeigt, wie schön der lange Weg über die Berge ist und wie viel Spaß man mit der ermüdenden Anstrengung haben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/da6252ea868a95c1b8426724018c30beecadb391.jpg?x=548&y=366\/der-schoenste-weg-ueber-die-alpen","genre":"Report, Dokumentation","start":1600052700,"stop":1600055100,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600055100":{"channel":"3SAT","title":"Erlebnisreisen: Irland","descr":"\"Erlebnisreisen: Irland\" lädt zu einer Irland-Rundreise mit dem Auto ein – es geht zumeist an der Küste der \"Grünen Insel\" entlang. Die Route führt von Dublin ins nordirische Belfast über Ballycastle und Derry nach Malin Head in den Westen nach Galway und Achill Island.","image":null,"genre":"Report, Reportage","start":1600055100,"stop":1600057200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}