{"1602303000":{"channel":"3SAT","title":"Sendepause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602303000,"stop":1602303600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602303600":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1602303600,"stop":1602306000,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602306000":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1602306000,"stop":1602307800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602307800":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1602307800,"stop":1602313200,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602313200":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1602313200,"stop":1602313500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602313500":{"channel":"3SAT","title":"Kulturplatz","descr":"Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt. \"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Diesem Credo ist \"Kulturplatz\" verpflichtet. Die Sendung will für Kultur begeistern und behält dabei die wichtigsten Akteure und Ereignisse des Kulturbetriebes im Blick. \"Kulturplatz\" spürt Trends auf und präsentiert Neuentdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fbdc7b0ff2da28db8912b37220ee4e595a5a5e.jpg?x=548&y=366\/kulturplatz","genre":"Report, Magazin","start":1602313500,"stop":1602315300,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602315300":{"channel":"3SAT","title":"Bilder aus Südtirol","descr":"\"Bilder aus Südtirol\" ist das Bundesländermagazin des ORF-Landesstudios Tirol. Die Dokumentationen stellen die Kultur und das gesellschaftspolitische Geschehen in Südtirol vor.","image":"https:\/\/images.tvtv.de\/tvbild\/359422f8a01d235dfa56df93d311cc3fb6719ee6.jpg?x=548&y=366\/bilder-aus-suedtirol","genre":"Report, Magazin","start":1602315300,"stop":1602316800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602316800":{"channel":"3SAT","title":"Thema","descr":"Das Magazin aus Österreich informiert über aktuelle Ereignisse und außergewöhnliche Schicksale. Nach der Top-Story mit einer aktuellen Reportage und einem weiterführenden Hintergrundbericht folgt das Schwerpunktthema der Woche. Bunte, exotische Geschichten aus aller Welt runden die Sendung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8ba463a3e306754bd43e6355eb0c8f34614b6e.jpg?x=548&y=366\/thema","genre":"Report, Magazin","start":1602316800,"stop":1602319500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602319500":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... zu Haustieren","descr":"Die Österreicher lieben Tiere. Etwa 1,3 Millionen Katzen, mehr als 500 000 Hunde, außerdem Hamster, Kaninchen, Meerschweinchen, Fische oder Reptilien tummeln sich in den Haushalten. Da gibt es beispielsweise die Hundebesitzerin aus Hennersdorf, die sich gemeinsam mit ihrer trächtigen Border-Collie-Hündin auf den vierbeinigen Familienzuwachs vorbereitet. Ein Film über \"das ganz normale Verhalten der Österreicher zu Haustieren\". Für Sabine sind ihre Tiere die wichtigsten Ansprechpartner: Drei Hunde und zwei Katzen leben in ihrer kleinen Wohnung. Vor allem ihr Golden Retriever ist ein unverzichtbarer Wegbegleiter: Er öffnet der an Multipler Sklerose erkrankten Frau die Tür, bringt ihr Zigaretten, das Telefon und alle anderen Gegenstände, die sie braucht. Die Hundestylistin Veronika Vesely hat sich ganz der Fellpflege verschrieben: In ihrem Wiener Hundesalon rückt sie den vierbeinigen Lieblingen mit Schere, Shampoo und Föhn auf den Leib. Bis zu zehn Mal im Jahr kommen ihre Kunden und legen nicht selten 90 Euro auf den Tisch, um Wauzi & Co.eine Rundumpflege mit Bio-Conditioner, Parfum und Haarspülung angedeihen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/1fe8e20d8f908fedb23ca2441ed450784bab7054.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-zu-haustieren","genre":"Report, Dokumentation","start":1602319500,"stop":1602322200,"country":"A","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602322200":{"channel":"3SAT","title":"Ein Paradies für Tiere","descr":"Der Hoteldirektor Thomas Donnhofer ist nach Jahren im Ausland zurück nach Österreich gekommen, um dort einen exklusiven Reiterhof zu eröffnen. Während der Aufbauarbeiten taucht seine 14-jährige Tochter Stefanie auf, die Ferien hat und eigentlich bei seiner geschiedenen Frau lebt. Durch den rebellischen Teenager entdeckt Thomas sein Herz für Tiere und für die Tierärztin Dr. Bettina Kern.","image":"https:\/\/images.tvtv.de\/tvbild\/d969dcf6f98d945d04c5b83d9c2a13bcd9f398ed.jpg?x=548&y=366\/ein-paradies-fuer-tiere","genre":"Film, Familienfilm","start":1602322200,"stop":1602327600,"country":"A\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602327600":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1602327600,"stop":1602328200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602328200":{"channel":"3SAT","title":"Notizen aus dem Ausland","descr":"\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat. Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f88427edad799f2c9eb077fba19e43fe0e8ac.jpg?x=548&y=366\/notizen-aus-dem-ausland","genre":"Report, Magazin","start":1602328200,"stop":1602328500,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602328500":{"channel":"3SAT","title":"quer","descr":"Das aktuelle Wochenmagazin \"quer\" präsentiert ungewöhnliche Blicke auf das Zeitgeschehen. Kritisch und informativ, bissig und direkt, aber auch unterhaltsam führt Moderator Christoph Süß durch die Themen der Woche aus Politik, Gesellschaft, Szene, Sport und Kultur – aus neuen, \"queren\" Blickwinkeln.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1602328500,"stop":1602331200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602331200":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1602331200,"stop":1602333000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602333000":{"channel":"3SAT","title":"Kunst + Krempel","descr":"Eine Kultsendung des Bayerischen Fernsehens, seit mehr als 30 Jahren: Bei \"Kunst + Krempel\" bewerten renommierte Experten aus Museum und Kunsthandel die mitgebrachten Antiquitäten der Gäste. Wichtig sind dabei aber nicht nur deren Herkunft und Wert, sondern vor allem die Geschichten, die sie erzählen. \"Kunst + Krempel\" wird so zu einer spannenden und sehr lebendigen Zeitreise.","image":"https:\/\/images.tvtv.de\/tvbild\/574ba16a809c455d51c6fe4efaed7a1211df1c05.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1602333000,"stop":1602334800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602334800":{"channel":"3SAT","title":"Natur im Garten","descr":"Im Waldviertel traf Karl Ploberger Gerlinde und Ingomar Hofbauer. Der Tierarzt und seine Frau haben ihren Garten als eine \"Tankstelle für Wildtiere und Insekten\" angelegt. Zudem berichtet der TV-Botaniker über eine Gartenreise ins Emsland im Norden Deutschlands. Schließlich erklärt die \"Kräuterhexe\" Uschi Zezelitsch, was sich aus der Kartoffel neben Kulinarischem auch noch herstellen lässt.","image":"https:\/\/images.tvtv.de\/tvbild\/e9984892a136cdb5f2f03e9b2fc12ffec671f173.jpg?x=548&y=366\/natur-im-garten","genre":"Report, Magazin","start":1602334800,"stop":1602336600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602336600":{"channel":"3SAT","title":"Sehnsuchtsland Italien","descr":"Zu den Hauptattraktionen des Lago Maggiore gehört die Isola Bella mit ihrer barocken Gartenanlage und dem Palast der Familie Borromeo. Der 66 Kilometer lange See zählt ebenso zu den gern besuchten Oberitalienischen Voralpenseen, wie der Comer See, der idyllisch gelegene Ortasee und der bei den Touristen besonders beliebte Gardasee, der in einigen deutschen Schlagern der 50er-Jahre besungen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/1c93adc0c6ead55fc1739bd57d8d995a03f32b2c.jpg?x=548&y=366\/sehnsuchtsland-italien","genre":"Report, Dokumentation","start":1602336600,"stop":1602338400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602338400":{"channel":"3SAT","title":"Cannoli, Couscous und Pistazien","descr":"Sizilien ist vor allem außerhalb der heißen Sommermonate bei vielen Urlaubern beliebt: Wegen der landschaftlichen Reize rings um den Ätna, der antiken Ruinen und wegen der langen Sandstrände der Insel. Ende September kommt mit dem Couscous-Festival noch eine Attraktion hinzu, bei der das eigentlich aus Nordafrika stammende Gericht aus Weizengrieß in verschiedensten Zubereitungen serviert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/76f6d7bbe52b683c0499a26cece1fdd7b9f60cb0.jpg?x=548&y=366\/cannoli-couscous-und-pistazien","genre":"Report, Dokumentation","start":1602338400,"stop":1602341100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602341100":{"channel":"3SAT","title":"Capri – Sehnsuchtsziel im blauen Meer","descr":"Seit Mitte des 20. Jahrhunderts ist Capri, gelegen im Golf von Neapel, das Sehnsuchtsziel vieler Reisender. Inzwischen kommen teilweise bis zu 20.000 Tagestouristen auf die zehn Quadratkilometer große Kalksteininsel, die innerhalb von sechs Stunden zu den Attraktionen geführt werden. Daher stellt sich die Frage, ob ein Ausflug überhaupt lohnt und ein entspannter Besuch noch möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/569cd72da0df14f47ea63d05f5a576a9393052b7.jpg?x=548&y=366\/capri-sehnsuchtsziel-im-blauen-meer","genre":"Report, Dokumentation","start":1602341100,"stop":1602343800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602343800":{"channel":"3SAT","title":"Annas Geheimnis","descr":"Anna und Christian führen eine glückliche Ehe. Die Bewirtschaftung des gemeinsamen Apfelhofes im Alten Land füllt das kinderlose Paar vollkommen aus. Eines Tages taucht jedoch Annas uneheliche Tochter Ines auf, von der weder Christian noch der leibliche Vater wissen. Annas Eltern zwangen die damals 16-Jährige, das Kind zur Adoption freizugeben. Seither hat Anna ihre Tochter nicht mehr gesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/6af2af338f713e7678061b37a2568a7037455e83.jpg?x=548&y=366\/annas-geheimnis","genre":"Film, Drama","start":1602343800,"stop":1602349200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602349200":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1602349200,"stop":1602350400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602350400":{"channel":"3SAT","title":"Soundtrack der Freiheit","descr":"Als am 9. November 1989 die fiel, glaubten die Menschen an eine neue Zeit: an Freiheit und an Frieden über alle Grenzen hinweg. Es waren Musiker, Rockstars aus Ost und West, die die Kräfte dieser Zeit ausdrückten, die Menschen verbanden. In der Dokumentation werden Geschichten von verlorenen Träumen erzählt, aber auch von neuen Visionen und davon, was Musik erreicht, wo Worte ins Leere laufen.","image":"https:\/\/images.tvtv.de\/tvbild\/64fd562af43f7ddf2a1297aa0ed089069b79206f.jpg?x=548&y=366\/soundtrack-der-freiheit","genre":"Report, Dokumentation","start":1602350400,"stop":1602352800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602352800":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602352800,"stop":1602353700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"3SAT","title":"Milky Chance","descr":"Milky Chance gehört zu den wenigen deutschen Bands, deren Musik auch im Ausland gefeiert wird. Philipp Dausch und Clemens Rehbein touren durch die ganze Welt – von Australien bis Alaska, von Tasmanien bis Coachella. Außerdem treten sie in US-Late-Night-Shows von Jimmy Kimmel, Jimmy Fallon oder Conan O'Brien auf. Der Lohn: Gold- und Platin-Auszeichnungen in den unterschiedlichsten Ländern.","image":"https:\/\/images.tvtv.de\/tvbild\/d27051e168c66d8ce85bb2994d43544c3e974189.jpg?x=548&y=366\/milky-chance","genre":"Unterhaltung, Show","start":1602353700,"stop":1602357300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602357300":{"channel":"3SAT","title":"Joy Denalane","descr":"Sie ist eine der erfolgreichsten und spannendsten Künstlerinnen, hat deutsche Popmusik mit ihrer einzigartigen Soul-Stimme veredelt und meldet sich jetzt mit neuer Musik zurück. Joy Denalane präsentiert ihr aktuelles Album \"Let Yourself Be Loved\". Sie feiert damit eine ganz besondere Premiere, denn zum ersten Mal veröffentlicht eine deutsche Künstlerin ein Album beim legendären Motown-Label.","image":"https:\/\/images.tvtv.de\/tvbild\/8db793092fcfa931a1855103be7b6befdd4e48a0.jpg?x=548&y=366\/joy-denalane","genre":"Unterhaltung, Show","start":1602357300,"stop":1602360900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602360900":{"channel":"3SAT","title":"Kaminer Inside: Spanische Hofreitschule","descr":"Wladimir Kaminer erhält exklusive Einblicke in die Abläufe der Spanischen Hofreitschule in Wien. Seit über 450 Jahren wird dort die Hohe Schule der klassischen Reitkunst in absoluter Perfektion gepflegt. Das weiße Ballett, 70 prachtvolle weiße Lipizzanerhengste, residiert mitten in der Stadt. Der Schriftsteller geht hinter den Kulissen dieser einmaligen Kulturinstitution auf eine Entdeckungstour.","image":"https:\/\/images.tvtv.de\/tvbild\/7497b44cac8c4b7c50dc0162477d6e6f36df5dcc.jpg?x=548&y=366\/kaminer-inside-spanische-hofreitschule","genre":"Report, Dokumentation","start":1602360900,"stop":1602363600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602363600":{"channel":"3SAT","title":"Precht","descr":"Mit dem YouTube-Star Rezo spricht Precht über die Zukunft des Journalismus. Informierten sich die Menschen früher aus wenigen Massenmedien und den Publikationen großer Verlagshäuser, so bietet das Netz heute eine Fülle an Informationsmöglichkeiten, und Chancen, selbst öffentlich wirksam zu werden. Neue Meinungsmacher treten hervor, BloggerInnen und YouTube-Stars bekommen immer größeren Einfluss.","image":"https:\/\/images.tvtv.de\/tvbild\/6aa83dfcea7d357c08bdb39864f8186b7f9e8bc3.jpg?x=548&y=366\/precht","genre":"Report, Diskussion","start":1602363600,"stop":1602366300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602366300":{"channel":"3SAT","title":"A Most Violent Year","descr":"New York, 1981: Abel Morales strebt eine führende Position im Heizölhandel an. In der Branche herrschen mafiöse Strukturen. Immer wieder werden Abels Tanklastwagen entführt und seine Fahrer bedroht. Sich mit illegalen Praktiken dagegen zur Wehr zu setzen, widerspricht dem persönlichen Ethos des ehrgeizigen Immigranten, aber der Erfolg im Business fordert seinen Tribut – auch von Abel Morales.","image":"https:\/\/images.tvtv.de\/tvbild\/0542acde68aa56662b1639922295aa11d15d33f4.jpg?x=548&y=366\/a-most-violent-year","genre":"Film, Thriller","start":1602366300,"stop":1602373500,"country":"USA\/VAE","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602373500":{"channel":"3SAT","title":"lebensArt","descr":"Martin Traxl und Clarissa Stadler präsentieren Inhalte, die nicht nur vom Kulturkalender, sondern auch von gesellschaftlichen und kulturpolitischen Entwicklungen bestimmt werden. Neue und andere Sichtweisen erleichtern den Zugang zu Literatur und Musik, Film und Theater, Architektur und bildender Kunst.","image":"https:\/\/images.tvtv.de\/tvbild\/8b0b48b1f74744abfd52eb2f82647a2248225fb6.jpg?x=548&y=366\/lebensart","genre":"Report, Magazin","start":1602373500,"stop":1602377100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602377100":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... beim Feiern","descr":"Das bunte Treiben bei einem Wiener Ball, das feucht-fröhliche Feuerwehrfest in einer ländlichen Gemeinde oder das Firmenjubiläum: Ein Anlass zum Feiern ist schnell gefunden.","image":"https:\/\/images.tvtv.de\/tvbild\/aca0daadd9cc32f2613d4ccd0eee75e3e7cdb717.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-beim-feiern","genre":"Report, Dokumentation","start":1602377100,"stop":1602379800,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602379800":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... beim Autofahren","descr":"Kaum ein Gegenstand des täglichen Lebens übt eine ähnliche Faszination aus wie das Auto, und nirgendwo werden Temperament und Gefühle so ungebremst ausgelebt wie im Straßenverkehr. Die Dokumentation stellt einige Österreicher und ihr Verhältnis zum Auto vor: darunter den Auto-Freak und 220-PS-Fan Thomas und die Taxifahrerin Hermine. Sie lädt zum Schmunzeln ein, verschweigt aber auch die ernsten Aspekte des Themas nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/172f9254720cf8148c06c30571373fc06327c960.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-beim-autofahren","genre":"Report, Dokumentation","start":1602379800,"stop":1602382500,"country":"A","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602382500":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... zu Haustieren","descr":"Die Österreicher lieben Tiere. Etwa 1,3 Millionen Katzen, mehr als 500 000 Hunde, außerdem Hamster, Kaninchen, Meerschweinchen, Fische oder Reptilien tummeln sich in den Haushalten. Da gibt es beispielsweise die Hundebesitzerin aus Hennersdorf, die sich gemeinsam mit ihrer trächtigen Border-Collie-Hündin auf den vierbeinigen Familienzuwachs vorbereitet. Ein Film über \"das ganz normale Verhalten der Österreicher zu Haustieren\". Für Sabine sind ihre Tiere die wichtigsten Ansprechpartner: Drei Hunde und zwei Katzen leben in ihrer kleinen Wohnung. Vor allem ihr Golden Retriever ist ein unverzichtbarer Wegbegleiter: Er öffnet der an Multipler Sklerose erkrankten Frau die Tür, bringt ihr Zigaretten, das Telefon und alle anderen Gegenstände, die sie braucht. Die Hundestylistin Veronika Vesely hat sich ganz der Fellpflege verschrieben: In ihrem Wiener Hundesalon rückt sie den vierbeinigen Lieblingen mit Schere, Shampoo und Föhn auf den Leib. Bis zu zehn Mal im Jahr kommen ihre Kunden und legen nicht selten 90 Euro auf den Tisch, um Wauzi & Co.eine Rundumpflege mit Bio-Conditioner, Parfum und Haarspülung angedeihen zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/1fe8e20d8f908fedb23ca2441ed450784bab7054.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-zu-haustieren","genre":"Report, Dokumentation","start":1602382500,"stop":1602384900,"country":"A","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602384900":{"channel":"3SAT","title":"Das ganz normale Verhalten der Österreicher ... beim Hausbauen","descr":"63 Prozent der Österreicher träumen davon, immerhin die Hälfte davon kann sich den Traum erfüllen: den Traum vom eigenen Haus mit eigenem Garten. Jährlich werden 20.000 Einfamilienhäuser gebaut, 95 Prozent davon in Eigenregie und ohne Architekten. \"Das ganz normale Verhalten der Österreicher ... beim Hausbauen\" begleitet Häuslebauer von der ersten Planung bis zum Einzug in die neuen vier Wände.","image":"https:\/\/images.tvtv.de\/tvbild\/1fe8e20d8f908fedb23ca2441ed450784bab7054.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher-beim-hausbauen","genre":"Report, Dokumentation","start":1602384900,"stop":1602387900,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602387900":{"channel":"3SAT","title":"Pionierleistungen – 50 Jahre Neue Vorarlberger Bauschule","descr":"Abwechselnd gestalten die neun Landesstudios Dokumentationen oder Reportagen, die die schönsten und interessantesten Seiten Österreichs vorstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a65d3793748f1f0db415f8d1323b402cfbabb4e.jpg?x=548&y=366\/pionierleistungen-50-jahre-neue-vorarlberger-bauschule","genre":"Sonstiges, Sonstiges","start":1602387900,"stop":1602389700,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}