{"1602994200":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1602994200,"stop":1602994500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602994500":{"channel":"3SAT","title":"makro","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro","genre":"Report, Magazin","start":1602994500,"stop":1602996300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602996300":{"channel":"3SAT","title":"Tele-Akademie","descr":"Mit modernen Technologien hat die Astronomie erstaunliche Fortschritte bei der Erkundung des Weltalls gemacht. Neue Fragen tun sich auf: Was war vor dem Urknall? Wir wissen heute, dass unser Universum vor fast 14 Milliarden Jahren in einem geheimnisvollen \"Anfangsereignis\" entstanden ist. Und wir können in groben Zügen die Entstehung von Atomen, Sternen, Planeten und Galaxien nachvollziehen. Wir wissen auch, wie das Leben auf unserem Planeten entstanden ist und wie sich eine Biosphäre entwickelt hat, zu der auch der Mensch gehört. Wie weit ist Leben im Universum verbreitet? Ist die physikalische Wirklichkeit ausgedehnter und vielfältiger als der Bereich, den wir mit unseren Teleskopen erkunden können? Lord Rees of Ludlow ist Professor für Kosmologie und Astrophysik in Cambridge, Königlicher Astronom, Master des Trinity College und seit 2005 Präsident der Royal Society. Er ist einer der weltweit führenden Astrophysiker und wurde mit zahlreichen bedeutenden Preisen ausgezeichnet.","image":null,"genre":"Report, Bildungsprogramm","start":1602996300,"stop":1602999000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602999000":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1602999000,"stop":1603004400,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603004400":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1603004400,"stop":1603004700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603004700":{"channel":"3SAT","title":"Andreas Reckwitz – Die extreme Gesellschaft der Einzigartigen","descr":"Alle suchen nach Originalität: der Hipster, aber auch der Reaktionär. Die Thesen des Soziologen Andreas Reckwitz treffen den Nerv der Zeit. Von der Selbstoptimierung über Populismus und Polarisierung bis hin zum neuen Moralismus. Wohin treibt die Gesellschaft? Und was macht das Coronavirus mit ihr? Yves Bossart im Gespräch mit dem gefragten Soziologen Andreas Reckwitz. In seinen Büchern analysiert der einflussreiche deutsche Soziologe Andreas Reckwitz die spätmoderne Gesellschaft und zeigt, wie sich die Wirtschaft, Politik, Kultur und der Lebensstil seit den 70er-Jahren radikal verändert haben. Globalisierung, Deindustrialisierung, Akademisierung und Liberalisierung spalten die Gesellschaft in neue Gewinner und Verlierer. Die Polarisierung nimmt zu und führt zu neuen Klassen- und Kulturkämpfen. Alle sind aber auf der Suche nach Originalität und Authentizität. Wir leben, so Reckwitz, in einer \"Gesellschaft der Singularitäten\". Ich, meine Partnerschaft, mein Job, mein Velo, meine Frühstücksflocken: Alles muss besonders sein, ja einzigartig. Wie aber finden die einzigartigen Individuen zu einer gemeinsamen Sprache und Politik? Was geschieht mit jenen, die es nicht schaffen, einzigartig zu sein? Und was macht die Coronakrise mit der Gesellschaft?","image":"https:\/\/images.tvtv.de\/tvbild\/1071a5e0efa07d7a1d12ad9ded8ef87cc41b23fa.jpg?x=548&y=366\/andreas-reckwitz-die-extreme-gesellschaft-der-einzigartigen","genre":"Report, Diskussion","start":1603004700,"stop":1603008600,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603008600":{"channel":"3SAT","title":"erLesen","descr":"Das Literaturmagazin präsentiert Buchneuerscheinungen, Star- und Nachwuchsautoren sowie prominente Gäste mit ihren Lieblingsbüchern.","image":"https:\/\/images.tvtv.de\/tvbild\/427590ffcca2e2681f9c516d52bc501b5a5312ce.jpg?x=548&y=366\/erlesen","genre":"Report, Magazin","start":1603008600,"stop":1603011600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603011600":{"channel":"3SAT","title":"Das Blaue Sofa","descr":"Die Frankfurter Buchmesse wird 2020 als special edition veranstaltet, in den Hallen überschaubar, als bookfest aber weltweit vernetzt und auf dem \"Blauen Sofa\" durch viele Gäste repräsentiert. Das \"Blaue Sofa\" steht 2020 coronabedingt in Berlin bei Bertelsmann, Unter den Linden 1, bleibt aber Treffpunkt für deutschsprachige und internationale Gäste, die ihre neuen Bücher im Gespräch vorstellen, um einen Eindruck davon zu vermitteln, was sie umtreibt. Schriftstellerinnen und Schriftsteller, Wissenschaftlerinnen und Wissenschaftler, auch Journalistinnen und Journalisten mit zeitgeschichtlichen Themen, geben sich auf dem \"Blauen Sofa\" in Berlin zwischen dem 14. und 16. Oktober ein Stelldichein, um über ihre neuen Bücher Rede und Antwort zu stehen. Was treibt sie um, was haben sie zur derzeit prekären Lage der Welt zu sagen? Am \"Blauen Sofa\" spiegelt sich die ganze Breite der Literatur der Welt, die in Frankfurt in diesem besonderen Jahr vor Ort nur in eingeschränktem Maß zusammenfinden kann, aber als bookfest trotzdem weltweit vernetzt sein wird. Vor Ort sind auch in diesem Jahr die namhaften Preisträgerinnen und Preisträger des literarischen Herbstes, etwa die Gewinnerin oder der Gewinner des Deutschen Buchpreises. Als Gemeinschaftsprojekt von Bertelsmann, ZDF, Deutschlandfunk Kultur und 3sat bietet das \"Blaue Sofa\" drei Tage lang ein abwechslungsreiches Programm aus Einzelgesprächen und Gesprächsrunden. Das Beste davon zeigt 3sat in einem 90-minütigen Zusammenschnitt sowie auf www.das-blaue-sofa.de und www.3sat.de\/buchmesse. Als Gäste werden unter anderen erwartet: Max Czollek, Zsuzsa Bánk, Mely Kiyak, Christian Berkel, Amartya Sen, Anna Mayr, Wladimir Klitschko, Bernhard Schlink, Sandra Gugić, Zora del Buono und Lars Eidinger. Moderieren werden unter anderen: Vivian Perkovic, Katty Salié, Jo Schück, Marie Sagenschneider, Christine Watty, Susanne Biedenkopf, Nina Brunner, Eva Schmidt und Jörg Plath. Redaktionshinweis: Die Literaturgespräche auf dem \"Blauen Sofa\" sind in voller Länge in der 3sat-Mediathek abrufbar unter www.3sat.de\/buchmesse.","image":"https:\/\/images.tvtv.de\/tvbild\/656eaa897c8be5d6a66874a2e9d539458f9ce459.jpg?x=548&y=366\/das-blaue-sofa","genre":"Report, Diskussion","start":1603011600,"stop":1603017000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603017000":{"channel":"3SAT","title":"Druckfrisch","descr":"Druckfrisch müssen die Bücher sein, die Literaturkritiker Denis Scheck vorstellt. An exotischen Orten spricht er mit deutschen und internationalen Autorinnen und Autoren über deren neueste Werke, führt die Zuschauer durch den Bücherdschungel und empfiehlt ihnen seine persönlichen Highlights. Außerdem unternimmt er einen kritischen Parforce-Ritt durch die jeweils aktuelle Bestsellerliste.","image":"https:\/\/images.tvtv.de\/tvbild\/b3418e80e9de7e814fa96ffc06dcaf542d91edeb.jpg?x=548&y=366\/druckfrisch","genre":"Report, Magazin","start":1603017000,"stop":1603018800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603018800":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1603018800,"stop":1603019400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603019400":{"channel":"3SAT","title":"Mangelberuf Landarzt","descr":"Abwechselnd gestalten die neun Landesstudios Dokumentationen oder Reportagen, die die schönsten und interessantesten Seiten Österreichs vorstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a65d3793748f1f0db415f8d1323b402cfbabb4e.jpg?x=548&y=366\/mangelberuf-landarzt","genre":"Sonstiges, Sonstiges","start":1603019400,"stop":1603020900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603020900":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Sibirien","descr":"Bei durchschnittlichen Wintertemperaturen von minus 40 Grad Celsius wird im sibirischen Oimjakon alles Alltägliche zur Herausforderung. In diesen Bedingungen muss der achtjährige Alioscha seinen Schulweg meistern. Kältefrei gibt es erst ab minus 54 Grad. Seine Mutter macht sich Sorgen, denn Alioscha trödelt gern, und das kann bei den Temperaturen im äußersten Russland lebensbedrohlich werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b862985c6b2deb583b605bf81d6172db704ad7.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-sibirien","genre":"Report, Dokumentation","start":1603020900,"stop":1603023300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603023300":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Mongolei","descr":"Bergmassive und die Weite der Taiga prägen die beeindruckende Natur im Norden der Mongolei. Weit abgelegen, in einem verlassenen Winkel des Landes, lebt eines der letzten echten Nomadenvölker. Viele Nomaden würden ihre Kinder gerne zu Hause behalten, denn bei der Versorgung ihrer Pferde und Rentiere wird jede Hand gebraucht. Doch es besteht Schulpflicht, und die Bildung für ihre Kinder ist wichtig","image":"https:\/\/images.tvtv.de\/tvbild\/ef0317fe9bded6fde775075d471ca6f55c3f9498.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-mongolei","genre":"Report, Dokumentation","start":1603023300,"stop":1603026000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603026000":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Mexiko","descr":"Das Volk der Tarahumara ist einer der letzten Indianerstämme Amerikas und lebt im Norden Mexikos in einem von tiefen Schluchten zerfurchten Bergmassiv. Um zu ihrer Schule zu kommen, müssen die Kinder der Tarahumara die Kupferschlucht, die Barranca del Cobre, passieren und einen reißenden Gebirgsfluss überqueren. Ihr gefährlicher Schulweg eröffnet den Kindern die Aussicht auf ein besseres Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a55b7199cdc39acaf28adabe4cf7914ebb0dba.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-mexiko","genre":"Report, Dokumentation","start":1603026000,"stop":1603028700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603028700":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Nicaragua","descr":"Schüler auf dem Weg zur Schule: Sie kämpfen sich bei minus 36 Grad durch eisige Weiten, klettern auf fast 2000 Meter hohe Berge oder riskieren ihr Leben in maroden Booten. Ihre Pfade führen sie durch spektakuläre Naturlandschaften und manchmal dauert es Tage, bis sie ihr Ziel erreichen. Die Reihe über die gefährlichsten Schulwege der Welt beginnt an der Ostküste im Dschungel Nicaraguas.","image":"https:\/\/images.tvtv.de\/tvbild\/c49a1fead2117346ecc4824796a96de2fbf1f579.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-nicaragua","genre":"Report, Dokumentation","start":1603028700,"stop":1603031400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603031400":{"channel":"3SAT","title":"Das fliegende Klassenzimmer","descr":"Der Lehrer Dr. Bökh, von seinen Schülern liebevoll \"Justus\", der Gerechte, genannt, ist beliebt in der Klasse. Der Pädagoge hat selbst dann Verständnis für seine aufgeweckten Gymnasiasten, wenn sie sich mal wieder Fehden mit den Realschülern liefern. Gemeinsam mit seinem alten Freund \"Nichtraucher\", der in einem Eisenbahnwagen lebt, führt er die Rabauken schließlich auf den rechten Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/b69a351ef60671f5ec65d03877845e3ea3aed296.jpg?x=548&y=366\/das-fliegende-klassenzimmer","genre":"Film, Jugendfilm","start":1603031400,"stop":1603036800,"country":"D","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"3SAT","title":"Buchzeit","descr":"Für Buchfreunde ist die Frankfurter Buchmesse ein Höhepunkt des Jahres. Auch wenn 2020 durch Corona vieles anders sein wird als sonst, ist die Lust aufs Buch ungebrochen. Die Verlage warten auf jeden Fall mit einer Fülle von Neuerscheinungen auf. Das \"Buchzeit\"-Team hat vorsortiert und stellt seine Auswahl vor: Gert Scobel diskutiert mit den Literaturexpertinnen Barbara Vinken, Sandra Kegel und Katrin Schumacher über ausgewählte Bücher. Im Vorfeld der US-Wahl am 3. November stellt das \"Buchzeit\"-Team zwei Romane vor, die die amerikanische Gegenwart beschreiben. Adam Gordon ist der Sohn eines Psychiaters und einer feministischen Autorin. Er selbst ist erfolgreicher Debattierer und Anwärter auf den Gewinn der Landesmeisterschaft von Kansas. An der Schwelle zum Erwachsenen erlebt er die Brüchigkeit von Freundschaften, Familie und gelernten Strukturen. \"Die Topeka Schule\" heißt der in vielen Zügen autobiografische Roman des US-Erzählers Ben Lerner. Brit Bennett ist die Autorin des Romans: \"Die verschwindende Hälfte\". Sie erzählt die Geschichte zweier Schwestern. In den 1950er-Jahren im ländlichen und traditionellen Louisiana geboren, gehen sie gemeinsam als junge Frauen nach New Orleans. Dort trennen sich ihre Wege, und die Schwestern entwickeln sich in völlig unterschiedliche Richtungen. Die Welt des Chauffeurs Paul Klee gerät aus den Fugen, als er in einen Unfall verwickelt wird. Statt ein Kind zu retten, kümmert er sich zuerst um seinen Arbeitgeber, einen Politiker. Eine Entscheidung, die ihm öffentlich vorgeworfen wird. Grund genug, das Leben zu überdenken und komplett neu aufzustellen. Paul Klee gründet ein kleines Hotel, doch wieder schlägt das Schicksal zu. \"Der Chauffeur\" heißt dieser Roman des österreichischen Schriftstellers Heinrich Steinfest. \"Das Haus an der Keizersgracht\" ist das Debüt der niederländischen Autorin Rinske Hillen: Der Naturphilosoph Bram Wenksterman lebt in diesem Haus in Amsterdam, das seit Generationen im Besitz seiner Familie ist. Jetzt droht es, langsam zu verrotten. Seine Tochter hat ihr Studium geschmissen, seine Frau musste er in die Psychiatrie einweisen lassen. Zudem lastet über allem ein dunkles Familiengeheimnis. Innerhalb von nur drei Tagen bricht die Konstruktion seines Lebens zusammen. Barbara Vinken ist Literaturwissenschaftlerin und Professorin für romanische Philologie sowie Autorin von Büchern wie \"Die deutsche Mutter\" und \"Angezogen. Das Geheimnis der Mode\". Sandra Kegel ist Ressortleiterin des Feuilletons der \"FAZ\". Sie ist Mitglied in diversen Jurys, unter anderem für den Preis der Leipziger Buchmesse und den Ingeborg-Bachmann-Preis. Katrin Schumacher ist Literaturwissenschaftlerin. Im MDR leitet sie die Redaktion Literatur, Bühne und Film. Seit Jahren moderiert sie eigene Buchformate und rezensiert Neuerscheinungen.","image":"https:\/\/images.tvtv.de\/tvbild\/80ab2c5dc426309d0f0b50f7a57817bc9af33d12.jpg?x=548&y=366\/buchzeit","genre":"Report, Magazin","start":1603036800,"stop":1603040400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603040400":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1603040400,"stop":1603041000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603041000":{"channel":"3SAT","title":"Irland und das Kreuz mit der Kirche","descr":"Irland galt lange als Bastion der repressiven, erzkatholischen Kirche in Europa. Weil die Kirche jahrzehntelang einen Sonderstatus in der Verfassung innehatte, war ihre Macht groß. Sie diktierte den Diskurs über Sexualität, Diversität oder Moralvorstellungen. Als in den 1990er-Jahren Skandale und Missbräuche aufgedeckt wurden, begannen sich die Iren von der Kirche abzuwenden. Ein \"NZZ Format\" über Umbrüche und tief verankerte Tabus.","image":"https:\/\/images.tvtv.de\/tvbild\/9525cff1b12c8ffb75efd9bc88d1000c37305377.jpg?x=548&y=366\/irland-und-das-kreuz-mit-der-kirche","genre":"Report, Dokumentation","start":1603041000,"stop":1603042800,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603042800":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1603042800,"stop":1603044000,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603044000":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603044000,"stop":1603044900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"3SAT","title":"Nuhr im Ersten","descr":"Scharfzüngig, ohne Kompromisse und gnadenlos pointenreich – das alles trifft auf den Gastgeber und auf seine Gäste zu. Bei Dieter Nuhr wird über gegendertes Sprechen diskutiert und ob dies gut für die Verdauung ist, auch was Feinstaub und sexuelle Enthaltsamkeit mit Politik zu tun haben und was die SPD und Pippi Langstrumpf an gemeinsamem Liedgut pflegen. Intelligent, lustig und zielgenau.","image":"https:\/\/images.tvtv.de\/tvbild\/9a73da2c38614923e6d44d40416158dcc04dc665.jpg?x=548&y=366\/nuhr-im-ersten","genre":"Unterhaltung, Show","start":1603044900,"stop":1603047600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603047600":{"channel":"3SAT","title":"Florian Scheuba: Folgen Sie mir auffällig","descr":"Nach seinem ersten gleich mit dem Österreichischen Kabarettpreis ausgezeichneten Solo zieht Florian Scheuba Bilanz. Doch diesmal nicht über das, was war, sondern über das, was ist. Aber kann man heute überhaupt noch von etwas mit Sicherheit sagen, dass es \"ist\"? Gibt es zu \"alternativen Fakten\" eine Alternative? Und wer folgt wem, wenn man sich gegenseitig folgt? Ein Abend für Folger, Verfolgte und Unfolgsame.","image":"https:\/\/images.tvtv.de\/tvbild\/5ccaecaaa6ac1f473a8fc17ac61cd50d9d518035.jpg?x=548&y=366\/florian-scheuba-folgen-sie-mir-auffaellig","genre":"Unterhaltung, Show","start":1603047600,"stop":1603051200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603051200":{"channel":"3SAT","title":"Harri Pinter, Drecksau","descr":"Der ehemalige Eishockeystar Harri Pinter ist zwar trotz Bauchansatz und beginnender Glatze von sich als Frauenschwarm überzeugt, hat jedoch Mühe sein Leben nach dem Spitzensport zu meistern. Als er seine Freundin Ines in flagranti mit dem Universitätsprofessor Pansi erwischt, und er auch noch vom Klagenfurter Eishockeyverein als Jugendtrainer suspendiert wird, gerät Harri in eine Midlife-Crisis.","image":"https:\/\/images.tvtv.de\/tvbild\/1ef0ef75fbda630c36b3b4912f0c25b575510180.jpg?x=548&y=366\/harri-pinter-drecksau","genre":"Film, Komödie","start":1603051200,"stop":1603056600,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603056600":{"channel":"3SAT","title":"Flypaper – Wer überfällt hier wen?","descr":"Eigentlich wollte Tripp nur einen Schein in Münzen wechseln, aber der Flirt mit der Bankangestellten Kaitlin bringt nun seine Pläne gehörig durcheinander. Zufällig steht Tripp nämlich zwischen schwerbewaffneten Bankräubern, die Kunden und Personal als Geiseln nehmen. Allerdings handelt es sich um zwei Banden, die erstaunt feststellen, dass sie gleichzeitig dieselbe Filiale überfallen.","image":null,"genre":"Film, Krimi","start":1603056600,"stop":1603061400,"country":"D\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603061400":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Nicaragua","descr":"Schüler auf dem Weg zur Schule: Sie kämpfen sich bei minus 36 Grad durch eisige Weiten, klettern auf fast 2000 Meter hohe Berge oder riskieren ihr Leben in maroden Booten. Ihre Pfade führen sie durch spektakuläre Naturlandschaften und manchmal dauert es Tage, bis sie ihr Ziel erreichen. Die Reihe über die gefährlichsten Schulwege der Welt beginnt an der Ostküste im Dschungel Nicaraguas.","image":"https:\/\/images.tvtv.de\/tvbild\/c49a1fead2117346ecc4824796a96de2fbf1f579.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-nicaragua","genre":"Report, Dokumentation","start":1603061400,"stop":1603064100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603064100":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Mexiko","descr":"Das Volk der Tarahumara ist einer der letzten Indianerstämme Amerikas und lebt im Norden Mexikos in einem von tiefen Schluchten zerfurchten Bergmassiv. Um zu ihrer Schule zu kommen, müssen die Kinder der Tarahumara die Kupferschlucht, die Barranca del Cobre, passieren und einen reißenden Gebirgsfluss überqueren. Ihr gefährlicher Schulweg eröffnet den Kindern die Aussicht auf ein besseres Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a55b7199cdc39acaf28adabe4cf7914ebb0dba.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-mexiko","genre":"Report, Dokumentation","start":1603064100,"stop":1603066500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603066500":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Mongolei","descr":"Bergmassive und die Weite der Taiga prägen die beeindruckende Natur im Norden der Mongolei. Weit abgelegen, in einem verlassenen Winkel des Landes, lebt eines der letzten echten Nomadenvölker. Viele Nomaden würden ihre Kinder gerne zu Hause behalten, denn bei der Versorgung ihrer Pferde und Rentiere wird jede Hand gebraucht. Doch es besteht Schulpflicht, und die Bildung für ihre Kinder ist wichtig","image":"https:\/\/images.tvtv.de\/tvbild\/ef0317fe9bded6fde775075d471ca6f55c3f9498.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-mongolei","genre":"Report, Dokumentation","start":1603066500,"stop":1603069200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603069200":{"channel":"3SAT","title":"Die gefährlichsten Schulwege der Welt: Sibirien","descr":"Bei durchschnittlichen Wintertemperaturen von minus 40 Grad Celsius wird im sibirischen Oimjakon alles Alltägliche zur Herausforderung. In diesen Bedingungen muss der achtjährige Alioscha seinen Schulweg meistern. Kältefrei gibt es erst ab minus 54 Grad. Seine Mutter macht sich Sorgen, denn Alioscha trödelt gern, und das kann bei den Temperaturen im äußersten Russland lebensbedrohlich werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a6b862985c6b2deb583b605bf81d6172db704ad7.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt-sibirien","genre":"Report, Dokumentation","start":1603069200,"stop":1603071900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603071900":{"channel":"3SAT","title":"Reisewege: Island","descr":"Auf Island ist der Mensch den Naturgewalten in extremer Weise ausgesetzt. Wind, Sturm, Kälte, plötzliche Wetterwechsel – das alles ist normal. Die Insel auf halbem Weg zwischen Alter und Neuer Welt ist geprägt von Gletschern und aktiven Vulkanen. Die Natur prägt den Charakter der Menschen – und die Menschen nutzen die Kräfte der Natur, wie etwa die Geothermie oder die Wasserkraft.","image":"https:\/\/images.tvtv.de\/tvbild\/a25bdc69c2e3055534806f0adb678a79a486942f.jpg?x=548&y=366\/reisewege-island","genre":"Report, Reportage","start":1603071900,"stop":1603074600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603074600":{"channel":"3SAT","title":"Norwegens schönste Straßen","descr":"In Norwegen führen Straßen fast immer durch eine reiche Natur, was in jedem Sommer viele Autotouristen anlockt. Naturliebhaber hinterm Lenkrad – eigentlich ein Widerspruch, doch nicht in Norwegen.","image":"https:\/\/images.tvtv.de\/tvbild\/76e9e2761096d1e7726e78847d782e7d39c9799c.jpg?x=548&y=366\/norwegens-schoenste-strassen","genre":"Report, Dokumentation","start":1603074600,"stop":1603077300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603077300":{"channel":"3SAT","title":"Reisewege: Eisbrecher vor Finnland","descr":"Finnlands Seehäfen können selbst in milden Wintern zufrieren. Da 80 Prozent des Außenhandels über den Seeweg abgewickelt werden, sind Eisbrecher für die finnische Wirtschaft von großer Bedeutung. Sie sorgen dafür, dass der Seehandel während des langen, strengen Winters aufrecht erhalten wird. Der Film begleitet die Mannschaft der \"Kontio\", die rund sechs Monate lang ihren Dienst verrichten.","image":"https:\/\/images.tvtv.de\/tvbild\/a25bdc69c2e3055534806f0adb678a79a486942f.jpg?x=548&y=366\/reisewege-eisbrecher-vor-finnland","genre":"Report, Reportage","start":1603077300,"stop":1603080000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}