{"1604811900":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604811900,"stop":1604812500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604812500":{"channel":"3SAT","title":"makro: Avocado – Superfood im Zwielicht","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro-avocado-superfood-im-zwielicht","genre":"Report, Magazin","start":1604812500,"stop":1604814300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604814300":{"channel":"3SAT","title":"Tele-Akademie","descr":"Im Jahr 1891 wurde Otto Lilienthal zum ersten Piloten der Menschheit. Seitdem zog die Faszination für diesen Pionier der Luftfahrt Wissenschaftler, Flieger, Techniker und Sportler in ihren Bann. Nach Lilienthals tragischem Tod am 10. August 1896 durch einen Absturz mit dem Eindecker waren seine Flugapparate allerdings außerhalb Deutschlands in den Verdacht geraten, keine ausreichende Flugstabilität und Steuerbarkeit zu besitzen. Das Deutsche Zentrum für Luft- und Raumfahrt nahm 2016 das Jubiläum \"125 Jahre Menschenflug\" zum Anlass, einen Lilienthal'schen Flugapparat nachzubauen und einem wissenschaftlichen Forschungsprogramm mit heutigen Messmethoden zu unterziehen. Markus Raffel zeigt in diesem \"Tele-Akademie\"-Vortrag anschaulich, wie die neuen Windkanal- und Flugversuche durchgeführt und ausgewertet wurden und was über Otto Lilienthals Vorgehen bekannt ist. Professor Dr. Markus Raffel lehrt Aerodynamik an der Universität Hannover und arbeitet seit 30 Jahren an der Entwicklung optischer Strömungstechniken am Deutschen Zentrum für Luft- und Raumfahrt in Göttingen.","image":null,"genre":"Report, Bildungsprogramm","start":1604814300,"stop":1604817000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604817000":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1604817000,"stop":1604822400,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604822400,"stop":1604822700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604822700":{"channel":"3SAT","title":"Vergebung oder Vergeltung? Vom richtigen Umgang mit Schuld","descr":"Niemand von uns ist heilig. Menschen lügen und betrügen bisweilen. Manche töten sogar. Wie gehen wir mit dieser Schuld um? Wem sollen wir verzeihen, wen bestrafen? Und: Verdient jeder Mensch eine zweite Chance? \"Sternstunde Philosophie\"-Moderator Yves Bossart spricht mit der Philosophin Susanne Boshammer über Vergebung und Vergeltung. Wie lernen wir, zu vergeben? Und wann ist Strafe sinnvoll? Wir Menschen sind keine Engel. Wir machen moralische Fehler, hintergehen unsere Liebsten, greifen manchmal gar zu Gewalt. Oft bereuen wir unsere Taten und bitten um Vergebung. Aber haben wir das immer verdient? Soll man dem Kinderschänder, dem Massenmörder vergeben? Susanne Boshammer ist Philosophie-Professorin an der Universität Osnabrück und Autorin des Buches \"Die zweite Chance. Warum wir (nicht alles) verzeihen sollten\". Sie meint, wir sollten nicht jedem alles verzeihen. Im Zweifelsfall aber sollten wir vergeben statt vergelten. Denn jeder Mensch sei mehr als das, was er getan hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5afd61326bd39e1ea355df96eb9d21d0dd9c4551.jpg?x=548&y=366\/vergebung-oder-vergeltung-vom-richtigen-umgang-mit-schuld","genre":"Report, Diskussion","start":1604822700,"stop":1604826300,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604826300":{"channel":"3SAT","title":"lesenswert Quartett","descr":"Vier Bücher, vier meinungsstarke Leserinnen und Leser. Die Gesprächsrunde wird vervollständigt mit der amerikanischen Philosophin und Autorin Susan Neiman. In diesem Jahr erschien ihr Buch \"Von den Deutschen lernen. Wie Gesellschaften mit dem Bösen in ihrer Geschichte umgehen können\" – darin vergleicht sie den amerikanischen und den deutschen Umgang mit dem düsteren Erbe der eigenen Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/4b8cdac07ade235260f5643621e09813d6a02599.jpg?x=548&y=366\/lesenswert-quartett","genre":"Report, Diskussion","start":1604826300,"stop":1604829900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604829900":{"channel":"3SAT","title":"erLesen","descr":"Das Literaturmagazin präsentiert Buchneuerscheinungen, Star- und Nachwuchsautoren sowie prominente Gäste mit ihren Lieblingsbüchern.","image":"https:\/\/images.tvtv.de\/tvbild\/ed18a75bf31328a9cf4b3d37f64f95f24b432c5f.jpg?x=548&y=366\/erlesen","genre":"Report, Magazin","start":1604829900,"stop":1604832600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604832600":{"channel":"3SAT","title":"Lost in DDR","descr":"Stefan Danziger, ein ostdeutscher Stand-up-Comedian und früherer Berliner Stadtführer, bereist die ehemalige DDR. Der Clou: Er reist mit einem West-Reiseführer von 1989. Dabei wird das Buch zum Werkzeug moderner Archäologie. Was ist geblieben? Was ist verschwunden? Wo stimmt der Baedeker noch? Sein Trip führt ihn nach Berlin, Potsdam, nach Rostock und an die Ostsee.","image":"https:\/\/images.tvtv.de\/tvbild\/6fcbc03b5c7902409b5d24660052c3838c5af01c.jpg?x=548&y=366\/lost-in-ddr","genre":"Report, Dokumentation","start":1604832600,"stop":1604835000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604835000":{"channel":"3SAT","title":"Druckfrisch","descr":"Druckfrisch müssen die Bücher sein, die Literaturkritiker Denis Scheck vorstellt. An exotischen Orten spricht er mit deutschen und internationalen Autorinnen und Autoren über deren neueste Werke, führt die Zuschauer durch den Bücherdschungel und empfiehlt ihnen seine persönlichen Highlights. Außerdem unternimmt er einen kritischen Parforce-Ritt durch die jeweils aktuelle Bestsellerliste.","image":"https:\/\/images.tvtv.de\/tvbild\/b3418e80e9de7e814fa96ffc06dcaf542d91edeb.jpg?x=548&y=366\/druckfrisch","genre":"Report, Magazin","start":1604835000,"stop":1604836800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604836800":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604836800,"stop":1604837100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604837100":{"channel":"3SAT","title":"Naturjuwele – Kraftorte der Steiermark","descr":"Die Steiermark – von der Bergwelt im Norden bis zu den Weinbergen im Süden – ist für ihre Naturschönheiten bekannt. Jeder Liebhaber dieser Region hat seinen persönlichen Kraftort: Orchideenfelder, Tropfsteinhöhlen mit Stalaktiten und Stalagmiten, eine 1000-jährige Eiche oder Auwälder mit Eisvögeln – der Behauptung, die Steiermark sei das \"Grüne Herz Österreichs\", ist ein Filmteam nachgegangen.","image":"https:\/\/images.tvtv.de\/tvbild\/94ba7fe4fe3b59801a536a1bbdcfbe0eedcf0955.jpg?x=548&y=366\/naturjuwele-kraftorte-der-steiermark","genre":"Report, Dokumentation","start":1604837100,"stop":1604838600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604838600":{"channel":"3SAT","title":"Ötscher – Im Reich des sanften Riesen","descr":"Der Bergstock des Ötschers liegt am östlichen Rand der Alpen. Sein Gipfel ist keine 2.000 Meter hoch und dennoch dominiert er das umliegende Land, eine Landschaft der Superlative: Hier gibt es nicht nur Österreichs kältesten Ort und den dunkelsten Nachthimmel des Landes, hier ist auch Österreichs Grand Canyon zu finden und der größte Urwald. Die Dokumentation zeigt all diese Naturwunder.","image":"https:\/\/images.tvtv.de\/tvbild\/506a5fc38e1c5bf9dca2760d949443b939fe4fc4.jpg?x=548&y=366\/oetscher-im-reich-des-sanften-riesen","genre":"Report, Dokumentation","start":1604838600,"stop":1604841300,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604841300":{"channel":"3SAT","title":"Untersberg – Sagenreiche Natur","descr":"Der Untersberg ist ein riesiger Gebirgsstock zwischen Salzburg und Bayern. Zahlreiche Mythen ranken sich um ihn. Von den Bewohnern der Region, die gelernt haben, in und mit der Natur zu leben, wird er auch \"Wunderberg\" genannt. Im Wechsel der Jahreszeiten wird die vielfältige Bedeutung des schwer begehbaren Bergmassivs für die Lebensgrundlage der dort angesiedelten Menschen deutlich.","image":"https:\/\/images.tvtv.de\/tvbild\/d19cab71ced6bd8c783d0d8d839fe1aaf688151c.jpg?x=548&y=366\/untersberg-sagenreiche-natur","genre":"Report, Dokumentation","start":1604841300,"stop":1604844000,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604844000":{"channel":"3SAT","title":"Der Silberberg","descr":"Als im Spätmittelalter ein Silberrausch das Inntal erfasste, zogen Abertausende nach Schwaz. Das kleine Dorf wurde innerhalb weniger Jahrzehnte zur reichen Metropole, und Erzherzog Sigmund verlegte seine Münzprägestätte von Meran nach Hall in Tirol. Er führte ein völlig neues Silbermünzen-Währungssystem ein, das die Wirtschaft Europas in den folgenden Jahrhunderten entscheidend beeinflusste.","image":"https:\/\/images.tvtv.de\/tvbild\/cba60cdd20a711b25b737befdcfd4a3581b0733d.jpg?x=548&y=366\/der-silberberg","genre":"Report, Dokumentation","start":1604844000,"stop":1604846700,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604846700":{"channel":"3SAT","title":"Winter im Ausseerland","descr":"Das Ausseerland gehört zu den bezauberndsten Regionen des Salzkammergutes – auch im Winter. Der verschneite Loser, der Altausseer See und der Grundlsee bilden eine romantische Kulisse, vor der langjährige Traditionen gelebt werden: im Fasching vor allem die berühmten Trommelweiber. Der Film zeigt diese Gegend im winterlichen Ambiente und porträtiert Mensch und Natur zu dieser Jahreszeit.","image":"https:\/\/images.tvtv.de\/tvbild\/b822e867f2a4406807d99a2f9659cc1e402b9432.jpg?x=548&y=366\/winter-im-ausseerland","genre":"Report, Dokumentation","start":1604846700,"stop":1604849400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604849400":{"channel":"3SAT","title":"Weiß wie Schnee","descr":"Das Wort \"Schnee\" löst eine Vielzahl an Assoziationen aus. Aber was ist Schnee? Wie entsteht er? Neben all den wissenschaftlichen Annäherungen an das Thema Schnee bleibt ausreichend Raum, sich diesem weißen Stoff auch kulturphilosophisch anzunähern. Menschen und Tiere, die ihr Leben lang im Schnee verbringen, werden ebenso vorgestellt wie Menschen, in deren Wortschatz es keine Bezeichnung für diese Niederschlagsform gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/b5591664afebf64922c28b39a8d45de00ed16371.jpg?x=548&y=366\/weiss-wie-schnee","genre":"Report, Dokumentation","start":1604849400,"stop":1604852700,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604852700":{"channel":"3SAT","title":"Katja, die ungekrönte Kaiserin","descr":"Russland, 1865: der Zar Alexander II. lernt bei einem Besuch eines Mädchenpensionats die Schülerin Katja kennen und lieben. Nach dem Tode seiner Frau möchte der Regent das Verhältnis legalisieren und seine Katja heiraten. Zudem möchte Alexander eine neue Verfassung proklamieren, die seinem Volk mehr Freiheiten zubilligen soll. Die Regierungsmitglieder sind entsetzt und bangen um ihre Pfründe.","image":"https:\/\/images.tvtv.de\/tvbild\/e825029b6cf5e59686f1ded721286161b636b91c.jpg?x=548&y=366\/katja-die-ungekroente-kaiserin","genre":"Film, Historienfilm","start":1604852700,"stop":1604858400,"country":"F","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1604858400":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1604858400,"stop":1604859000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604859000":{"channel":"3SAT","title":"Laufen am Limit – Faszination Extremsport","descr":"Der neueste Trend in der Welt des Extremsports heisst Ultra Trail Running und erfreut sich internationaler Beliebtheit. Durch Wüsten in Chile, durch den Dschungel in Brasilien, durch die Antarktis oder über Gebirgszüge. Das bringt viele Läuferinnen und Läufer an ihre Leistungsgrenzen. Eine Dokumentation über \"Laufen am Limit\", die Faszination Extremsport und das Gegenteil von gesund.","image":"https:\/\/images.tvtv.de\/tvbild\/75b58033a4ff17a0dd1738c2987db4445bfb5a82.jpg?x=548&y=366\/laufen-am-limit-faszination-extremsport","genre":"Report, Dokumentation","start":1604859000,"stop":1604860800,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604860800":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Die Casa Luis Barragán wurde 1948 von Luis Barragán in einem Vorort von Mexico City gebaut. Sie gilt heute mit ihrer genialen Raumaufteilung, der poetischen Farbgestaltung, dem wilden Garten und einer surrealistisch anmutenden Terrasse als einer der bedeutendsten Bauten der Architekturgeschichte. Barragán, 1902 geboren, wird als Vater der mexikanischen Moderne bezeichnet und fasziniert bis heute.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1604860800,"stop":1604862000,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604862000":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604862000,"stop":1604862900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"3SAT","title":"Pufpaffs Happy Hour","descr":"Ernste Zeiten erfordern lustige Maßnahmen: Der \"Anarchist im Anzug\" Sebastian Pufpaff und seine Gäste beweisen wieder mal, dass es selbst 2020 einiges zu lachen gibt. Diesmal mit Torsten Sträter, Stefan Danziger, Sarah Bosetti, Andreas Rebers und Bodo Wartke. Ob bissige Satire oder Unfug auf hohem Niveau, Slam-Poetry oder Musik, Stars oder Newcomer, hier hat alles seinen Platz, was Spaß macht, Hirn, Herz und Zwerchfell anregt.","image":"https:\/\/images.tvtv.de\/tvbild\/b51c577f413aaac76a56fe7d2951a72cbf29c842.jpg?x=548&y=366\/pufpaffs-happy-hour","genre":"Unterhaltung, Show","start":1604862900,"stop":1604865600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604865600":{"channel":"3SAT","title":"Die Anstalt","descr":"Wortgewandt, unkonventionell und mit viel satirischer Schärfe: Max Uthoff und Claus von Wagner klären über die Themen auf, die die Nation bewegen. Live aus der \"Anstalt\". Gemeinsam mit ihren Gästen Lisa Politt und Idil Baydar wollen sie Stimme sein für \"Ungehörtes und Unerhörtes\".","image":"https:\/\/images.tvtv.de\/tvbild\/513e42bf0e24680442f492203d3e9e2356ef10f8.jpg?x=548&y=366\/die-anstalt","genre":"Unterhaltung, Show","start":1604865600,"stop":1604868600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604868600":{"channel":"3SAT","title":"Nuhr im Ersten","descr":"Scharfzüngig und anspruchsvoll, bissig und hintergründig, unterhaltsam und witzig – Kabarett und Comedy treffen sich bei \"Nuhr im Ersten – Der Satire Gipfel\". Dieter Nuhr und seine Gäste machen sich satirische Gedanken zum politischen Geschehen in Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/54978d144aa181695cb1bc114dd65d50b41da43a.jpg?x=548&y=366\/nuhr-im-ersten","genre":"Unterhaltung, Show","start":1604868600,"stop":1604871300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604871300":{"channel":"3SAT","title":"Böses Erwachen","descr":"Als Birgit entdeckt, dass ihr Mann Frederik sie betrügt, stößt sie ihn im Zorn aus dem Fenster. Hilfe naht ausgerechnet in der Person von Ilona, der Geliebten Frederiks, die ihren eifersüchtigen Ehemann Jürgen in einen tödlichen Unfall verwickelt hat. Die beiden Frauen geben sich gegenseitig ein Alibi. Doch der Handel droht aufzufliegen, denn Frederik hat den Sturz überlebt und sinnt auf Rache.","image":"https:\/\/images.tvtv.de\/tvbild\/fea8b17d1356bef1c440fcad119cdc7d88c0a980.jpg?x=548&y=366\/boeses-erwachen","genre":"Film, Krimi","start":1604871300,"stop":1604876700,"country":"D\/A","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604876700":{"channel":"3SAT","title":"Carjacked – Jeder hat seine Grenzen","descr":"Stets von ihrem Ehemann klein gehalten, fühlt Lorraine sich nach der Trennung zutiefst unsicher. Zudem will ihr Exmann das Sorgerecht für den siebenjährigen Sohn Chad einklagen. An einer Tankstelle werden sie und Chad von dem Bankräuber Roy als Geiseln genommen. Als Familie getarnt, hofft er, die Straßensperren passieren zu können. Lorraine wird klar, dass sie zum ersten Mal Stärke zeigen muss.","image":null,"genre":"Film, Thriller","start":1604876700,"stop":1604881500,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604881500":{"channel":"3SAT","title":"Leben zwischen Dreitausendern – Das Zillertal im Winter","descr":"Gipfel, weit über 3.000 Meter hoch. Strahlend weiße Hänge. Alpine Natur. Und mittendrin eine Bevölkerung, die über Jahrhunderte gelernt hat, mit und von den Bergen zu leben. So präsentiert sich das Tiroler Zillertal in den österreichischen Alpen. Schnee ist hier der Dreh- und Angelpunkt für alles Leben. Er prägt den Lauf der Natur genauso wie den Alltag der Menschen, die hier leben.","image":"https:\/\/images.tvtv.de\/tvbild\/deef4b52820812966015de26fb885756b0e01e5a.jpg?x=548&y=366\/leben-zwischen-dreitausendern-das-zillertal-im-winter","genre":"Report, Dokumentation","start":1604881500,"stop":1604884200,"country":"A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604884200":{"channel":"3SAT","title":"Ötscher – Im Reich des sanften Riesen","descr":"Der Bergstock des Ötschers liegt am östlichen Rand der Alpen. Sein Gipfel ist keine 2.000 Meter hoch und dennoch dominiert er das umliegende Land, eine Landschaft der Superlative: Hier gibt es nicht nur Österreichs kältesten Ort und den dunkelsten Nachthimmel des Landes, hier ist auch Österreichs Grand Canyon zu finden und der größte Urwald. Die Dokumentation zeigt all diese Naturwunder.","image":"https:\/\/images.tvtv.de\/tvbild\/506a5fc38e1c5bf9dca2760d949443b939fe4fc4.jpg?x=548&y=366\/oetscher-im-reich-des-sanften-riesen","genre":"Report, Dokumentation","start":1604884200,"stop":1604886900,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604886900":{"channel":"3SAT","title":"Untersberg – Sagenreiche Natur","descr":"Der Untersberg ist ein riesiger Gebirgsstock zwischen Salzburg und Bayern. Zahlreiche Mythen ranken sich um ihn. Von den Bewohnern der Region, die gelernt haben, in und mit der Natur zu leben, wird er auch \"Wunderberg\" genannt. Im Wechsel der Jahreszeiten wird die vielfältige Bedeutung des schwer begehbaren Bergmassivs für die Lebensgrundlage der dort angesiedelten Menschen deutlich.","image":"https:\/\/images.tvtv.de\/tvbild\/d19cab71ced6bd8c783d0d8d839fe1aaf688151c.jpg?x=548&y=366\/untersberg-sagenreiche-natur","genre":"Report, Dokumentation","start":1604886900,"stop":1604889600,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604889600":{"channel":"3SAT","title":"Der Silberberg","descr":"Als im Spätmittelalter ein Silberrausch das Inntal erfasste, zogen Abertausende nach Schwaz. Das kleine Dorf wurde innerhalb weniger Jahrzehnte zur reichen Metropole, und Erzherzog Sigmund verlegte seine Münzprägestätte von Meran nach Hall in Tirol. Er führte ein völlig neues Silbermünzen-Währungssystem ein, das die Wirtschaft Europas in den folgenden Jahrhunderten entscheidend beeinflusste.","image":"https:\/\/images.tvtv.de\/tvbild\/cba60cdd20a711b25b737befdcfd4a3581b0733d.jpg?x=548&y=366\/der-silberberg","genre":"Report, Dokumentation","start":1604889600,"stop":1604892300,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604892300":{"channel":"3SAT","title":"Winter im Ausseerland","descr":"Das Ausseerland gehört zu den bezauberndsten Regionen des Salzkammergutes – auch im Winter. Der verschneite Loser, der Altausseer See und der Grundlsee bilden eine romantische Kulisse, vor der langjährige Traditionen gelebt werden: im Fasching vor allem die berühmten Trommelweiber. Der Film zeigt diese Gegend im winterlichen Ambiente und porträtiert Mensch und Natur zu dieser Jahreszeit.","image":"https:\/\/images.tvtv.de\/tvbild\/b822e867f2a4406807d99a2f9659cc1e402b9432.jpg?x=548&y=366\/winter-im-ausseerland","genre":"Report, Dokumentation","start":1604892300,"stop":1604895000,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604895000":{"channel":"3SAT","title":"Weiß wie Schnee","descr":"Das Wort \"Schnee\" löst eine Vielzahl an Assoziationen aus. Aber was ist Schnee? Wie entsteht er? Neben all den wissenschaftlichen Annäherungen an das Thema Schnee bleibt ausreichend Raum, sich diesem weißen Stoff auch kulturphilosophisch anzunähern. Menschen und Tiere, die ihr Leben lang im Schnee verbringen, werden ebenso vorgestellt wie Menschen, in deren Wortschatz es keine Bezeichnung für diese Niederschlagsform gibt.","image":"https:\/\/images.tvtv.de\/tvbild\/b5591664afebf64922c28b39a8d45de00ed16371.jpg?x=548&y=366\/weiss-wie-schnee","genre":"Report, Dokumentation","start":1604895000,"stop":1604898300,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}