{"1600489200":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1600489200,"stop":1600491600,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600491600":{"channel":"3SAT","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1600491600,"stop":1600493400,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600493400":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1600493400,"stop":1600498800,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600498800":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1600498800,"stop":1600499100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600499100":{"channel":"3SAT","title":"Kulturplatz","descr":"Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt. \"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Diesem Credo ist \"Kulturplatz\" verpflichtet. Die Sendung will für Kultur begeistern und behält dabei die wichtigsten Akteure und Ereignisse des Kulturbetriebes im Blick. \"Kulturplatz\" spürt Trends auf und präsentiert Neuentdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fbdc7b0ff2da28db8912b37220ee4e595a5a5e.jpg?x=548&y=366\/kulturplatz","genre":"Report, Magazin","start":1600499100,"stop":1600500900,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600500900":{"channel":"3SAT","title":"Bilder aus Südtirol","descr":"\"Bilder aus Südtirol\" ist das Bundesländermagazin des ORF-Landesstudios Tirol. Die Dokumentationen stellen die Kultur und das gesellschaftspolitische Geschehen in Südtirol vor.","image":"https:\/\/images.tvtv.de\/tvbild\/359422f8a01d235dfa56df93d311cc3fb6719ee6.jpg?x=548&y=366\/bilder-aus-suedtirol","genre":"Report, Magazin","start":1600500900,"stop":1600502400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600502400":{"channel":"3SAT","title":"Thema","descr":"Das Magazin aus Österreich informiert über aktuelle Ereignisse und außergewöhnliche Schicksale. Nach der Top-Story mit einer aktuellen Reportage und einem weiterführenden Hintergrundbericht folgt das Schwerpunktthema der Woche. Bunte, exotische Geschichten aus aller Welt runden die Sendung ab.","image":"https:\/\/images.tvtv.de\/tvbild\/ad8ba463a3e306754bd43e6355eb0c8f34614b6e.jpg?x=548&y=366\/thema","genre":"Report, Magazin","start":1600502400,"stop":1600505100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600505100":{"channel":"3SAT","title":"Meine Ringstraße","descr":"Im Jahre 2015 feiert Österreich den 150. Geburtstag des Prachtboulevards, dessen Bau der Kaiser Franz Joseph anordnete. An der 5,3 Kilometer langen Straße reihen sich pompöse Bauten, wie die Staatsoper, das Parlament, das Rathaus, das Burgtheater, die Universität Wien sowie das Museum für angewandte Kunst. Zu Wort kommen u.a. der Bundespräsident Heinz Fischer und der Bundeskanzler Werner Faymann.","image":"https:\/\/images.tvtv.de\/tvbild\/f388ed2ae57810216a9ffcd25dca28b0973310d2.jpg?x=548&y=366\/meine-ringstrasse","genre":"Report, Dokumentation","start":1600505100,"stop":1600507800,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600507800":{"channel":"3SAT","title":"Hallo Taxi","descr":"Der bodenständige Wiener Fiaker Leopold Gruber kann seinem altem Freund und Kollegen Franz Schwarzl nicht verzeihen, dass dieser ins moderne Taxigewerbe gewechselt hat. Die Fiaker finden zwar kaum noch Kundschaft, dennoch empfindet Leopold das Verhalten von Franz als Verrat. Leopolds Enkelin und der Partner von Franz versuchen, die beiden alten Freunde wieder miteinander zu versöhnen.","image":"https:\/\/images.tvtv.de\/tvbild\/3496b89d8ff60f9ad846c353fec14d677eab738d.jpg?x=548&y=366\/hallo-taxi","genre":"Film, Komödie","start":1600507800,"stop":1600513200,"country":"A","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1600513200":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1600513200,"stop":1600513800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600513800":{"channel":"3SAT","title":"Notizen aus dem Ausland","descr":"\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat. Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f88427edad799f2c9eb077fba19e43fe0e8ac.jpg?x=548&y=366\/notizen-aus-dem-ausland","genre":"Report, Magazin","start":1600513800,"stop":1600514100,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600514100":{"channel":"3SAT","title":"quer","descr":"Was läuft quer? Christoph Süß kommentiert in seiner Magazinsendung von Querköpfen für Querdenker die Nachrichten der Woche. In spannenden Reportagen, Gesprächen und Live-Schaltungen geht er den Ereignissen der Woche satirisch auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/69ad43e1f41566ef70c9ede4ef05d1a3793d803d.jpg?x=548&y=366\/quer","genre":"Report, Magazin","start":1600514100,"stop":1600516800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600516800":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1600516800,"stop":1600518600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600518600":{"channel":"3SAT","title":"Kunst + Krempel","descr":"Eine Kultsendung des Bayerischen Fernsehens, seit mehr als 30 Jahren: Bei \"Kunst + Krempel\" bewerten renommierte Experten aus Museum und Kunsthandel die mitgebrachten Antiquitäten der Gäste. Wichtig sind dabei aber nicht nur deren Herkunft und Wert, sondern vor allem die Geschichten, die sie erzählen. \"Kunst + Krempel\" wird so zu einer spannenden und sehr lebendigen Zeitreise.","image":"https:\/\/images.tvtv.de\/tvbild\/574ba16a809c455d51c6fe4efaed7a1211df1c05.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1600518600,"stop":1600520400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600520400":{"channel":"3SAT","title":"Natur im Garten","descr":"Wissenswertes und Service über naturnahes Gärtnern – präsentiert von dem Biogärtner Karl Ploberger. Aus seinem Schaugarten gibt er Tipps zu Pflanzenkunde, Pflege, Gartenplanung und Lifestyle sowie Veranstaltungstipps. Herzstück jeder Folge ist der Gastgarten. Karl Ploberger unterhält sich mit Garten-BesitzerInnen. Zudem bereitet der Koch Benjamin Schwaighofer kulinarische Köstlichkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/55b002919c7f2897e9ecc532e8ebdd71c13d79fb.jpg?x=548&y=366\/natur-im-garten","genre":"Report, Magazin","start":1600520400,"stop":1600522200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600522200":{"channel":"3SAT","title":"Der Adlerweg – Wandern in Tirol","descr":"Der Adlerweg ist ein 280 Kilometer langer Wanderweg quer durch Tirol: vom Tiroler Unterland über das Karwendel und Innsbruck bis hinauf nach St. Anton am Arlberg. Auf seiner Route liegen Ludwig Ganghofers Jagdparadies, Schloss Ambras und seine Ritterrüstungen, die einzigartige Fauna an den Isarquellen, die Schleierwasserfälle und die Festung Kufstein. Der Name ist auch ein Verweis auf die optische Erscheinung der Route. Legt man den Umriss des Wappentiers der Tiroler Landesfahne, des Adlers, auf die Landkarte, so bilden dessen Flügel die Route dieses Wegs.","image":"https:\/\/images.tvtv.de\/tvbild\/37bf1556d300ae5601905db3f25f13cf96bfafe9.jpg?x=548&y=366\/der-adlerweg-wandern-in-tirol","genre":"Report, Dokumentation","start":1600522200,"stop":1600523400,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600523400":{"channel":"3SAT","title":"Der Gugelhupf – König der Kuchen","descr":"Er gehört ohne Zweifel zum österreichischen Kulturgut, und es gibt ihn in verschiedenen Ausführungen, den \"Gugelhupf\". Die Mehlspeise gilt traditionell als Krönung jeder Kaffeejause. \"Schober\", \"Königs-Gugelhupf\", \"Mostpudding\" oder \"saurer Kougelhopf\" heißen einige seiner Varianten. Die Dokumentation stellt begeisterte Bäckerinnen und Bäcker mit ihren Geschichten und Lieblingsrezepten vor.","image":"https:\/\/images.tvtv.de\/tvbild\/ccdcbfdf3ded95b48f52feb2974ad1407a613444.jpg?x=548&y=366\/der-gugelhupf-koenig-der-kuchen","genre":"Report, Dokumentation","start":1600523400,"stop":1600526100,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600526100":{"channel":"3SAT","title":"Im Königreich der Erdäpfel","descr":"Die Geschichte der Erdäpfel ist stark mit dem österreichischen Waldviertel verbunden. Kaiserin Maria Theresia verordnete den Anbau im 18. Jahrhundert, um die Hungersnot zu lindern. Die steinigen Böden und die kalten Winter erschwerten den Anbau von Getreide. Daher setzten sich die Erdäpfel als Grundnahrungsmittel immer mehr durch. Heute ist die nahrhafte Knolle der Star in der Waldviertler Küche.","image":"https:\/\/images.tvtv.de\/tvbild\/304304b3616a369efa1de0d96c9f73aed13ad642.jpg?x=548&y=366\/im-koenigreich-der-erdaepfel","genre":"Report, Dokumentation","start":1600526100,"stop":1600528800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600528800":{"channel":"3SAT","title":"Polly Adler – Eine Frau sieht rosa","descr":"Polly Adler ist eifrige Journalistin bei der Zeitung \"Confact\". Dabei verläuft nicht nur ihr Arbeitsleben turbulent. Auch Pollys Privatleben bietet Stoff für aberwitzige Kolumnen. Pollys Ehemann Max verliert sein Herz an eine andere Frau, während sich Max' Anwalt wiederum in Polly verliebt. Nebenbei deckt die engagierte Journalistin durch Recherchen einen Skandal auf, der die ganze Nation bewegt.","image":"https:\/\/images.tvtv.de\/tvbild\/accbb5c251788a13780175a094b1cacf94d3f53a.jpg?x=548&y=366\/polly-adler-eine-frau-sieht-rosa","genre":"Film, Komödie","start":1600528800,"stop":1600534800,"country":"A","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600534800":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1600534800,"stop":1600536000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600536000":{"channel":"3SAT","title":"Auferstanden aus Platinen","descr":"In den späten 1980er-Jahren ist die DDR vom Computerzeitalter meilenweit entfernt. Doch für einige Jugendliche ist der Computer ein Werkzeug mit unendlichen Möglichkeiten. Und diese gilt es zu verstehen und zu gestalten. Die Heranwachsenden treffen sich darum regelmäßig in einem Computerclub, der Haus der \"Jungen Talente\" untergekommen ist – dem zentralen Veranstaltungshaus der FDJ in Ostberlin.","image":"https:\/\/images.tvtv.de\/tvbild\/5624e881836ac134c18fd0d94d3eb72d6c38a8ea.jpg?x=548&y=366\/auferstanden-aus-platinen","genre":"Report, Dokumentation","start":1600536000,"stop":1600538400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600538400":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600538400,"stop":1600539300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"3SAT","title":"Max Uthoff: Moskauer Hunde","descr":"Die Sprache ist die Waffe des Pazifisten und Max Uthoff weiß sie zu nutzen. Sein ironischer Blick auf scheinbar nüchterne Fakten entlarvt schonungslos den Zynismus unserer Gesellschaft. Politkabarett der Oberklasse, dessen Kraft sich oft gerade durch langsame, verzögerte Pointen nachhaltig entfaltet. Mit gebührendem Sarkasmus schaut er auf soziale Un-Verteilung, Lobbyismus, Rechte der Stärkeren und stärker werdende Rechte. Er appelliert an den sozialen Mensch in uns allen und lässt dann die \"Moskauer Hunde\" von der Leine – in seinem neuen Programm, aus dem er beim 3satFestival aus der Festhalle Frankfurt präsentiert. In seinen Kabarettauftritten verkörpert Max Uthoff stets die Rolle des Juristen, der mit Fachwissen die Missstände unseres Systems offen darlegt. Teilweise zynisch, hochintelligent und poetisch macht er uns darauf aufmerksam, wie wenig richtig und wie viel in unserem Land falsch läuft. Politische Äußerungen und Entscheidungsprozesse werden genau unter die Lupe genommen, detailliert studiert – all dies gepaart mit dem typischen Sarkasmus des 52-Jährigen. Dabei ist Uthoffs Kabarett weder schnell noch laut – es zeugt von seiner präzisen Tiefe. Max Uthoff äußert seine solidarische Haltung nicht nur klar, er lebt sie auch konsequent vor. So können ihn sozial benachteiligte Zuschauer seiner Shows kontaktieren und bekommen Teile des Eintrittspreises zurückerstattet. Ein Jurastudium würde er mittlerweile nicht mehr antreten. Zu viel Aufwand für zu wenig Leidenschaft. Da sei Kabarett schon die bessere Wahl. Wir können froh darüber sein!","image":null,"genre":"Unterhaltung, Show","start":1600539300,"stop":1600542000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600542000":{"channel":"3SAT","title":"Philipp Weber: KI: Künstliche Idioten!","descr":null,"image":null,"genre":"Unterhaltung, Show","start":1600542000,"stop":1600544700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600544700":{"channel":"3SAT","title":"Till Reiners: real bleiben","descr":"Für das diesjährige 3satFestival aus der Festhalle Frankfurt hat Till Reiners exklusiv ein eigenes Programm zusammengestellt – mit einer klaren Botschaft: \"real bleiben\". \"real bleiben\" – das heißt für Till Reiners die Leistungsgesellschaft mit ihren Durchhalteparolen konfrontieren oder anders formuliert: \"Ich möchte nicht auf deinem T-Shirt lesen, wie Du gerne wärst, sondern warum dein Kragen voller Makeup ist.\" Sinnsprüche wie \"Carpe Diem\" oder \"Lächle jeden Tag\" helfen auf tragisch, lustige Weise nur wenig über den Tag. Aber zum Glück nimmt Till Reiners seine Zuschauer in den Arm und bleibt dabei einfach der Junge von der Straße. Eine Straße in einer Villengegend zwar, aber er hat eine Klebetatoo mit Totenkopf auf seiner Schulter. Frech! Till Reiners ist aus der aktuellen Kabarett- und Comedyszene nicht mehr wegzudenken. Er mischt gekonnt trockenen Humor mit erfrischendem Witz. Denn niemand kann so charmant böse Worte verpacken wie der 35-Jährige. Dabei ist die Bandbreite seiner Themen groß. Von kleinen Problemen bei Fernreisen, nervigen Sinnsprüchen und unbezahlten Stromrechnungen, bis hin zu den etwas größeren Themen wie Tod oder Demokratien und Pandemien. Niemals fehlt hierbei natürlich die für Reiners-typische selbstironische Arroganz. Eine Kombination, die zunächst paradox erscheinen mag, bis man Till Reiners gesehen hat. Till Reiners wurde 1985 in Duisburg geboren, wuchs in Geldern am Niederrhein auf und zog nach dem Abitur nach Trier, um Politikwissenschaften zu studieren. Während des Studiums entdeckte er den Poetry Slam, feierte hier schnell Erfolge und trat bald in weiten Teilen Deutschlands auf. Nach Abschluss des Studiums schrieb er sein erstes Kabarettprogramm, auch hier blieben die Erfolge nicht aus. Schnell fasste er Fuß in der Kleinkunstszene, gewann mehrere Preise, unter anderem den Deutschen Kabarettpreis (Förderpreis).","image":null,"genre":"Unterhaltung, Show","start":1600544700,"stop":1600546500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600546500":{"channel":"3SAT","title":"Suchtpotenzial: Sexuelle Belustigung","descr":null,"image":null,"genre":"Unterhaltung, Show","start":1600546500,"stop":1600548300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600548300":{"channel":"3SAT","title":"Sidemen – Die Musiker hinter den Stars","descr":"Der gängige englische Begriff für die Musiker im Sold der Stars ist eher schmeichelnd. Tatsächlich stehen die meisten Sidemen im Schatten des Frontmanns oder der Frontfrau. Als Mietmusiker emotional und materiell zu überleben, war schon vor Corona eine Herausforderung. In diesem, vor der Krise entstandenen Film, reflektieren die Profis hinter und neben den Stars über ihre Rolle. Und die Frontleute würdigen ihre wertvollen Mitstreiterinnen und Mitstreiter.","image":"https:\/\/images.tvtv.de\/tvbild\/69ca8ce56f6bd40369f879dcb52c507958370f84.jpg?x=548&y=366\/sidemen-die-musiker-hinter-den-stars","genre":"Report, Dokumentation","start":1600548300,"stop":1600551600,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600551600":{"channel":"3SAT","title":"Von Menschen und Göttern","descr":"Die neun Trappisten-Mönche des algerischen Bergklosters leben in guter Nachbarschaft mit den muslimischen Einheimischen des nahen Dorfes. Das Leben der frommen Männer wird gefährlich, als radikale Islamisten kroatische Arbeiter ermorden und alle Ausländer des Landes verweisen. Die Mönche bleiben und lehnen eine Bewachung ab. Eines Tages holen Islamisten sieben Mönche ab, zwei können fliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/dcb2c291c075fcb22c77b73b9be8d33bcb38431c.jpg?x=548&y=366\/von-menschen-und-goettern","genre":"Film, Drama","start":1600551600,"stop":1600558500,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600558500":{"channel":"3SAT","title":"lebensArt","descr":"Martin Traxl und Clarissa Stadler präsentieren Inhalte, die nicht nur vom Kulturkalender, sondern auch von gesellschaftlichen und kulturpolitischen Entwicklungen bestimmt werden. Neue und andere Sichtweisen erleichtern den Zugang zu Literatur und Musik, Film und Theater, Architektur und bildender Kunst.","image":"https:\/\/images.tvtv.de\/tvbild\/8b0b48b1f74744abfd52eb2f82647a2248225fb6.jpg?x=548&y=366\/lebensart","genre":"Report, Magazin","start":1600558500,"stop":1600562100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600562100":{"channel":"3SAT","title":"Das aktuelle Sportstudio","descr":"\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand. Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc8305ea1a90cec5cd74fd589febb1e59ec4bfc.jpg?x=548&y=366\/das-aktuelle-sportstudio","genre":"Report, Magazin","start":1600562100,"stop":1600567200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600567200":{"channel":"3SAT","title":"Geliebte Knöpfle – Die Vorarlberger Nationalspeise","descr":"Käsknöpfle macht man aus Mehl, Käse, Eier und Wasser. Das klingt einfach, ist es aber nicht. Denn der Vorarlberger kann sich trefflich darüber streiten, wie der Knöpfleteig zubereitet werden muss und vor allem welchen Käse man für die echten Käsknöpfle verwendet. Wir blicken in Küchen und Gasthäuser, besuchen eine Käsknöpflepartie und zeigen, wie das Spezialmehl für gute Knöpfle gemahlen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d33fadc8f2a0ba4a93052cfbcacebfe4e45365b9.jpg?x=548&y=366\/geliebte-knoepfle-die-vorarlberger-nationalspeise","genre":"Report, Dokumentation","start":1600567200,"stop":1600568700,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600568700":{"channel":"3SAT","title":"Der Gugelhupf – König der Kuchen","descr":"Er gehört ohne Zweifel zum österreichischen Kulturgut, und es gibt ihn in verschiedenen Ausführungen, den \"Gugelhupf\". Die Mehlspeise gilt traditionell als Krönung jeder Kaffeejause. \"Schober\", \"Königs-Gugelhupf\", \"Mostpudding\" oder \"saurer Kougelhopf\" heißen einige seiner Varianten. Die Dokumentation stellt begeisterte Bäckerinnen und Bäcker mit ihren Geschichten und Lieblingsrezepten vor.","image":"https:\/\/images.tvtv.de\/tvbild\/ccdcbfdf3ded95b48f52feb2974ad1407a613444.jpg?x=548&y=366\/der-gugelhupf-koenig-der-kuchen","genre":"Report, Dokumentation","start":1600568700,"stop":1600571400,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600571400":{"channel":"3SAT","title":"Im Königreich der Erdäpfel","descr":"Die Geschichte der Erdäpfel ist stark mit dem österreichischen Waldviertel verbunden. Kaiserin Maria Theresia verordnete den Anbau im 18. Jahrhundert, um die Hungersnot zu lindern. Die steinigen Böden und die kalten Winter erschwerten den Anbau von Getreide. Daher setzten sich die Erdäpfel als Grundnahrungsmittel immer mehr durch. Heute ist die nahrhafte Knolle der Star in der Waldviertler Küche.","image":"https:\/\/images.tvtv.de\/tvbild\/304304b3616a369efa1de0d96c9f73aed13ad642.jpg?x=548&y=366\/im-koenigreich-der-erdaepfel","genre":"Report, Dokumentation","start":1600571400,"stop":1600574400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}