{"1601179500":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601179500,"stop":1601180100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601180100":{"channel":"3SAT","title":"makro","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro","genre":"Report, Magazin","start":1601180100,"stop":1601181900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601181900":{"channel":"3SAT","title":"Tele-Akademie","descr":"Auch 100 Jahre nach den Entdeckungen Robert Kochs nehmen Infektionskrankheiten immer noch eine bedeutende Rolle in der klinischen Medizin und Forschung ein. – In seinem Vortrag erläutert Professor Jörg Hacker die Historie, die aktuelle Erforschung und die klinische Relevanz pathogener Mikroben.","image":null,"genre":"Report, Bildungsprogramm","start":1601181900,"stop":1601184600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601184600":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1601184600,"stop":1601190000,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601190000":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1601190000,"stop":1601190300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601190300":{"channel":"3SAT","title":"Frank Urbaniok: Achtung Mensch! Vom Versagen der Vernunft","descr":"Der Gerichtspsychiater Frank Urbaniok hat den Schweizer Strafvollzug geprägt wie kein anderer. Nun legt er ein umfassendes und scharfsinniges Buch vor. Yves Bossart trifft ihn zum Gespräch. Die Gesellschaft biegt sich die Welt zurecht, vereinfacht komplizierte Sachverhalte und blendet unbequeme Wahrheiten aus. Das habe evolutionäre Gründe und gefährliche gesellschaftliche Auswirkungen, meint Frank Urbaniok in seinem neuen Buch \"Darwin schlägt Kant\". Populismus, Fremdenfeindlichkeit, Bürokratie: Viele drängende Probleme der Gegenwart ließen sich nur verstehen, wenn man den Menschen als Produkt der Evolution sehe, mit allen Fehlkonstruktionen, Schattenseiten und Schwächen. Frank Urbaniok plädiert für die Stärkung der Informationskultur, der Transparenz und der Diskursfähigkeit. Sie stärken die westlichen Demokratien gegen populistische und extremistische Kräfte. Yves Bossart im \"Sternstunde Philosophie\"-Gespräch mit einem der wohl bekanntesten Psychiater der Schweiz.","image":"https:\/\/images.tvtv.de\/tvbild\/a45335b955e76936c8b5f79b5b403a81994c24a5.jpg?x=548&y=366\/frank-urbaniok-achtung-mensch-vom-versagen-der-vernunft","genre":"Report, Diskussion","start":1601190300,"stop":1601193900,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601193900":{"channel":"3SAT","title":"Wo Bücher die Welt bedeuten","descr":"In der südlichen Karibik ist ein Schiff unterwegs, das es so nicht noch einmal gibt: die \"Logos Hope\" – voller Bücher und voller Freiwilliger, die diese Bücher unter die Leute bringen. Einer der mobilen Bibliothekare ist Micha Roggensinger, gebürtiger Schweizer, den das Filmteam in Kingstown auf St. Vincent und auf Grenada begleitet. Das Schiff bringt die Bücher dorthin, wo Menschen im Abseits leben und das nächste Buch einfach zu weit weg ist. Die Inseln der südlichen Karibik sind ein beliebtes touristisches Ziel. In der Vergangenheit waren sie mal in französischer, mal in britischer Hand. Heute sind sie unabhängig und gehören zumeist zum Commonwealth. Die \"Logos Hope\" liegt seit gut einer Woche im Hafen von Kingstown, der Hauptstadt von St. Vincent und den Grenadinen. Von außen besehen ist es ein ganz normales Schiff. Doch auf dem Schiff, das von der evangelikalen Organisation \"Operation Mobilisation\" geführt wird, dreht sich alles um Bücher. Ein ganzes Deck der ehemaligen Fähre ist ein ausgedehnter Bücherladen mit etwa 5000 verschiedenen Titeln. Im Deck darunter befindet sich das Bücherlager, in dem bis zu 800 000 Bücher verstaut sind. Auch die Besatzung ist ungewöhnlich: Etwa 400 Freiwillige aus 60 Nationen halten den Betrieb an Bord am Laufen. Und das nicht nur unentgeltlich, sie zahlen auch noch bis zu 25 Euro pro Tag dafür. Wenn das Schiff nicht gerade im Hafen von Kingstown liegt, bereist es die ganze Welt. Das Missionswerk \"Operation Mobilisation\" befördert seit den 1970er-Jahren Bücher auf Schiffen in Regionen, in die sie sonst nicht kämen.","image":null,"genre":"Report, Dokumentation","start":1601193900,"stop":1601195400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601195400":{"channel":"3SAT","title":"Vitus","descr":"Vitus ist ganz offensichtlich ein Wunderkind. Er spielt glänzend Klavier und liest schon im Kindergartenalter die dicksten Bücher. Kein Wunder, dass seine Eltern in ihm einen zukünftigen Konzertpianisten sehen. Doch das kleine Genie bastelt lieber in der Schreinerei seines verschrobenen Großvaters, träumt vom Fliegen und einer normalen Jugend und nimmt schließlich das Leben in die eigene Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/e8f1de47570d93ce8794e64eba1f9667c4c659f2.jpg?x=548&y=366\/vitus","genre":"Film, Drama","start":1601195400,"stop":1601202600,"country":"CH","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601202600":{"channel":"3SAT","title":"Druckfrisch","descr":"Druckfrisch müssen die Bücher sein, die Literaturkritiker Denis Scheck vorstellt. An exotischen Orten spricht er mit deutschen und internationalen Autorinnen und Autoren über deren neueste Werke, führt die Zuschauer durch den Bücherdschungel und empfiehlt ihnen seine persönlichen Highlights. Außerdem unternimmt er einen kritischen Parforce-Ritt durch die jeweils aktuelle Bestsellerliste.","image":"https:\/\/images.tvtv.de\/tvbild\/d8b291de14059bf41907c060e0885052cfb6fb7e.jpg?x=548&y=366\/druckfrisch","genre":"Report, Magazin","start":1601202600,"stop":1601204400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601204400":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1601204400,"stop":1601204700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601204700":{"channel":"3SAT","title":"Brot – Zeit. Von der Kunst des Brotbackens","descr":"Österreich ist 83.878,99 km² groß und hat 8.822.267 Einwohner. Etwa 60 Prozent der Landschaft ist gebirgig, was die Republik von jeher zu einer erfolgreichen Skifahrer-Nation machte. In dieser Dokureihe wird Österreich in seiner ganzen Vielfalt dargestellt. Dabei stehen die Kultur, Geschichte und Tradition, sowie regionale und volkskulturelle Entwicklungen des Landes im Mittelpunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/f76e405cc839fa10c4ebd32e85393ad2f37300bc.jpg?x=548&y=366\/brot-zeit-von-der-kunst-des-brotbackens","genre":"Report, Reportage","start":1601204700,"stop":1601206200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601206200":{"channel":"3SAT","title":"Erlebnisreisen-Tipp: Niederlande","descr":"Wasser und Wind, Inseln und Halbinseln, Strand und Dünen – all das ist typisch für Zeeland. Der Film stellt Walcheren vor, die Halbinsel der niederländischen Provinz Zeeland. Das Reisemagazin \"Erlebnisreisen-Tipp\" stellt rund um den Globus attraktive Reiseziele vor. Zusammengefasste Magazinbeiträge oder exklusive Reportagen führen von Friesland bis Neuseeland.","image":null,"genre":"Report, Magazin","start":1601206200,"stop":1601207100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601207100":{"channel":"3SAT","title":"Ameland ... mit Judith Rakers","descr":"Die niederländische Nordseeinsel Ameland wird wegen ihrer Naturschönheiten von den Niederländern liebevoll auch \"Wattendiamant\" genannt. Ameland ist eine der fünf bewohnten westfriesischen Inseln und gilt als beliebtes Reise- und Ausflugsziel, auch für deutsche Urlauber. Im 18. Jahrhundert gelangten dort die Insulaner durch den Walfang zu einem bis dahin nicht gekannten Wohlstand.","image":"https:\/\/images.tvtv.de\/tvbild\/c4d23c65a2d20bce1c8e5679cbce603fe35c8b02.jpg?x=548&y=366\/ameland-mit-judith-rakers","genre":"Report, Reportage","start":1601207100,"stop":1601209800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601209800":{"channel":"3SAT","title":"Wildes Skandinavien","descr":"Dänemarks Küstenlinie ist über 7.300 Kilometer lang, da ist genug Platz am Strand für Wald- und Küstenbewohner. Hier, wo sich Meer und Land treffen, leben Seehunde und unzählige Vogelarten. Möwen bevorzugen luftige Höhen am Bulbjerg, Dänemarks einzigem Vogelfelsen. Kormorane bauen ihre Turmnester aus Ästen und Tang am Wasser und Seehunde machen es sich auf den vorgelagerten Sandbänken gemütlich.","image":"https:\/\/images.tvtv.de\/tvbild\/16a82bd8b7e491927b0366f5533a804dba45c5d0.jpg?x=548&y=366\/wildes-skandinavien","genre":"Report, Dokumentation","start":1601209800,"stop":1601212500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601212500":{"channel":"3SAT","title":"Wildes Skandinavien","descr":"In den Hochlagen des Sarek-Nationalparks liegt oft sechs Monate im Jahr Schnee. Im Frühjahr sind die Seen oft noch vereist, doch die Singschwäne besetzen bereits ihre Brutreviere. Im Mai kommen die Elchkälber zur Welt. Jetzt beginnen üppige Zeiten in Schwedens Wäldern und Sümpfen. Nicht nur an den Bäumen, auch im Wasser finden die Elche reichlich Nahrung. Seerosen sind für sie eine Delikatesse.","image":"https:\/\/images.tvtv.de\/tvbild\/8cf04db078ef570813f74a7cf7a93fbd69eae522.jpg?x=548&y=366\/wildes-skandinavien","genre":"Report, Dokumentation","start":1601212500,"stop":1601215200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601215200":{"channel":"3SAT","title":"Wildes Skandinavien","descr":"Während die Hochebenen Südnorwegens einen Eindruck wie zur letzten Eiszeit bieten, sorgt der Golfstrom selbst nahe des Polarkreises für mildes Klima in den Fjorden. Der Film zeigt die Tierwelt und entlegene Landstriche Norwegens aus ungewohnten Perspektiven. Seeadler streiten mit Nebelkrähen um Nahrung, Lemminge laufen über hauchdünnes Eis und eine Herde Moschusochsen zieht durch die Tundra.","image":"https:\/\/images.tvtv.de\/tvbild\/ea2cf4b822f0ec536f597c6581e5b540b9cad98e.jpg?x=548&y=366\/wildes-skandinavien","genre":"Report, Dokumentation","start":1601215200,"stop":1601217900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601217900":{"channel":"3SAT","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Der Muttertag steht bevor: Einige Menschen bringen diesen nur dank Schwindeleien oder mit Frustration hinter sich: Jesse und ihre lesbische Schwester Gabi erhalten einen Überraschungsbesuch ihrer konservativen Eltern. Ihre geheim gehaltenen Liebesverhältnisse lassen sich nur schwer verbergen. Der TV-Star Miranda wird derweil daran erinnert, dass sie für ihren Erfolg auf Kinder verzichten musste.","image":null,"genre":"Film, Komödie","start":1601217900,"stop":1601224500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601224500":{"channel":"3SAT","title":"SCHWEIZWEIT: Die Mühle von Sévery","descr":"Am Ufer des Flusses Morges am Fuß des Juragebirges, befindet sich die Mühle von Sévery im Schweizer Kanton Waadt, eine der wenigen noch aktiven Handwerksmühlen und Ölproduzenten. Erstmalig urkundlich erwähnt wurde sie 1228. Die heutige Mühle wurde 1845 errichtet und ist seit sechs Generationen im Besitz der Familie Bovey. Die alten Traditionen wurden bewahrt und mit neuer Technologie kombiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/43429a2bb6ef724b9f78838cd88e4a275248acf0.jpg?x=548&y=366\/schweizweit-die-muehle-von-svery","genre":"Report, Dokumentation","start":1601224500,"stop":1601226000,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601226000":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1601226000,"stop":1601226600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601226600":{"channel":"3SAT","title":"Wer will mich: alte Mauern suchen neues Geld","descr":"\"NZZ Format\" – Das Fernsehmagazin der Neuen Zürcher Zeitung stellt jede Woche unterhaltsam und vor allem informativ interessante Themen in den Mittelpunkt und beleuchtet diese in vielen Facetten.","image":"https:\/\/images.tvtv.de\/tvbild\/7da06ea83bf4ccfd4ac44ad28c61cb7bdf60ed48.jpg?x=548&y=366\/wer-will-mich-alte-mauern-suchen-neues-geld","genre":"Report, Dokumentation","start":1601226600,"stop":1601228400,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601228400":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1601228400,"stop":1601229600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601229600":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601229600,"stop":1601230500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"3SAT","title":"Michael Mittermeier: ZWISCHENWELT – Once Upon A Time In Corona","descr":"Schlagfertig, schonungslos, charmant und lustig: der \"Godfather of German Stand-Up-Comedy\" zeigt in seinem Spezialprogramm einmal mehr, wie viel Komik auch in harten Zeiten steckt. Verrückte Zeiten erfordern besondere Maßnahmen. Und wenn es richtig ernst wird, braucht es ein komödiantisches Schwergewicht, um ein Land wieder zum Lachen zu bringen. Genau der richtige Zeitpunkt für Michael Mittermeier und sein Spezialprogramm vom Allerfeinsten. Urkomisch, klug und voll hintersinnigem Charme begeistert der bayerische Michl seit über 30 Jahren die Comedy- und Kabarettszene. Er verbindet moderne Stand-Up-Comedy mit klassischem Kabarett. Der 54-Jährige macht vor keinem Thema Halt, er schafft es verschiedenste Themenkomplexe auf lustigste Art zu verbinden und springt gekonnt von Pointe zu Pointe. Seinen Einfluss auf die deutschsprachige Bühnenunterhaltung kann man kaum hoch genug bewerten. Mit seinem Solodebüt \"Zapped\" katapultiert sich der Amerikanist und Politologe 1996 direkt an die Spitze der Comedy-Szene, küsst ein ganzes Genre hierzulande erst richtig wach. Seitdem feiert er Erfolge ohne Ende, macht sich dabei immer für den Nachwuchs und die Kunstform stark und denkt nicht mal daran, sich auf dem Erreichten auszuruhen. Auch vor dem Ausland macht der \"Godfather of German Comedy\" keinen Halt: 2004 zieht es ihn nach New York, er erspielt sich in lokalen Clubs eine ganz neue Anhängerschaft und sammelt wertvolle Erfahrungen, die er in neue Projekte steckt. Als erster deutscher Comedian tritt er beim legendären \"Just for Laughs\"-Festival in Kanada auf und mehrfach auch beim \"Fringe Festival\" in Edinburgh, dem größten Kulturfestival der Welt. Er ist und bleibt so etwas wie der Rock'n'Roller seiner Zunft; spielt als Support-Act von U2 auf der Berliner Waldbühne, feiert mit den Guano Apes einen Top-10-Hit und findet immer wieder den Weg zur wohlgesetzten Pointe. Endlich kommt der Globetrotter der komischen Bühnenunterhaltung nun auch zum 3satFestival in die Festhalle Frankfurt. Seine Botschaft: Je schwieriger die Zeiten, desto wichtiger ist der Humor!","image":"https:\/\/images.tvtv.de\/tvbild\/19b6e736a51ea57b1e5a8f618b9832e735743dac.jpg?x=548&y=366\/michael-mittermeier-zwischenwelt-once-upon-a-time-in-corona","genre":"Unterhaltung, Show","start":1601230500,"stop":1601233200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601233200":{"channel":"3SAT","title":"Vince Ebert: Make Science Great Again","descr":"In \"Make Science Great Again\" schildert Vince Ebert beim 3satFestival aus der Festhalle Frankfurt seine erstaunlichen Erfahrungen aus einem Jahr satirischer Wissenschaftsreise in die USA. Die USA – eine Nation, die als erste den Mond bereiste, in der aber 34 Prozent der Menschen bezweifeln, die Erde sei eine Kugel. Vince Ebert wollte wissen, was es auf sich hat mit dem Land der unbegrenzten Möglichkeiten und des begrenzten Verstandes. Die USA – die führende Wissenschaftsnation, in der 90 Prozent der Bevölkerung die Evolutionstheorie für Mumpitz halten. Ein Land, in dem Studenten glauben, Hitler sei eine Staubsaugermarke. In dem es Käse aus Sprühdosen gibt und in dem Menschen denken, die Ukraine liege in Portugal. Solch ein Land soll die führende Wissenschaftsnation dieser Welt sein? Vince Ebert reiste für ein Jahr nach New York. Zum einen, um dort als Kabarettist aufzutreten, zum anderen, um dieses polarisierende und teilweise irritierende Land zu verstehen. Also unterhielt er sich mit Harvard-Studenten, mit IT-Spezialisten im Silicon Valley und mit Wallstreet Bankern. Stets auf der Suche nach wissenschaftlichen Antworten. Gefunden hat er ein brandneues Programm, mit dem er nun zurück in Deutschland tourt. \"Make Science Great Again\" thematisiert auf witzigste Weise kulturübergreifende Klischees, Irrationalitäten und natürlich – über allem stehenden – die von Vince Ebert hoch verehrten Naturwissenschaften. Ein Programm, das die Gesetze der Natur mit den Regeln des Humors verbindet. Mit großartigem Wortwitz und Komik bringt Vince Ebert Wissenschaftslaien gemeinsam mit ausgebildeten Kernphysikern zum Tränenlachen.","image":"https:\/\/images.tvtv.de\/tvbild\/b742044f3610b44a3e5923e5aedf79c00685bc09.jpg?x=548&y=366\/vince-ebert-make-science-great-again","genre":"Unterhaltung, Show","start":1601233200,"stop":1601235900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235900":{"channel":"3SAT","title":"Der fast perfekte Mann","descr":"Für den TV-Moderator Ulf Kramer sollte am liebsten alles perfekt sein. Er fährt ein schickes Auto und lebt in einer Designerwohnung. Von seiner Freundin Anni, die endlich den Schritt in ein gemeinsames Leben machen will, lässt er sich nicht unter Druck setzen. Dann steht plötzlich sein Neffe Aaron vor der Tür. Seine Mutter hatte einen Unfall, und Aaron bittet Ulf, ihn bei sich aufzunehmen.","image":null,"genre":"Film, Komödie","start":1601235900,"stop":1601241300,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601241300":{"channel":"3SAT","title":"Challenger – Ein Mann kämpft für die Wahrheit","descr":"Als am 28. Januar 1986 das Space Shuttle der \"Challenger\"-Mission bereits kurz nach dem Start explodiert und alle sieben Astronauten ums Leben kommen, ist das ein Schock. Eilig wird eine Untersuchungskommission zusammengestellt. Auch der kritische Physiker Dr. Richard Feynman reist nach Washington. Ihn beschleicht das Gefühl, dass versucht wird, die Ursache der Katastrophe zu verschleiern.","image":"https:\/\/images.tvtv.de\/tvbild\/373473595c81e3361fd8e761955965cbf24b4984.jpg?x=548&y=366\/challenger-ein-mann-kaempft-fuer-die-wahrheit","genre":"Film, Drama","start":1601241300,"stop":1601246700,"country":"GB\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601246700":{"channel":"3SAT","title":"Wildes Skandinavien","descr":"Während die Hochebenen Südnorwegens einen Eindruck wie zur letzten Eiszeit bieten, sorgt der Golfstrom selbst nahe des Polarkreises für mildes Klima in den Fjorden. Der Film zeigt die Tierwelt und entlegene Landstriche Norwegens aus ungewohnten Perspektiven. Seeadler streiten mit Nebelkrähen um Nahrung, Lemminge laufen über hauchdünnes Eis und eine Herde Moschusochsen zieht durch die Tundra.","image":"https:\/\/images.tvtv.de\/tvbild\/ea2cf4b822f0ec536f597c6581e5b540b9cad98e.jpg?x=548&y=366\/wildes-skandinavien","genre":"Report, Dokumentation","start":1601246700,"stop":1601249400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601249400":{"channel":"3SAT","title":"Wildes Skandinavien","descr":"In den Hochlagen des Sarek-Nationalparks liegt oft sechs Monate im Jahr Schnee. Im Frühjahr sind die Seen oft noch vereist, doch die Singschwäne besetzen bereits ihre Brutreviere. Im Mai kommen die Elchkälber zur Welt. Jetzt beginnen üppige Zeiten in Schwedens Wäldern und Sümpfen. Nicht nur an den Bäumen, auch im Wasser finden die Elche reichlich Nahrung. Seerosen sind für sie eine Delikatesse.","image":"https:\/\/images.tvtv.de\/tvbild\/8cf04db078ef570813f74a7cf7a93fbd69eae522.jpg?x=548&y=366\/wildes-skandinavien","genre":"Report, Dokumentation","start":1601249400,"stop":1601252100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601252100":{"channel":"3SAT","title":"Wildes Skandinavien","descr":"Dänemarks Küstenlinie ist über 7.300 Kilometer lang, da ist genug Platz am Strand für Wald- und Küstenbewohner. Hier, wo sich Meer und Land treffen, leben Seehunde und unzählige Vogelarten. Möwen bevorzugen luftige Höhen am Bulbjerg, Dänemarks einzigem Vogelfelsen. Kormorane bauen ihre Turmnester aus Ästen und Tang am Wasser und Seehunde machen es sich auf den vorgelagerten Sandbänken gemütlich.","image":"https:\/\/images.tvtv.de\/tvbild\/16a82bd8b7e491927b0366f5533a804dba45c5d0.jpg?x=548&y=366\/wildes-skandinavien","genre":"Report, Dokumentation","start":1601252100,"stop":1601254800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601254800":{"channel":"3SAT","title":"Ameland ... mit Judith Rakers","descr":"Die niederländische Nordseeinsel Ameland wird wegen ihrer Naturschönheiten von den Niederländern liebevoll auch \"Wattendiamant\" genannt. Ameland ist eine der fünf bewohnten westfriesischen Inseln und gilt als beliebtes Reise- und Ausflugsziel, auch für deutsche Urlauber. Im 18. Jahrhundert gelangten dort die Insulaner durch den Walfang zu einem bis dahin nicht gekannten Wohlstand.","image":"https:\/\/images.tvtv.de\/tvbild\/c4d23c65a2d20bce1c8e5679cbce603fe35c8b02.jpg?x=548&y=366\/ameland-mit-judith-rakers","genre":"Report, Reportage","start":1601254800,"stop":1601257500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601257500":{"channel":"3SAT","title":"Reisewege Finnland","descr":"Der Südwesten Finnlands mit seiner zerfurchten, von der Ostsee umspülten Küste und seinen vorgelagerten Tausenden von Schären ist eine Landschaft, in der der Mensch verloren zu sein scheint. Doch der Eindruck von Leere täuscht. Die Menschen, die dort leben oder jedes Jahr zur Sommerfrische kommen, sind sich der Schönheit der Natur bewusst und versuchen, dieses Erbe zu erhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/1f56d1e1f26882c8d9025b197aeacf6c8f58ceb6.jpg?x=548&y=366\/reisewege-finnland","genre":"Report, Reportage","start":1601257500,"stop":1601260200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601260200":{"channel":"3SAT","title":"Reisewege Finnland","descr":"Helsinki, Finnlands Hauptstadt, ist sowohl eine Architekturschönheit als auch eine Stadt zum Anfassen. Klassizistische Gebäude wechseln sich mit den kühnen Entwürfen zeitgenössischer Architekten ab. Finnlands Reichtum an Wasser und Holz sind nicht nur eine Quelle der Erholung für gestresste Großtädter, sondern auch erneuerbare Ressourcen, die für die Zukunft des Landes wichtig sind.","image":"https:\/\/images.tvtv.de\/tvbild\/b67446ace3f0e2976809a57f2c4d848756538dfd.jpg?x=548&y=366\/reisewege-finnland","genre":"Report, Reportage","start":1601260200,"stop":1601262600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601262600":{"channel":"3SAT","title":"Reisewege: Land der edlen Pferde","descr":"Das Ermland und Masuren galten immer als ideal für die Pferdezucht. Zur Zeit des alten Preußens und des Deutschen Reiches galten West- und Ostpreußen als das größte zusammenhängende Pferdezuchtgebiet der Welt. Dort deckte das Militär den größten Teil seines riesigen Bedarfs an Pferden. Um den staatlichen Einfluss auf die Pferdezucht im Land zu garantieren, entstand 1732 das Hauptgestüt Trakehnen.","image":"https:\/\/images.tvtv.de\/tvbild\/b15362caadd68de319e5ab8ce992770ad4ed2fd1.jpg?x=548&y=366\/reisewege-land-der-edlen-pferde","genre":"Report, Reportage","start":1601262600,"stop":1601265600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}