{"1604553300":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1604553300,"stop":1604553600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604553600":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1604553600,"stop":1604556000,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604556000":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604556000,"stop":1604557800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604557800":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1604557800,"stop":1604559600,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604559600":{"channel":"3SAT","title":"ZIB","descr":"Die \"Früh-ZIB\" informiert von Montag bis Freitag über das aktuelle Geschehen aus Innen- und Außenpolitik, Wirtschaft, Wissenschaft, Kultur und Chronik. Reportagen und Hintergrundberichte vertiefen das Verständnis der aktuellen Ereignisse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604559600,"stop":1604559900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604559900":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1604559900,"stop":1604561400,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604561400":{"channel":"3SAT","title":"ZIB","descr":"Die \"Früh-ZIB\" informiert von Montag bis Freitag über das aktuelle Geschehen aus Innen- und Außenpolitik, Wirtschaft, Wissenschaft, Kultur und Chronik. Reportagen und Hintergrundberichte vertiefen das Verständnis der aktuellen Ereignisse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604561400,"stop":1604561580,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604561580":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1604561580,"stop":1604563200,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604563200":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1604563200,"stop":1604563500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604563500":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1604563500,"stop":1604565900,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604565900":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604565900,"stop":1604567700,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604567700":{"channel":"3SAT","title":"Hallstatt – Ein Leben zwischen Fels und See","descr":"Die Region Hallstatt-Dachstein im Salzkammergut in Österreich ist eine der ältesten Kulturlandschaften der Welt. Eis, Karst und unterirdische Wasserwelten zeugen von der Frühzeit der Erde. Seit 1997 ist die Region auch UNESCO-Weltkultur- und Naturerbe. Der Film stellt die Landschaft vor und erzählt auch die Geschichte des Salzbergbaus in der Region.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d3a85cdc6ad35c8b136adbc890246a093ef925.jpg?x=548&y=366\/hallstatt-ein-leben-zwischen-fels-und-see","genre":"Report, Dokumentation","start":1604567700,"stop":1604570400,"country":"A","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604570400":{"channel":"3SAT","title":"Im Kielwasser der Geschichte – Historische Schiffe am Bodensee","descr":"Neben Tausenden Segel- und Motorbooten und einer Flotte von Linienschiffen kann man auf dem Bodensee auch einige historische Schiffe beobachten, die zum Teil mehr als 100 Jahre alt sind. Hölzerne Segelschiffe und Rennjachten, Schaufelraddampfer und Motorschiffe erinnern an die Anfänge der Freizeitschifffahrt am Bodensee im 19. Jahrhundert. Auf einer nachgebauten \"Lädine\" kann man erleben, wie im Mittelalter Waren auf dem See transportiert wurden. Unter all den Segel- und Motorbooten, Fahrgastschiffen und Autofähren sind die historischen Schiffe nur eine winzige Minderheit – und doch fallen diese \"schwimmenden Legenden\" besonders auf. Sie erinnern an die Geschichte der Schifffahrt am Bodensee und oft auch an Zeiten, als der Wassersport noch ein exklusives Vergnügen von wenigen war. Sie sind aber auch ein Kulturgut, für dessen Erhalt die Eigner und Liebhaber der Schiffe viel Zeit und oft auch viel Geld aufwenden, bedürfen sie doch fast immer einer sorgfältigen Pflege. Die \"Hohentwiel\" gilt als größtes Schmuckstück der Schifffahrt am Bodensee – nicht nur wegen ihres bemerkenswert guten Zustandes, sondern auch wegen ihres verhältnismäßig ruhigen Fahrstils. Außerdem repräsentiert sie eine glanzvolle Epoche der Schifffahrt am Bodensee, die rund 150 Jahre dauerte: Das erste Passagier-Dampfschiff wurde 1817 in Betrieb genommen, die \"Hohentwiel\" selbst wurde 1962 zum ersten Mal außer Dienst gestellt. Ende der 1980er-Jahre wurde sie aufwendig renoviert und ist seither als Ausflugsschiff unterwegs. Mehr als 60 000 Schiffe sind derzeit am Bodensee zugelassen, und der Großteil davon dient dem Freizeitvergnügen von Einheimischen und Touristen. Die Zahl der historischen Schiffe, die am Bodensee unterwegs sind, nimmt ab. Zwar werden nach wie vor Nachbauten der klassischen Schiffe hergestellt, aber die echten Oldtimer bleiben Einzelstücke.","image":"https:\/\/images.tvtv.de\/tvbild\/77879ab27c7b621ead4bf3ef4ada33615afeeb47.jpg?x=548&y=366\/im-kielwasser-der-geschichte-historische-schiffe-am-bodensee","genre":"Report, Dokumentation","start":1604570400,"stop":1604573100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604573100":{"channel":"3SAT","title":"Wiener Schmankerl","descr":"Frühstück in Wien – ohne eine Kaisersemmel? Undenkbar! Im scheinbaren Widerspruch zu modernem Ernährungsbewusstsein ist die Semmel aus weißem Mehl nach wie vor extrem beliebt. Eng verbunden mit der Kulturgeschichte Wiens – die Kaffeehäuser der Stadt wurden mittlerweile zum UNESCO-Weltkulturerbe erhoben – erzeugen die Wiener Bäcker heute noch auf traditionelle Weise die Kaisersemmel ausschließlich mit der Hand. Und um die vollendete Form einer Kaisersemmel zu erreichen, muss ein Bäckerlehrling Jahre üben. Und nicht nur für die Wiener, sondern auch für Gäste aus aller Welt stellt die Semmel einen besonderen kulinarischen Reiz dar. Warum ist das so? Was macht eine gute Semmel aus? Kann man nicht auch aus Vollkorn eine knusprige Semmel herstellen? Hat die Semmel früher besser geschmeckt? Wieso heißt sie in Österreich \"Kaisersemmel\" und wird in Deutschland \"Brötchen\" genannt? Diesen Fragen gehen Alexander und Nadeschda Schukoff in ihrer kulinarischen Dokumentation nach. Sie besuchen Backstuben, fangen das einzigartige Flair der Wiener Kaffeehäuser mit der Kamera ein und beleuchten den Frühstückstisch der Wiener. Dabei kommen verschiedenste Protagonisten zu Wort: vom Bäcker bis zum Wirt, vom Müller bis zum Gourmet und Genießer, vom Weizenbauer bis zum Sammler alter Tatsachen.","image":"https:\/\/images.tvtv.de\/tvbild\/cba1f6a68b039a45f3c33cb52d648881b869efd3.jpg?x=548&y=366\/wiener-schmankerl","genre":"Report, Dokumentation","start":1604573100,"stop":1604574900,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604574900":{"channel":"3SAT","title":"Servicezeit","descr":"Das Verbraucher- und Ratgebermagazin im WDR-Fernsehen mit Yvonne Willicks und Dieter Könnes. Verbrauchertipps für jeden Tag. Wirklich preiswert? Wirklich praktisch? Wirklich lecker? Ob Gesundheit oder Geld, Wohnen oder Ernährung, Multimedia oder Verkehr – \"Servicezeit\" beleuchtet Hintergründe, schafft Orientierung und gibt praktische Ratschläge – und zwar unabhängig und neutral.","image":"https:\/\/images.tvtv.de\/tvbild\/4e991a0d7e825e37fede1f43c83d8189629d94ad.jpg?x=548&y=366\/servicezeit","genre":"Report, Magazin","start":1604574900,"stop":1604576700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604576700":{"channel":"3SAT","title":"Querbeet","descr":"Ob im Garten, in der Wohnung, auf dem Balkon oder im Gewächshaus: \"Querbeet\" vermittelt das Wissen um Aussehen, Pflege und Verwendung der Pflanzen. \"Querbeet\" macht Lust, es selbst auszuprobieren und die Liebe zum Garten und zum Gärtnern zu entdecken.","image":"https:\/\/images.tvtv.de\/tvbild\/a8cc813c89bb5ebaebdc77ccef26c8bdac96a815.jpg?x=548&y=366\/querbeet","genre":"Report, Magazin","start":1604576700,"stop":1604578500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604578500":{"channel":"3SAT","title":"Wunderland: Das Val d'Anniviers","descr":"Das Val d'Anniviers ist selbst für Walliser Verhältnisse schwer zugänglich und geprägt von einer wilden, alpinen Landschaft. Es zweigt bei Sierre gegen Süden vom Rhonetal ab. Im oberen Bereich teilt es sich in zwei Seitentäler, das Val de Moiry und das Zinaltal. Den Talabschluss bildet eine Bergkette namens \"Couronne impériale\" – Kaiserkrone – mit Weisshorn, Zinalrothorn, Obergabelhorn und Dent Blanche. Am Eingang des Tals liegt der Illgraben, der \"Grand Canyon der Schweiz\", ein gewaltiger Felskessel, der durch die Erosion jedes Jahr größer wird. In der Reihe \"Wunderland\" präsentiert Nik Hartmann vergessene, mystische und kaum bekannte Landschaften der Schweiz, die alle komplett verschieden und doch einzigartig schön sind. Er führt das Publikum zu verborgenen Schätzen in der jeweiligen Region und trifft Menschen, die in der Gegend tief verwurzelt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ba67e29569f2f7546e2ab136fc649a7dc18bb387.jpg?x=548&y=366\/wunderland-das-val-danniviers","genre":"Report, Dokumentation","start":1604578500,"stop":1604580900,"country":"CH","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604580900":{"channel":"3SAT","title":"Grand Tour der Schweiz","descr":"Entlang der legendären Ferienstraße Grand Tour de Suisse geht die Reise durch atemberaubende Natur, vorbei an Palmen im Süden, Schnee in den Alpen und glasklaren Seen im Landesinneren. Quer durch Stadt und Land führt die Tour auf über tausend Kilometern durch vier Sprachregionen. Die Reise beginnt in Zürich führt über Toggenburg und den Kanton Schwyz zum Vierwaldstättersee bis ins Berner Oberland.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b9560f2ddbdcaa00694ca61782b1f19417816b.jpg?x=548&y=366\/grand-tour-der-schweiz","genre":"Report, Dokumentation","start":1604580900,"stop":1604583600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604583600":{"channel":"3SAT","title":"Grand Tour der Schweiz","descr":"Die Region Franches-Montagne ist die Heimat der Freiberger, die letzte Schweizer Pferderasse. Direkt am Reitplatz hält der kleine rote Zug, wie ihn der Lokführer nennt. Mit ihm geht es weiter durch das Jura. Aus einem Hochtal des Waadtländer Jura stammt der Käse Vacherin du Mont-d'Or. Die Reise führt weiter zum Genfer See in das Weinanbaugebiet Lavaux. Es ist bekannt für den Chasselas-Wein.","image":"https:\/\/images.tvtv.de\/tvbild\/1bb2db6ce57127d2487d38b302275b675638a924.jpg?x=548&y=366\/grand-tour-der-schweiz","genre":"Report, Dokumentation","start":1604583600,"stop":1604586300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604586300":{"channel":"3SAT","title":"Grand Tour der Schweiz","descr":"Oberhalb von Ascona kocht Familie Ghilardi in ihrem Grotto die Polenta auf dem offenen Feuer. Dafür und und für den Ausblick über den Lago Maggiore kommen die Wanderer gerne hier hoch. Die Inseln von Brissago sind die Attraktion des Sees. Wegen des besonderen Mikroklimas wachsen hier über 50.000 Pflanzen. Auf dem Festland in Melide haben die Tessiner das ganze Land im Maßstab von 1:25 nachgebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/710a2772d3ff3e12f1710869024df21b35caf0d1.jpg?x=548&y=366\/grand-tour-der-schweiz","genre":"Report, Dokumentation","start":1604586300,"stop":1604588700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604588700":{"channel":"3SAT","title":"Die Bergretter – Unterwegs mit der Air Zermatt","descr":"Pilot Gerold ist bereits um sechs Uhr früh auf der Basis. Er wartet auf den Chef der Bergretter, Bruno Jelk. Seit Tagen werden sie von polnischen Bergsteigern auf Trab gehalten. Bei ihrer Tour auf das Matterhorn wurden diese vom schlechten Winterwetter überrascht und funkten um Hilfe. Nun ist der Kontakt abgebrochen. Die Bergretter machen sich auf das Schlimmste gefasst. Flughelfer und Ambulanzfahrer Patrese hat heute Dienst. Bevor er zum Retten kommt, muss er jedoch Touristen betreuen, die ins Skigebiet fliegen wollen. Axel Mann, Chefarzt der Air Zermatt, hat seinen ersten Tag auf der Basis. Er ist Anästhesist und Notarzt. Gemeinsam mit Pilot Markus rückt er aus. Eine 20-Jährige ist auf der Piste gestürzt und muss ins Krankenhaus geflogen werden. Gegen Abend schlägt das Wetter um, starker Wind kommt auf und blockiert eine Gondelbahn mit über 100 Personen. Können die Bergretter fliegen?","image":"https:\/\/images.tvtv.de\/tvbild\/19098c54deb6066c00dca1fcb43884266a4ae2db.jpg?x=548&y=366\/die-bergretter-unterwegs-mit-der-air-zermatt","genre":"Report, Dokumentation","start":1604588700,"stop":1604591700,"country":"CH","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604591700":{"channel":"3SAT","title":"Die Bergretter – Unterwegs mit der Air Zermatt","descr":"Starke Winde haben bei der Gondelbahn Blauherd das Seil aus der Halterung gerissen. 120 Personen warten in den Gondeln darauf, dass sie von Pilot Gerold evakuiert werden. Doch der Wind wird immer stärker. Die Zeit drängt. Pilot Markus und Arzt Axel fliegen ins Skigebiet Saas-Almagell. Ein 16-jähriger Snowboarder ist schwer auf den Kopf gestürzt. Der Patrouilleur vor Ort meldet eine Gehirnerschütterung mit Verdacht auf eine Rückenverletzung. Dann kommt der langersehnte Schnee. Damit steigt auch die Lawinengefahr. Pilot Markus rückt aus, um Lawinen zu sprengen. Mit rund 60 Kilogramm Dynamit und einem Sprengspezialisten macht er sich ans Werk. Rettungssanitäter Patrese ist mit seiner Ambulanz im Einsatz.","image":"https:\/\/images.tvtv.de\/tvbild\/86122c779dc761af7b0937e2727517bdcb36db24.jpg?x=548&y=366\/die-bergretter-unterwegs-mit-der-air-zermatt","genre":"Report, Dokumentation","start":1604591700,"stop":1604594100,"country":"CH","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604594100":{"channel":"3SAT","title":"Die Bergretter – Unterwegs mit der Air Zermatt","descr":"Für den Schweden Kim Lindborg soll ein Traum in Erfüllung gehen: Auf dem Äschhorn will er seiner Freundin einen Heiratsantrag machen. Patrese ist als Flughelfer und Champagner servierender Kellner dabei. Ein Tourenfahrer ist in eine Gletscherspalte am Bishorn gestürzt. Niemand weiß, wo genau er verunglückt ist. Eine große Rettungsaktion mit Bergführern, Rettungssanitätern und Ärzten beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/a876bf1fbee66c73d943936d625f7ac91f062f5f.jpg?x=548&y=366\/die-bergretter-unterwegs-mit-der-air-zermatt","genre":"Report, Dokumentation","start":1604594100,"stop":1604597400,"country":"CH","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604597400":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1604597400,"stop":1604599200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604599200":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1604599200,"stop":1604600400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604600400":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1604600400,"stop":1604602800,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604602800":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604602800,"stop":1604603700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"3SAT","title":"Die zerrissene Gesellschaft: Wenn Ungerechtigkeit spaltet","descr":"Strukturelle Ungerechtigkeit gefährdet den sozialen Frieden und führt zur Spaltung. Experimente zeigen, dass schon Zweijährige äußerst kooperativ sind und Fünfjährige ungehalten reagieren, wenn sie sich benachteiligt fühlen. Ist uns der Gerechtigkeitssinn in die Wiege gelegt? Weltweit nimmt die ungleiche Chancen- und Ressourcenverteilung zu – und somit die Spaltung der Gesellschaften. Der \"Internationale Gerechtigkeitsindex\" versucht, Gerechtigkeit objektiv zu messen","image":"https:\/\/images.tvtv.de\/tvbild\/f4754dae6e7ff6d22e22808c43594f5a2fde34e4.jpg?x=548&y=366\/die-zerrissene-gesellschaft-wenn-ungerechtigkeit-spaltet","genre":"Report, Dokumentation","start":1604603700,"stop":1604606400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604606400":{"channel":"3SAT","title":"scobel –","descr":"Die Frage nach der gesellschaftlichen Spaltung ist das Thema dieser Sendung. Die Gräben werden größer, wie kann man Spaltung entgegenwirken. Handelt es sich um wirtschaftliche, politische, ideologische oder digitale Spaltungen: Die Lücken zu schließen, scheint schwer zu sein. Dazu kommt: Ein gewisser Grad an Polarisierung ist für eine lebendige Gesellschaft sogar notwendig.","image":"https:\/\/images.tvtv.de\/tvbild\/1a3db5a0b2e7d67e3ca13edbd95c4ae9e5db7786.jpg?x=548&y=366\/scobel","genre":"Report, Diskussion","start":1604606400,"stop":1604610000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604610000":{"channel":"3SAT","title":"ZIB 2","descr":"Das tägliche Nachrichtenmagazin des ORF-Fernsehens. Von Montag bis Freitag liefert \"ZIB 2\" einen Überblick über die Ereignisse des Tages und bietet dabei vor allem vertiefende Hintergrundinformationen.","image":"https:\/\/images.tvtv.de\/tvbild\/70a67dcdea9acfd55c14241eb7259e9317f8a968.jpg?x=548&y=366\/zib-2","genre":"Sonstiges, Nachrichten","start":1604610000,"stop":1604611500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604611500":{"channel":"3SAT","title":"auslandsjournal – die doku: Amerikas Schicksalsjahr","descr":"USA, November 2020: Präsidentschaftswahl in krisengeschütteltem Land. \"auslandsjournal – die doku\" verfolgt das Wahljahr in einer Langzeitbeobachtung. Die USA sind gespalten wie nie: Die Corona-Pandemie und der Rassismus zeigen tiefe gesellschaftliche Gräben auf. Immer wieder gibt es Unruhen, die Demokratie scheint ernsthaft in Gefahr. Wie erleben die Amerikanerinnen und Amerikaner diese Zeit? Wovon träumen sie, wofür setzen sie sich ein, und was sind ihre Hoffnungen? Die Dokumentation begleitet Menschen aus beiden politischen Lagern, in der Großstadt und auf dem Land. In der Langzeitbeobachtung während des Wahljahres 2020 kämpft die muslimische Sozialarbeiterin Ameena Matthews gegen Waffengewalt und Rassenhass, die Trump-Anhängerin Isabel Brown verteidigt in ihrer Universität rechtskonservative Werte, und Doug Pagitt, liberaler Pastor aus Missouri, gerät zwischen die Fronten bei den gewaltsamen Protesten nach dem Tod von George Floyd. Und zu all dem prägt die Corona-Pandemie ein Wahljahr der besonderen Art. \"auslandsjournal – die doku\" mit einem Blick in das Herz der amerikanischen Gesellschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/89a3cd58ef506f164fd3d6786563c52159987d74.jpg?x=548&y=366\/auslandsjournal-die-doku-amerikas-schicksalsjahr","genre":"Report, Dokumentation","start":1604611500,"stop":1604614200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604614200":{"channel":"3SAT","title":"So esse ich – So bin ich","descr":"\"DOK\" erzählt Geschichten so vielseitig wie das Leben. Unterschiedliche Themen aus Gesellschaft, Natur, Politik, Sport und Wirtschaft stehen im Mittelpunkt der journalistisch fundierten Dokumentationen.","image":"https:\/\/images.tvtv.de\/tvbild\/291c6ba60d4f62b419f38512f73441fef40f662a.jpg?x=548&y=366\/so-esse-ich-so-bin-ich","genre":"Report, Dokumentation","start":1604614200,"stop":1604617200,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604617200":{"channel":"3SAT","title":"#SRF global","descr":"\"#SRF global\" ist das Auslandsmagazin des Schweizer Radio und Fernsehen (SRF). Moderator Sebastian Ramspeck greift einmal im Monat ein aktuelles internationales Thema auf. Der Hashtag im Sendungsnamen nimmt Bezug auf den speziellen Fokus von \"#SRF global\": Das Magazin informiert nicht aus der Perspektive der Politiker und Staatsmänner, sondern aus der Sicht der Bevölkerung beziehungsweise der Mediennutzer.","image":"https:\/\/images.tvtv.de\/tvbild\/661e7d819a95c6017664878a8f599f5820ce7488.jpg?x=548&y=366\/srf-global","genre":"Sport, Sonstige Sportarten","start":1604617200,"stop":1604619000,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604619000":{"channel":"3SAT","title":"10 vor 10","descr":"\"10 vor 10\" ist eine Informationssendung von Schweizer Radio und Fernsehen (SRF). Vertiefende Berichte, Reportagen, Porträts und Live-Gespräche informieren über die wichtigsten Themen des Tages aus der Schweiz und der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e6cf76a376cdc68718b09d785a3257aab877bc50.jpg?x=548&y=366\/10-vor-10","genre":"Sonstiges, Nachrichten","start":1604619000,"stop":1604620800,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604620800":{"channel":"3SAT","title":"maischberger. die woche","descr":"Nicht das eine Thema, sondern gleich mehrere zentrale Themen der Woche stehen bei Sandra Maischberger in der Sendung \"maischberger. die woche\" im Mittelpunkt. Was in der laufenden Woche Politik und Gesellschaft bewegt, diskutiert die Moderatorin in unterschiedlichen Gästekonstellationen: im Einzelgespräch, im Duell, mit einer Kommentatoren-Runde und mit den Zuschauern im Publikum.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd88a514786a0e229952e92870edffad4be3353.jpg?x=548&y=366\/maischberger-die-woche","genre":"Unterhaltung, Talkshow","start":1604620800,"stop":1604625300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604625300":{"channel":"3SAT","title":"Wunderwelt Schweiz: Die Jura-Region","descr":"Eine Entdeckungsreise in eine fast unberührte Natur im Wechsel der Jahreszeiten: Die Schweiz braucht sich hinter den exotischen Paradiesen dieser Welt nicht zu verstecken. So klein sie auch ist, ihre abwechslungsreiche Natur ist einzigartig und steckt voller Wunder. Die Reihe porträtiert vier Regionen der Schweiz. Diese Folge führt in eine unbekannte Ecke des Landes: die Jura-Region.","image":"https:\/\/images.tvtv.de\/tvbild\/4999052ebe86cf3c111418d2917eee310b96926c.jpg?x=548&y=366\/wunderwelt-schweiz-die-jura-region","genre":"Report, Dokumentation","start":1604625300,"stop":1604627100,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604627100":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1604627100,"stop":1604628900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604628900":{"channel":"3SAT","title":"kinokino","descr":"Was läuft aktuell im Kino? Welches sind die neuesten Hits auf der Leinwand? \"kinokino\" stellt die wichtigsten Neustarts und Themen aus der Filmwelt vor. Das Magazin zeigt Porträts und Interviews mit Schauspielern und Regisseuren. Welche Filme lohnen sich? Welche sollte man lieber meiden? \"kinokino\" kritisiert die Tops und Flops und berichtet von den spannendsten Festivals.","image":null,"genre":"Report, Magazin","start":1604628900,"stop":1604629800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604629800":{"channel":"3SAT","title":"Hessenreporter","descr":"Geschichten die das Leben schreibt: Die Reporter sind in Hessen unterwegs, besuchen Menschen und erzählen deren Geschichten, begleiten sie im Alltag und bei besonderen Herausforderungen.","image":null,"genre":"Report, Reportage","start":1604629800,"stop":1604631600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604631600":{"channel":"3SAT","title":"Grand Tour der Schweiz","descr":"Entlang der legendären Ferienstraße Grand Tour de Suisse geht die Reise durch atemberaubende Natur, vorbei an Palmen im Süden, Schnee in den Alpen und glasklaren Seen im Landesinneren. Quer durch Stadt und Land führt die Tour auf über tausend Kilometern durch vier Sprachregionen. Die Reise beginnt in Zürich führt über Toggenburg und den Kanton Schwyz zum Vierwaldstättersee bis ins Berner Oberland.","image":"https:\/\/images.tvtv.de\/tvbild\/c6b9560f2ddbdcaa00694ca61782b1f19417816b.jpg?x=548&y=366\/grand-tour-der-schweiz","genre":"Report, Dokumentation","start":1604631600,"stop":1604634300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604634300":{"channel":"3SAT","title":"Grand Tour der Schweiz","descr":"Die Region Franches-Montagne ist die Heimat der Freiberger, die letzte Schweizer Pferderasse. Direkt am Reitplatz hält der kleine rote Zug, wie ihn der Lokführer nennt. Mit ihm geht es weiter durch das Jura. Aus einem Hochtal des Waadtländer Jura stammt der Käse Vacherin du Mont-d'Or. Die Reise führt weiter zum Genfer See in das Weinanbaugebiet Lavaux. Es ist bekannt für den Chasselas-Wein.","image":"https:\/\/images.tvtv.de\/tvbild\/1bb2db6ce57127d2487d38b302275b675638a924.jpg?x=548&y=366\/grand-tour-der-schweiz","genre":"Report, Dokumentation","start":1604634300,"stop":1604636700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604636700":{"channel":"3SAT","title":"Grand Tour der Schweiz","descr":"Oberhalb von Ascona kocht Familie Ghilardi in ihrem Grotto die Polenta auf dem offenen Feuer. Dafür und und für den Ausblick über den Lago Maggiore kommen die Wanderer gerne hier hoch. Die Inseln von Brissago sind die Attraktion des Sees. Wegen des besonderen Mikroklimas wachsen hier über 50.000 Pflanzen. Auf dem Festland in Melide haben die Tessiner das ganze Land im Maßstab von 1:25 nachgebaut.","image":"https:\/\/images.tvtv.de\/tvbild\/710a2772d3ff3e12f1710869024df21b35caf0d1.jpg?x=548&y=366\/grand-tour-der-schweiz","genre":"Report, Dokumentation","start":1604636700,"stop":1604639400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}