{"1600574400":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600574400,"stop":1600575300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600575300":{"channel":"3SAT","title":"makro","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro","genre":"Report, Magazin","start":1600575300,"stop":1600577100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600577100":{"channel":"3SAT","title":"Tele-Akademie","descr":"Die faustische Frage, was denn die Welt im Innersten zusammenhält, beschäftigt die Menschen seit der Antike, als griechische Philosophen und Wissenschaftler das rationale Denken begründeten. Wissenschaftliche Arbeit hinterfragt vermeintliche Sicherheiten, sie verlangt genaue Beobachtung, experimentelle Methoden und reproduzierbare Ergebnisse. – Paul Nurse hält in der Reihe \"Tele-Akademie\" einen Vortrag über das Thema \"Science as Revolution\". Francis Bacon formulierte es zu Beginn des 17. Jahrhunderts so: \"Wenn eine Person mit Gewissheiten beginnt, wird sie in Zweifeln enden, doch wenn sie mit Zweifeln beginnt, wird sie in Gewissheiten enden.\" In diesem Vortrag zeigt Paul Nurse, wie die Naturwissenschaften und ihre bahnbrechenden Entdeckungen den Lauf der Zeit, die Zivilisation, das Leben der Menschen und ihren Blick auf die Welt nachhaltig verändert haben. Dabei spannt er den Bogen vom Beginn der Landwirtschaft über große Wissenschaftlerpersönlichkeiten der Neuzeit wie Darwin, Einstein, Pasteur und Mendel bis in unsere Gegenwart. Mehr als politische und gesellschaftliche Revolutionen, so lautet seine zentrale These, haben uns die Ergebnisse der Wissenschaft verändert. Sie kann als die am längsten währende Revolution betrachtet werden, und sie wird auch in Zukunft revolutionäre Veränderungen hervorbringen. Sir Paul Nurse ist Direktor des Francis Crick Institute in London. Er war Direktor von Cancer Research UK, Direktor der Rockefeller University und Präsident der Royal Society. Neben vielen anderen Ehrungen wurde er 2001 mit dem Nobelpreis für Medizin ausgezeichnet.","image":null,"genre":"Report, Bildungsprogramm","start":1600577100,"stop":1600579800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600579800":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1600579800,"stop":1600585200,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600585200":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1600585200,"stop":1600585500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600585500":{"channel":"3SAT","title":"\"Besser eine Ehe ohne Liebe als eine Scheidung ohne Geld\"","descr":"Dr. Helene Klaar, eine der berühmtesten Scheidungsanwältinnen Österreichs, sieht ihre Aufgabe pragmatisch: \"Zu mir kommen Leute mit ihrem Ehe-Müll und bitten mich, diesen zu trennen.\" Was weiß eine Scheidungsanwältin über die Liebe? Und wie gelingt die Mülltrennung nachhaltig? Die Moderatorin Barbara Bleisch fragt die Anwältin, woran Ehen scheitern, ob Romantik ihr bekommt und wie viel Realismus die Liebe erträgt. Seit 40 Jahren vertritt Dr. Helene Klaar Scheidungswillige vor Gericht – vor allem Frauen. Denn diese litten öfters als Männer unter \"romantischer Verblödung\" und hätten im Trennungsfall dann das Nachsehen, so Klaar. Weil Scheidungen oft eine erhebliche Einbuße des Lebensstandards mit sich bringen, rät sie ihren Klientinnen und Klienten, diesen Schritt gut zu bedenken, und sagt: \"Besser eine Ehe ohne Liebe als eine Scheidung ohne Geld.\"","image":"https:\/\/images.tvtv.de\/tvbild\/e4815434c880e5bd74d064033977f7cb56675e2d.jpg?x=548&y=366\/besser-eine-ehe-ohne-liebe-als-eine-scheidung-ohne-geld","genre":"Report, Diskussion","start":1600585500,"stop":1600589100,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600589100":{"channel":"3SAT","title":"Belcea Quartet – Beethovens Streichquartett in f-Moll, op. 95","descr":"Mit Spielfreude auf höchstem Niveau und technischer Virtuosität begeistert das Belcea Quartet. 2013 spielten die Musiker Beethovens Streichquartett in F-Moll, op. 95 im Wiener Konzerthaus. \"Was diese Musik antreibt, ist die Sehnsucht des Menschen nach Freiheit sowie das unstillbare Verlangen, seine eigenen Grenzen zu erweitern und dabei die Wahrheit über sich selbst zu erfahren\", steht im Vorwort zur Aufzeichnung der Beethoven-Streichquartette. Die rumänische Violinistin Corina Belcea hat gemeinsam mit dem polnischen Bratschisten Krzysztof Chorzelski das Ensemble 1994 gegründet und mit Axel Schacher (Violine) und Antoine Lederlin (Violoncello) komplettiert. Neue Grenzen lotet das Ensemble auch immer wieder in Bezug auf sein mannigfaltiges Repertoire aus. Der Bogen spannt sich von Uraufführungen über Werke von Dutilleux, Bartók und Britten bis hin zu Schubert und Mozart. Zu Gast in den großen Konzerthäusern der Welt wie dem Concertgebouw Amsterdam, der New Yorker Carnegie Hall und dem Stockholm Konserthuset begeistert es mit den verschiedenen musikalischen Einflüssen seiner Mitglieder und der technischen Virtuosität. Am Wiener Konzerthaus ist das Ensemble seit 2010 ebenso \"Quartet in Residence\" wie an der Guildhall School of Music & Drama in London. Die gesamten Beethoven-Streichquartette haben die Musiker 2012 und 2013 auf ihrem eigenen Exlusiv-Label Zig-Zag Territoires aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/65b6916d7f9f5424319f2e7b4be9b7edf4fc818a.jpg?x=548&y=366\/belcea-quartet-beethovens-streichquartett-in-f-moll-op-95","genre":"Musik, Sonstige Musik","start":1600589100,"stop":1600590600,"country":"A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600590600":{"channel":"3SAT","title":"Poesie in Sandstein – 300 Jahre Dresdner Zwinger","descr":"Im September 1719 wurde der Dresdner Zwinger anlässlich der Hochzeit des Kurprinzen Friedrich August mit der habsburgischen Kaisertochter Maria Josepha eingeweiht. Rund 1000 Zitruspflanzen bestellte August der Starke in Italien, um für dieses Ereignis eine Orangerie blühen zu lassen. Seit einiger Zeit wachsen dort wieder Zitruspflanzen, die genau wie das Sandsteingebäude gehegt werden wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/41558f3c31a4afd585b1dccff6aa1b17c96f63d9.jpg?x=548&y=366\/poesie-in-sandstein-300-jahre-dresdner-zwinger","genre":"Report, Dokumentation","start":1600590600,"stop":1600593300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600593300":{"channel":"3SAT","title":"Drama, Macht und Rausch – Die Semperoper","descr":"Sie ist eines der berühmtesten Opernhäuser der Welt. Den Grundstein dafür schufen Künstler und Architekten wie Gottfried Semper, Deutschlands berühmte Komponisten und die internationalen Stars des Musiktheaters. Ihnen applaudiert das Publikum und feiert dabei auch immer sich selbst, sowohl in den Aufführungen als auch während der glanzvollen Bälle. Doch die Semperoper ist auch ein politischer Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/bcfdfb396640ebf9107d59d2bb29a2bad3cd1e7f.jpg?x=548&y=366\/drama-macht-und-rausch-die-semperoper","genre":"Report, Dokumentation","start":1600593300,"stop":1600596000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600596000":{"channel":"3SAT","title":"Ein Sommer in Sanssouci","descr":"Friedrich II., wollte auf Schloss Sanssouci einen \"Sitz der Ruhe, des häuslichen Lebens, der schönen Natur und der Musen\" finden. Eine Illusion, die Friedrich der Große erahnte. Einem Besucher zeigte der König sein künftiges Grab und sagte: \"Wenn ich dort bin, werde ich ohne Sorgen sein.\" \"Sans, Souci.\" – ohne Sorge – ist ein haltloses Versprechen an das Leben und den Lauf der Geschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/51fd5e4986d9a8d71e23ef170f55fbccf2be4a0d.jpg?x=548&y=366\/ein-sommer-in-sanssouci","genre":"Report, Dokumentation","start":1600596000,"stop":1600598700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600598700":{"channel":"3SAT","title":"Schätze Brandenburgs","descr":"Brandenburg ist, wie wenige andere Gegenden der Welt, reich an historischen Orten und Schönheiten. Die steinernen Zeugen des Landes bersten geradezu von Geschichte und Geschichten. Die Dokumentation erzählt mit poetischer Kraft und visueller Eindrücklichkeit von der Region und ihren architektonischen, kulturellen und historischen Schätzen. Der Schauspieler Ulrich Noethen präsentiert darin historische Personen, Ereignisse und Anekdoten. Schloss Sanssouci – das kleine Schloss auf dem Weinberg, gab mit seiner leichten Eleganz den idealen Rahmen für das Bild eines Herrschers, der Philosoph sein wollte, nicht Despot. Die Sorglosigkeit steht als Name und Motto über der Sommerresidenz Friedrich des Großen: \"SANS, SOUCI.\" Allerdings wurde die Epoche von Sanssouci keine Epoche der Sorglosigkeit, sondern eine des Krieges und mancher Verbitterung. \"Wenn ich erst hier bin, werde ich ohne Sorgen sein!\", sagte Friedrich der Große einmal zu einem seiner Gäste. Und dabei wies er auf die Gruft, die er sich hatte ausheben lassen. Erst 1991, nach dem Ende der DDR, wurden seine sterblichen Überreste in einer merkwürdigen Staatsaktion dorthin überführt.","image":"https:\/\/images.tvtv.de\/tvbild\/d8748e68ca133badda9223ba59396c1cdca33c13.jpg?x=548&y=366\/schaetze-brandenburgs","genre":"Report, Dokumentation","start":1600598700,"stop":1600599600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600599600":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1600599600,"stop":1600599900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600599900":{"channel":"3SAT","title":"Tiroler Naturjuwelen","descr":"Tirol hat ganz besondere Naturjuwelen zu bieten. Und Menschen, die diese Naturjuwelen direkt vor der Haustür haben. Katharina Kramer nimmt Sie mit auf eine spannende Reise zu drei ganz besonderen Plätzen und ganz besonderen Menschen. Die Stationen sind die Karlsbader Hütte in Osttirol, die Pfundser Tschey im Tiroler Oberland und der Achensee oberhalb von Jenbach im Tiroler Unterland.","image":"https:\/\/images.tvtv.de\/tvbild\/d946d6a61c9b821b48e6bd2e0b35c9448e085eee.jpg?x=548&y=366\/tiroler-naturjuwelen","genre":"Report, Reportage","start":1600599900,"stop":1600601400,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600601400":{"channel":"3SAT","title":"Unsere wilde Schweiz","descr":"Nahe der Heimat des berühmten Gruyère-Käses thront das Juwel der Voralpen: der Vanil Noir. Er gilt nicht als einer der höchsten Berge der Schweiz, besticht aber durch die wilde Schönheit. Mit seiner außergewöhnlich vielfältigen Flora und der reichhaltigen Fauna formt der 2389 Meter hohe Gipfel an der Grenze zwischen den Kantonen Freiburg und Waadt das Herz eines Naturschutzgebietes.","image":"https:\/\/images.tvtv.de\/tvbild\/3a173124d2013216144577ceb2c9557574988b1b.jpg?x=548&y=366\/unsere-wilde-schweiz","genre":"Report, Dokumentation","start":1600601400,"stop":1600604400,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600604400":{"channel":"3SAT","title":"Unsere wilde Schweiz","descr":"Der Aletsch ist der größte Gletscher der Alpen: ein Eisgigant von magischer Schönheit. Seine einmalige Lage begeistert besonders Forscher und Künstler. Jetzt kämpft man gegen das Abschmelzen. Der Klimawandel macht dem Gletscher gewaltig zu schaffen: Der Eispanzer schrumpft jedes Jahr rund 50 Meter in der Länge. Sein Verschwinden bedroht Landwirtschaft und Tourismus sowie Flora und Fauna.","image":"https:\/\/images.tvtv.de\/tvbild\/0f5266ed8e4638fe725d4452c8eb4e386b2117d2.jpg?x=548&y=366\/unsere-wilde-schweiz","genre":"Report, Dokumentation","start":1600604400,"stop":1600607400,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600607400":{"channel":"3SAT","title":"Unsere wilde Schweiz","descr":"Die Landschaft um die Engadiner Seenplatte bietet mehrere Superlative: die höchste Schifffahrtslinie Europas, die größte Steinbockpopulation der Schweiz, die ältesten Zirbelkiefern Graubündens. Auf dem Weg dorthin geht es 200 schroffe Höhenmeter den Malojapass nach oben – nur abwärts geht es vorerst nicht. Stattdessen gibt es ein Hochplateau mit vier Seen inmitten einer bombastischen Bergwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/4ccc85815c6688ce95094d93e6fd126a8e1ccde9.jpg?x=548&y=366\/unsere-wilde-schweiz","genre":"Report, Dokumentation","start":1600607400,"stop":1600610400,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600610400":{"channel":"3SAT","title":"Unsere wilde Schweiz","descr":"Mit seinen pittoresken Dörfern und dem smaragdgrünen Fluss, der sich durch eine einzigartige Felslandschaft schlängelt, gilt das Verzascatal als eines der schönsten Täler südlich der Alpen. Es ist ein raues, wildes Tal mit mächtigen Wasserfällen und seltenen Tieren. Durch seine Abgeschiedenheit konnte es trotz wachsender Touristenzahlen bis heute viel von seiner Ursprünglichkeit bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/4ac0fab85e5848cace2d8bb1af515326a863a1f2.jpg?x=548&y=366\/unsere-wilde-schweiz","genre":"Report, Dokumentation","start":1600610400,"stop":1600613400,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600613400":{"channel":"3SAT","title":"Darling Companion – Ein Hund fürs Leben","descr":"Nach vielen gemeinsamen Jahren hat sich das Ehepaar Beth und Joseph allmählich auseinandergelebt, Beth fühlt sich alleingelassen. Durch einen streunenden Hund, den sie bei sich aufnimmt, scheint ihr Leben einen neuen Sinn zu bekommen. Eines Tages lässt Joseph den kleinen Kerl davonlaufen. Ausgerechnet bei der Suchaktion finden Beth und ihr Mann auf unerwartete Weise wieder näher zueinander.","image":"https:\/\/images.tvtv.de\/tvbild\/229af2e21eae1dcebef8a8779b2a232f7c1ba3c4.jpg?x=548&y=366\/darling-companion-ein-hund-fuers-leben","genre":"Film, Drama","start":1600613400,"stop":1600619400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600619400":{"channel":"3SAT","title":"Museums-Check mit Markus Brock","descr":"2002 eröffnet, beherbergt die Münchner Pinakothek der Moderne vier Museen unter einem Dach: die Sammlung Moderne Kunst, das Architekturmuseum, die Staatliche Graphische Sammlung München und im Untergeschoss die Neue Sammlung – The Design Museum. Sie gilt als eines der ältesten Designmuseen überhaupt. Ihr Grundstock stammt aus dem Jahr 1912, inzwischen umfasst sie über 100.000 Objekte.","image":"https:\/\/images.tvtv.de\/tvbild\/731f258f7a10c4ca87f4840fb8c36761abd0dc02.jpg?x=548&y=366\/museums-check-mit-markus-brock","genre":"Report, Reportage","start":1600619400,"stop":1600621200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600621200":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1600621200,"stop":1600621800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600621800":{"channel":"3SAT","title":"Mein Schloss – Ein Leben für die Tradition","descr":"Zwei Schweizer Adelsfamilien gewähren einen privaten Blick hinter die Schlossmauern und auf den täglichen Kampf um den Erhalt ihres Erbes. Die Heizrechnungen für die alten Gemäuer sprengen jede Vorstellungskraft, von dutzenden Räumen sind oft nur einzelne bewohnbar und von Luxus kann weit und breit keine Rede sein. Davon können die Protagonisten der Dokumentation ein lautes Lied singen.","image":"https:\/\/images.tvtv.de\/tvbild\/8057303f9e40359cff54a4fec0fd9abe0d8cee89.jpg?x=548&y=366\/mein-schloss-ein-leben-fuer-die-tradition","genre":"Report, Dokumentation","start":1600621800,"stop":1600623600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600623600":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Am Anfang war sie nur ein kühner Einfall des Architekten Alberto de Palacio. Am Ende war sie eine Sensation: die Schwebefähre in Portugalete in Spanien. Eine solch eigenwillige Konstruktion zur Überquerung eines Flusses hatte die Welt bis dato noch nicht gesehen. Bis heute ist die \"Puente Vizcaya\", die 1893 in dem Ort bei Bilbao ihren Betrieb aufnahm, eine der größten Attraktionen im Baskenland.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1600623600,"stop":1600624800,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600624800":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600624800,"stop":1600625700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"3SAT","title":"Urban Priol: Im Fluss.","descr":"Urban Priol spricht Worte, die vor Gehässigkeit und Spott nur so triefen. Mit Schalk im Nacken, unglaublich gekonnt satirisch verpackt, präsentiert er diese dennoch voller Leichtigkeit. Alles ist im Fluss. Die Worte sprudeln nur so aus ihm heraus. Voller Lebensfreude steht er auf der Bühne und steckt das Publikum damit an. Ein dauerhaft lachendes Publikum? Garantiert! Ein mit dem Publikum lachender Urban Priol? 100-prozentig garantiert! Urban Priol ist ein alter Hase im Kabarett. Bereits seit 1982 steht er mit eigenen Programmen auf Bühnen und vor den Kameras, ist aus der Kabarettszene nicht mehr wegzudenken. Er startete mit eigenen Soloprogrammen, 2004 folgte seine erste eigene Fernsehsendung \"Alles muss raus\". Von 2007 bis 2013 war er Moderator der Kabarettsendung \"Neues aus der Anstalt\", zunächst zusammen mit Georg Schramm, später mit Frank Markus Barwasser. Neben diversen Gastauftritten präsentiert er jährlich in 3sat den satirischen Jahresrückblick \"TILT\". Die Erfolge bleiben nicht aus: Seit 1986 wird Urban regelmäßig für sein Schaffen ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/aaec8d1c9b7acc6236b233b5d9ef7898e69d51c2.jpg?x=548&y=366\/urban-priol-im-fluss","genre":"Unterhaltung, Show","start":1600625700,"stop":1600628400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600628400":{"channel":"3SAT","title":"Bodo Wartke: Wandelmut","descr":"Nichts ist so beständig wie der Wandel. Das hat nicht nur das Jahr 2020 eindrucksvoll bewiesen, davon erzählt und singt auch Bodo Wartke beim 3sat Festival aus der Festhalle Frankfurt. Poetisch, politisch, persönlich, voller neuer Ideen auf bewährt hohem Niveau. Ein Programm, dessen Titel nicht besser passen könnte: Wandelmut. Bei Bodo Wartkes Musik bleibt kein Fuß still stehen. Seine Melodien schleichen sich ins Ohr und machen es sich gemütlich. Charmant und entspannt verbreitet der Chansonnier und virtuose Kabarettist eine Sogwirkung, die ihm so schnell keiner nachmacht. Doch nicht nur musikalisch, auch mit Worten wird Mann und Frau spielerisch um den Finger gewickelt. Poetisch bis politisch, klug und manchmal auch herrlich albern schafft er Bilder in den Köpfen, die lange nachwirken. Seit über zwei Jahrzehnten ist Bodo Wartke auf den Bühnen dieser Welt unterwegs und gehört längst zu den großen Stars des Musikkabaretts. Auf konstant hohem Niveau treibt ihn dabei vor allem eines an: Die unerschöpfliche Neugier, der Mut zum Experiment, das Ausprobieren neuer Spielarten. Er war mit Big Band unterwegs und hat den Ödipus als Solo-Theater adaptiert, hat Antigone neues Leben eingehaucht, inszeniert und gespielt und längst einen eigenen Musikverlag gegründet. Wenn ein Programmtitel perfekt auf Bodo Wartke passen kann, dann ist es Wandelmut. Erst recht in einer Zeit, die alle Gewohnheiten infrage stellt und einer ganzen Gesellschaft Mut zum kreativen Neubeginn abverlangt. Bodo Wartke singt und erzählt von den unendlichen Möglichkeiten, die die Welt von heute bietet, von klugen und von falschen Entscheidungen, von der Liebe, von kleinen und großen Fehltritten. Musikalisch fein und vielseitig, tanzbar bis minimalistisch, mit doppeltem Boden, Herz und Ironie vertont er einmal mehr alles, was bewegt.","image":"https:\/\/images.tvtv.de\/tvbild\/bd5a439eab65e9f2999372ecf82c31f362989f00.jpg?x=548&y=366\/bodo-wartke-wandelmut","genre":"Unterhaltung, Show","start":1600628400,"stop":1600631100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600631100":{"channel":"3SAT","title":"Sarah Bosetti: Ich hab nichts gegen Frauen, du Schlampe!","descr":"Im Feminismus liegt große humoristische Kraft, die Sarah Bosetti wie keine Zweite anzuzapfen vermag. Gleichzeitig findet sie ihn aber auch anstrengend, vor allem weil er so notwendig ist. Deshalb leiht sie der Emanzipation ihre charmant ironische Stimme, und gerade populistischer Gegenwind ist für sie unerschöpfliche Inspiration. Sie verwandelt Hasskommentare in poetische Pusteblumen: kurz mal schön anzusehen, und dann verpuffen sie im Wind. Ihr intelligenter, entwaffnender Witz verwandelt jede Gehässigkeit in wunderschöne Sprachgemälde. Beim 3sat Festival aus der Festhalle Frankfurt präsentiert sie aus ihrem Programm \"Ich hab nichts gegen Frauen, du Schlampe!\" Sarah Bosetti füllt viele Rollen aus: als Kabarettistin, Autorin und Moderatorin. Und gerade dadurch bekommt sie auch die Schattenseiten des Zeitgeistes hautnah zu spüren: Hasskommentare, Sexismus, Rassismus, all das macht sie auf der Bühne zu ihrem Thema. Sie spricht von den Idioten und Widerlingen unserer Zeit und wie man am besten mit ihnen umgeht. Wo Humor scheinbar fehl am Platze ist, schafft Sarah Bosetti ihre Satire gerade richtig zu platzieren. Gekonnt zeigt sie dem Zuschauer, wie man populistischen Bewegungen mit Ironie den Wind aus den Segeln nehmen kann. Die 36-Jährige spricht vielen Frauen aus der Seele und feiert zu Recht damit große Erfolge. So veröffentlichte sie bereits drei Bücher und arbeitet als Kolumnistin im Radio, wo sie mit viel klugem Witz und Verstand versucht, die Welt ein klein wenig zu verbessern. Ihre Ansprachen und Kritiken sind stets direkt gerichtet: An Verfasser von Hasskommentaren, an rassistische Politiker oder Feminismus-Gegner. Mit Ruhe, Höflichkeit und auf wortgewandter Weise stellt sie die Ewig-Dummgebliebenen bloß und zeigt mit sanfter Gewalt den verirrten Populisten-Seelen den richtigen Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/77df921f9d06a5fcc317a2bbf06ca35bb75a7a50.jpg?x=548&y=366\/sarah-bosetti-ich-hab-nichts-gegen-frauen-du-schlampe","genre":"Unterhaltung, Show","start":1600631100,"stop":1600632900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600632900":{"channel":"3SAT","title":"vincent will meer","descr":"Der vom Tourette-Syndrom geplagte Vincent, die magersüchtige Marie und der Zwangsneurotiker Alexander reißen aus einer Klinik aus, um die Asche von Vincents verstorbener Mutter ins Meer zu streuen. Während die Drei versuchen, ihr Leben draußen auf die Reihe zu kriegen, nehmen Vincents Vater und die Psychologin Dr. Rose die Verfolgung auf. Das gewitzte Trio kann sich ihnen immer wieder entziehen.","image":null,"genre":"Film, Tragikomödie","start":1600632900,"stop":1600638300,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600638300":{"channel":"3SAT","title":"Action Man – Bankraub fast perfekt","descr":"Der alternde Ex-Ganove Denis Farrand betreibt mit seiner Frau Marie-Jeanne eine Bar in der Provinz. Mit dem zufälligen Auftauchen seines alten Freundes Jim Beckley kommt Bewegung in sein eintöniges Leben. Mit Jims Hilfe will er einen letzten Coup durchziehen, den er schon lange ausgeklügelt hat: Er möchte eine Bank ausrauben, in der regelmäßig 500 Millionen Francs Lohngelder deponiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/e1fdac148574506f6a6b202e8f4c9cc24c1cbe7c.jpg?x=548&y=366\/action-man-bankraub-fast-perfekt","genre":"Film, Krimi","start":1600638300,"stop":1600644300,"country":"F\/I","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1600644300":{"channel":"3SAT","title":"Wilde Überlebenskünstler – Wie Tiere schlafen","descr":"Der Schlaf bei Tieren ist bislang noch weitgehend unerforscht. Die Bandbreite ist riesig: Zwar schlafen alle Lebewesen, aber manche nur für ein paar Sekunden am Stück. Andere wiederum schlafen fast 90 Prozent ihres Lebens. Einige Spinnenarten können über Monate stillstehen, Schlangen schließen nie ihre Augen, bestimmte Vögel schlafen im Flug, und Delfine können sogar im Schlaf kommunizieren.","image":"https:\/\/images.tvtv.de\/tvbild\/3dd66443d41637a61d7c7428f6106bd2bbeb5a02.jpg?x=548&y=366\/wilde-ueberlebenskuenstler-wie-tiere-schlafen","genre":"Report, Dokumentation","start":1600644300,"stop":1600647000,"country":"D\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600647000":{"channel":"3SAT","title":"Wilde Überlebenskünstler – Wie vorbildlich Tiere sind","descr":"Die Vielzahl an Designs bei Pflanzen und Tieren ist unüberschaubar. Wer jedoch glaubt, die genaue Gestalt entspringe meist einer \"Laune der Natur\", sieht sich getäuscht. Die Anzahl von Blütenblättern folgt beispielsweise ebenso mathematischen Gesetzmäßigkeiten wie die Gestalt von Lebewesen, so wie es schon Leonardo da Vinci in seinen Zeichnungen vom Mann in Kreis und Quadrat veranschaulichte.","image":"https:\/\/images.tvtv.de\/tvbild\/e4ddc1ab4c61bb1633bcbab2cd954304a9c17d7f.jpg?x=548&y=366\/wilde-ueberlebenskuenstler-wie-vorbildlich-tiere-sind","genre":"Report, Dokumentation","start":1600647000,"stop":1600649700,"country":"D\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600649700":{"channel":"3SAT","title":"Wilde Überlebenskünstler – Wie Tiere sich herausputzen","descr":"Tiere waschen sich nie die Hände, putzen sich die Zähne oder springen unter die Dusche. Trotzdem sind sie sauber und verwenden ungeheuer viel Zeit auf ihr Äußeres. Sie kratzen, lecken und pudern sich, sie kämmen ihre Federn, nehmen Schlammbäder oder halten sich eine Putzhilfe. Dabei beugt die gründliche Pflege nicht nur Krankheiten und Parasiten vor – sie hilft auch, sich zu verteidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/83d710d61feff10ffeeafe6b548a3c1cd3b4c9cf.jpg?x=548&y=366\/wilde-ueberlebenskuenstler-wie-tiere-sich-herausputzen","genre":"Report, Dokumentation","start":1600649700,"stop":1600652100,"country":"D\/E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600652100":{"channel":"3SAT","title":"Wilde Überlebenskünstler – Wie Tiere bauen","descr":"Viele Tiere sind als Baumeister nicht weniger geschickt als der Mensch. Dass sie imstande sind, Erstaunliches zu leisten, zeigen die Turmbauten der Termiten ebenso wie die Waben von Wespen. Tierbauten sind meistens einfach, aber immer genial durchdacht. Sie geben interessante Einblicke in die Lebensweise und das Verhalten der Baumeister.","image":"https:\/\/images.tvtv.de\/tvbild\/8dc142f745895a7144f385ef3be0a4d80bfa4b40.jpg?x=548&y=366\/wilde-ueberlebenskuenstler-wie-tiere-bauen","genre":"Report, Dokumentation","start":1600652100,"stop":1600654800,"country":"D\/E","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600654800":{"channel":"3SAT","title":"Wilde Überlebenskünstler – Wie Tiere durchhalten","descr":"Eine der bemerkenswertesten Erscheinungen in der Tierwelt ist der extreme Tiefschlaf. Unter außergewöhnlichen Bedingungen können sich manche Tiere in todesähnliche Zustände versetzen. Andere verbringen die kalte Jahreszeit mit einem monatelangen Winterschlaf. Es gibt sogar Lebewesen, die sich nahezu selbst einfrieren können. Sie benutzen dazu ein körpereigenes \"Frostschutzmittel\", das ihre Zellen intakt hält. Der Film zeigt, wie Tiere durchhalten – aber auch, dass bei aller Anpassungsfähigkeit an außergewöhnliche Umweltbedingungen diese Überlebenstechniken nicht ohne Risiken sind.","image":"https:\/\/images.tvtv.de\/tvbild\/7d831fb0bc44b0dccab1022da9851add2b95d883.jpg?x=548&y=366\/wilde-ueberlebenskuenstler-wie-tiere-durchhalten","genre":"Report, Dokumentation","start":1600654800,"stop":1600657500,"country":"D\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600657500":{"channel":"3SAT","title":"Wilde Überlebenskünstler – Wie erfinderisch Tiere sind","descr":"Die gefährlichsten Schlangengifte werden erfolgreich für medizinische Zwecke eingesetzt; der Speichel von Fledermäusen enthält natürliche Blutverdünner, und von Bienen gebaute Honigwaben enthalten Antibiotika. Obwohl noch viele Geheimnisse entschlüsselt werden müssen, entwickelt sich die Wissenschaft, die sich mit der Übernahme ausgeklügelter Muster der Natur beschäftigt, rasant weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/4b07f264b0948823094bfdfdd8cc4477f3c27691.jpg?x=548&y=366\/wilde-ueberlebenskuenstler-wie-erfinderisch-tiere-sind","genre":"Report, Dokumentation","start":1600657500,"stop":1600660200,"country":"D\/E","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600660200":{"channel":"3SAT","title":"Usbekistan – Zwischen Tradition und Moderne","descr":"Usbekistans legendäre Städte wie Samarkand erleben eine Renaissance: Präsident Mirsijojew möchte das Land für Touristen und Investoren öffnen, doch die Demokratie bleibt noch außen vor. Trotzdem bewegt sich etwas, auch in Usbekistans Hauptstadt Taschkent. So eröffnete die Unternehmerin Kamola Alijewa ein Geschäft für Dessous-Moden. Auch populäre Künstlerinnen wie Yulduz Usmanowa sind aus dem Exil zurückgekehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/db787a64a254f3c014bec931f4850eb9cd0e4051.jpg?x=548&y=366\/usbekistan-zwischen-tradition-und-moderne","genre":"Report, Dokumentation","start":1600660200,"stop":1600661700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}