{"1601784600":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601784600,"stop":1601784900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601784900":{"channel":"3SAT","title":"makro: Stadt, Land, Einheit.","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt jeden Dienstag 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro-stadt-land-einheit","genre":"Report, Magazin","start":1601784900,"stop":1601786700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601786700":{"channel":"3SAT","title":"Tele-Akademie","descr":"In den letzten 100 Jahren hat es viele Fortschritte in der Bekämpfung von Infektionskrankheiten gegeben. Mit der Einführung hygienischer Maßnahmen konnte ihre Ausbreitung reduziert werden. Die Entdeckung der Antibiotika beispielsweise führte zu dem euphorischen Glauben, dass man die Infektionskrankheiten besiegt habe. Doch gerade durch die massenhafte antibiotische Behandlung zeigte sich die hohe Anpassungsfähigkeit der Mikroorganismen. Heute mehren sich Meldungen von multiresistenten Keimen, die, besonders in Krankenhäusern, die Menschen bedrohen. Professor Dr. Constanze Wendt ist Fachärztin für Hygiene und Umweltmedizin, für Mikrobiologie, Virologie und Infektionsepidemiologie. Sie berät Krankenhäuser, ambulante OP-Zentren und andere Einrichtungen in allen Fragen des Hygienemanagements.","image":null,"genre":"Report, Bildungsprogramm","start":1601786700,"stop":1601789400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601789400":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1601789400,"stop":1601794800,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1601794800,"stop":1601795100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601795100":{"channel":"3SAT","title":"Thomas Piketty: Ungleichheit zerstört die Demokratie","descr":"Der Franzose Thomas Piketty gilt als \"Rockstar der Ökonomie\". In seinem Weltbestseller \"Das Kapital im 21. Jahrhundert\" zeigt er, warum der Kapitalismus soziale Ungleichheit fördert. Nun verlangt er drastische Maßnahmen. In \"Sternstunde Philosophie\" trifft Yves Bossart den streitbaren Ökonomen zum Gespräch. Pikettys \"Das Kapital im 21. Jahrhundert\" war der Versuch, zu zeigen, warum sich die Schere zwischen Arm und Reich immer weiter öffnet. Das Buch wurde in 40 Sprachen übersetzt und verkaufte sich weltweit über 2,5 Millionen Mal, erntete aber auch scharfe Kritik. Sein neues Buch \"Kapital und Ideologie\" ist quasi eine Weltgeschichte der Ungleichheiten. Piketty legt dar, Ungleichheit sei weder ein Naturgesetz noch eine wirtschaftliche Notwendigkeit, sondern ideologisch konstruiert und politisch gewollt. Zum Schluss stellt der Ökonom radikale Forderungen: Milliardäre und Spitzenverdiener sollen bis zu 90 Prozent ihres Vermögens und Einkommens abgeben, und jeder Bürger soll mit 25 Jahren 120 000 Euro vom Staat bekommen, als Startkapital. Warum diese drastischen Maßnahmen? Was ist so schlimm an Ungleichheit? Ist sie der wahre Grund für die Krise der Demokratien?","image":"https:\/\/images.tvtv.de\/tvbild\/1ce07cfe03a9072e13ccb64dc448940888e91315.jpg?x=548&y=366\/thomas-piketty-ungleichheit-zerstoert-die-demokratie","genre":"Report, Diskussion","start":1601795100,"stop":1601798700,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601798700":{"channel":"3SAT","title":"erLesen","descr":"Das Literaturmagazin präsentiert Buchneuerscheinungen, Star- und Nachwuchsautoren sowie prominente Gäste mit ihren Lieblingsbüchern.","image":"https:\/\/images.tvtv.de\/tvbild\/33f12722e334e5165674a3c1d8fa36860d8a6d3b.jpg?x=548&y=366\/erlesen","genre":"Report, Magazin","start":1601798700,"stop":1601801400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601801400":{"channel":"3SAT","title":"Belcea Quartet – Beethovens Streichquartett in Es Dur, Op. 74","descr":"Mit Spielfreude auf höchstem Niveau und technischer Virtuosität begeistert das Belcea Quartet. 2013 spielten die Musiker Beethovens Streichquartett in Es Dur, Op. 74 im Wiener Konzerthaus. \"Was diese Musik antreibt, ist die Sehnsucht des Menschen nach Freiheit sowie das unstillbare Verlangen, seine eigenen Grenzen zu erweitern und dabei die Wahrheit über sich selbst zu erfahren\", steht im Vorwort zur Aufzeichnung der Beethoven-Streichquartette. Die rumänische Violinistin Corina Belcea hat gemeinsam mit dem polnischen Bratschisten Krzysztof Chorzelski das Ensemble 1994 gegründet und mit Axel Schacher (Violine) und Antoine Lederlin (Violoncello) komplettiert. Neue Grenzen lotet das Ensemble auch immer wieder in Bezug auf sein mannigfaltiges Repertoire aus. Der Bogen spannt sich von Uraufführungen über Werke von Dutilleux, Bártok und Britten bis hin zu Schubert und Mozart. Neben den beiden Gründungsmitgliedern Corina Belcea und Krzysztof Chorzelski geben in dieser Hinsicht die französischen Musiker Axel Schacher (Violine) und Antoine Lederlin (Violoncello) wichtige Impulse. Zu Gast in den großen Konzerthäusern der Welt wie dem Concertgebouw Amsterdam, der New Yorker Carnegie Hall, den Salzburger Festspielen sowie dem Stockholm Konserthus begeistert es mit den verschiedenen musikalischen Einflüssen seiner Mitglieder und der technischen Virtuosität. Am Wiener Konzerthaus ist das Ensemble seit 2010 ebenso \"Quartet in Residence\" wie an der Guildhall School of Music and Drama in London. Die gesamten Beethoven-Streichquartette haben die Musiker 2012 und 2013 auf ihrem eigenen Exlusiv-Label \"Zig-Zag Territoires\" aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fb804404763244c0d592fd2b5b8be376f4912b1.jpg?x=548&y=366\/belcea-quartet-beethovens-streichquartett-in-es-dur-op-74","genre":"Musik, Sonstige Musik","start":1601801400,"stop":1601803500,"country":"A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601803500":{"channel":"3SAT","title":"Roter Samt und Bühnenstaub – Die Wiener Staatsoper","descr":"Seit 150 Jahren ist die Wiener Staatsoper einer der wichtigsten Kulturbetriebe Österreichs und eines der renommiertesten Opernhäuser der Welt. Jedes Jahr kommen Hunderttausende Besucher aus aller Welt und genießen den Zauber dieses ganz besonderen Ortes. Um diesen Zauber entstehen zu lassen, arbeiten von früh bis spät fast 1000 Menschen engagiert vor und hinter den Kulissen im Schichtbetrieb.","image":"https:\/\/images.tvtv.de\/tvbild\/4c696b18ecdc5a088bf2ce33f3bb768c885fbe0b.jpg?x=548&y=366\/roter-samt-und-buehnenstaub-die-wiener-staatsoper","genre":"Report, Dokumentation","start":1601803500,"stop":1601806200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601806200":{"channel":"3SAT","title":"Patrick Hahn – Auftakt","descr":"Der Steirer Patrick Hahn könnte durchaus als Wunderkind bezeichnet werden: Als Zwölfjähriger komponierte er seine erste Oper \"Die Frittatensuppe\". Seit 2019 dirigiert der 1995 geborene Pianist und Komponist große Orchester, wie zum Beispiel die Münchner Philharmoniker, hat Gastauftritte in Europas angesehenen Musikhäusern und steht bei einer renommierten britischen Künstleragentur unter Vertrag.","image":"https:\/\/images.tvtv.de\/tvbild\/99fcd96be6602de42425b0b83e1f3eab18b0ea90.jpg?x=548&y=366\/patrick-hahn-auftakt","genre":"Sonstiges, Sonstiges","start":1601806200,"stop":1601808900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601808900":{"channel":"3SAT","title":"Der Wiener Prater","descr":"Der etwa sechs Quadratkilometer große Wiener Prater besteht nicht nur aus dem bekannten Vergnügungspark, sondern auch aus weitläufigen Aulandschaften mit zahlreichen Tier- und Pflanzenarten. Das einstige kaiserliche Jagdgebiet wurde 1766 von Josef II. für die Allgemeinheit geöffnet. Damals gab es noch keine städtischen Parks, daher war das neue Erholungsgebiet ein großer Gewinn für die Wiener Bevölkerung. Noch heute ist es rund um die Uhr frei zugänglich. Das Wiener Riesenrad gilt nicht nur als Symbol für den Prater, sondern auch als bekanntes Wahrzeichen für die österreichische Bundeshauptstadt. Es wurde im Jahr 1897 eröffnet – ein Jahr vor der Feier des 50. Thronjubiläums von Kaiser Franz Joseph I. Eine Runde mit dem Riesenrad kostete acht Gulden – das war mehr als das Wochengehalt eines damaligen Beamten. Der Film präsentiert sowohl den berühmten Vergnügungspark des Wiener Praters – den sogenannten Wurstelprater – als auch den \"Grünen Prater\", ein Stück Naturidylle mitten in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/ac557f5bb8160cfe9a79906f8552c1d0554e98e2.jpg?x=548&y=366\/der-wiener-prater","genre":"Report, Dokumentation","start":1601808900,"stop":1601809200,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601809200":{"channel":"3SAT","title":"ZIB","descr":"Die Kurzausgaben der österreichischen Nachrichtensendung \"Zeit im Bild\" (ZIB) liefern neben klassischen Nachrichten Informationen über Entwicklungen auf den Finanzmärkten und Expertenanalysen. Ein Laufband informiert über die aktuellen Börsenkurse.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1601809200,"stop":1601809500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601809500":{"channel":"3SAT","title":"Bits und Berge – 350 Jahre Forschung in Innsbruck","descr":"Die Universität Innsbruck, die vor 350 Jahren gegründet wurde, zählt zu den ältesten Forschungsstätten im Alpenraum. Mit der Entwicklung des Quanten-Computers sind die weltweit besten Experten auf diesem Gebiet hier beschäftigt. Neben Computern und Digitalisierung ist die Alpenforschung einer der Schwerpunkte für die Wissenschafterinnen und Wissenschafter an der Universität Innsbruck.","image":"https:\/\/images.tvtv.de\/tvbild\/2a65d3793748f1f0db415f8d1323b402cfbabb4e.jpg?x=548&y=366\/bits-und-berge-350-jahre-forschung-in-innsbruck","genre":"Sonstiges, Sonstiges","start":1601809500,"stop":1601811600,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601811600":{"channel":"3SAT","title":"Hirsche, Laub und Schwanentanz","descr":"Indian Summer in Hamburg: Der Herbst verändert die Stadt mit Macht – sie wird bunt. Mit ihren rund eine Million Bäumen wird die Metropole zum knalligen Patchwork-Muster. Auf den herbstlichen Kanälen tauchen die Ruderer und Kanuten tief ein in die verblühende und verwelkende Welt. Die vielen halbstarken Jungen der Gänse, Schwäne und Haubentaucher erobern die Gewässer und fressen sich für den bevorstehenden Winter Reserven an. Hamburgs Schwanenvater Olaf Nieß sondiert den Neuzugang und macht das Winterquartier für die Wasservögel bereit. Auf Hamburgs Märkten präsentiert man die spätsommerliche Ernte aus dem Umland. Die Kürbisse leuchten, saftige Birnen und späte Pflaumen duften. Erntedankzeit. Die ersten Kraniche ziehen über die Stadt gen Süden. Am Stadtrand beobachten die Städter die größten Hirsche Westeuropas bei der Brunft. Ballonfahrer gleiten über das Farbenspiel der Großstadt und sehen, wie die Hamburger in der frühherbstlichen Abendsonne in Biergärten, Alster und Elbperlen den letzten Hauch des Sommers und die Ruhe vor dem Sturm genießen. Denn der kommt spätestens im November.","image":"https:\/\/images.tvtv.de\/tvbild\/c52aec70aef3cb86fe1272cf3e7f6d6e0be4245f.jpg?x=548&y=366\/hirsche-laub-und-schwanentanz","genre":"Report, Dokumentation","start":1601811600,"stop":1601813400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601813400":{"channel":"3SAT","title":"Föhr ... mit Judith Rakers","descr":"Föhr: die unprätentiöse Insel. Urige Reetdächer, markante Windmühlen, angenehmes Seeklima, das alles findet sich auf ihr mitten im Nationalpark Wattenmeer. Auf der gut 80 Quadratkilometer großen Insel herrscht eine Ruhe und Einfachheit, um die viele Bewohner Sylts die Friesen auf Föhr beneiden. Noch, denn auch auf Föhr steigen Tourismuszahlen und Immobilienpreise.","image":"https:\/\/images.tvtv.de\/tvbild\/6a91339657ffe5f8bbcb3295eb691a667a93375d.jpg?x=548&y=366\/foehr-mit-judith-rakers","genre":"Report, Reportage","start":1601813400,"stop":1601816100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601816100":{"channel":"3SAT","title":"Wildes Skandinavien: Finnland","descr":"Finnland, im Osten Skandinaviens an der Grenze zu Russland gelegen, ist geprägt von Wasser, Wäldern und rund 170.000 Inseln. Im Süden des Landes liegt der größte Schärenarchipel der Welt. Von den 86 Prozent der bewaldeten Landflächen sind nur drei Prozent als ursprüngliche, artenreiche Urwälder erhalten. In der finnischen Wildnis leben Vielfraße, Bärenmarder, Braunbären, Gleithörnchen und Wölfe.","image":"https:\/\/images.tvtv.de\/tvbild\/f56c272ae64d64a4a800abc499f3aea576a1b799.jpg?x=548&y=366\/wildes-skandinavien-finnland","genre":"Report, Dokumentation","start":1601816100,"stop":1601818800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601818800":{"channel":"3SAT","title":"Wildes Skandinavien: Grönland","descr":"Grönland ist die größte Insel der Erde. Sie hat ein \"Herz\" aus Eis, kalbende Gletscher, schwimmende Eisberge. Grönlands Eiskappe ist bis zu drei Kilometer dick. Nach dem antarktischen Eis ist das die zweitgrößte Eismasse auf der Erde. Sie bestimmt die Lebensbedingungen der Tierwelt auf der Insel. Der Film zeigt, wie die arktische Tierwelt im Schatten der gigantischen Eiskappe ihr Leben meistert.","image":"https:\/\/images.tvtv.de\/tvbild\/7540cfe6827f3ca3a11af7788d75276eebdfab6c.jpg?x=548&y=366\/wildes-skandinavien-groenland","genre":"Report, Dokumentation","start":1601818800,"stop":1601821500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601821500":{"channel":"3SAT","title":"Wildes Skandinavien: Island","descr":"Vor Jahrmillionen formten gewaltige Eruptionen die Insel im Nordatlantik. Islands Landschaft ist durch zahlreiche aktive Vulkane und Geysire, Gletscher und Wasserfälle geprägt. Berühmt ist die Insel für ihre Seevogelkolonien. In steil abfallenden Klippen brüten Dreizehenmöwen, Papageientaucher und Dickschnabellummen. Ebenfalls beeindruckend ist die Silfra-Spalte, die bis zu 40 Meter tief ist.","image":"https:\/\/images.tvtv.de\/tvbild\/8cf04db078ef570813f74a7cf7a93fbd69eae522.jpg?x=548&y=366\/wildes-skandinavien-island","genre":"Report, Dokumentation","start":1601821500,"stop":1601824200,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601824200":{"channel":"3SAT","title":"Mr. Morgans letzte Liebe","descr":"Der ehemalige Uni-Professor Matthew Morgan zieht mit seiner Frau aus den USA nach Paris, wo das Paar seinen Lebensabend verbringen will. Als seine Gattin wenig später stirbt, zieht sich der trauernde Witwer zurück und verlässt selten die Wohnung. Durch die Bekanntschaft mit der jungen Tänzerin Pauline gewinnt Morgan wieder Lebensfreude, die beiden werden Freunde, was seine Kinder missbilligen.","image":null,"genre":"Film, Komödie","start":1601824200,"stop":1601830800,"country":"D\/B\/USA\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601830800":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1601830800,"stop":1601831400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601831400":{"channel":"3SAT","title":"Entweihte Kirchen: Vom Gotteshaus zum Konsumtempel?","descr":"\"NZZ Format\" – Das Fernsehmagazin der Neuen Zürcher Zeitung stellt jede Woche unterhaltsam und vor allem informativ interessante Themen in den Mittelpunkt und beleuchtet diese in vielen Facetten.","image":"https:\/\/images.tvtv.de\/tvbild\/f5f7f6ff794418d85f36e38ca455cdf820b7c3ba.jpg?x=548&y=366\/entweihte-kirchen-vom-gotteshaus-zum-konsumtempel","genre":"Report, Dokumentation","start":1601831400,"stop":1601833200,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601833200":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Das Weinbaugebiet Lavaux zwischen Lausanne und Vevey gilt als eine der schönsten Landschaften der Schweiz. Berge, See, Rebhänge und Siedlungen bilden eine einmalige Kulturlandschaft. Die Felswände der Savoyer- und Waadtländer Alpen schützen vor kalten Winden, und auch der über 300 Meter tiefe Genfer See sorgt für ein mildes Klima. Gute Voraussetzungen für Weinbau in einer alpinen Region.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1601833200,"stop":1601834400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601834400":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601834400,"stop":1601835300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"3SAT","title":"Die Anstalt","descr":"Wortgewandt, unkonventionell und mit viel satirischer Schärfe: Max Uthoff und Claus von Wagner klären über die Themen auf, die die Nation bewegen. Live aus der \"Anstalt\". Gemeinsam mit ihren Gästen Anny Hartmann, Jan Philipp Zymny, Nils Heinrich und Frank Lüdecke wollen sie Stimme sein für \"Ungehörtes und Unerhörtes\".","image":"https:\/\/images.tvtv.de\/tvbild\/513e42bf0e24680442f492203d3e9e2356ef10f8.jpg?x=548&y=366\/die-anstalt","genre":"Unterhaltung, Show","start":1601835300,"stop":1601838300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601838300":{"channel":"3SAT","title":"Nuhr im Ersten","descr":"Scharfzüngig und anspruchsvoll, bissig und hintergründig, unterhaltsam und witzig – Kabarett und Comedy treffen sich in dieser Sendung. Dieter Nuhr und seine Gäste machen sich satirische Gedanken zum politischen Geschehen in Deutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/54978d144aa181695cb1bc114dd65d50b41da43a.jpg?x=548&y=366\/nuhr-im-ersten","genre":"Unterhaltung, Show","start":1601838300,"stop":1601841000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601841000":{"channel":"3SAT","title":"Ein vorbildliches Ehepaar","descr":"Thomas und Roman treffen zufällig auf der Herrentoilette eines Gerichtsgebäudes aufeinander. Beide wurden gerade von ihren Frauen geschieden. Der schüchterne Roman ist am Boden zerstört, denn er liebt seine Frau immer noch. Lebemann Thomas nimmt es locker, es ist nicht seine erste Scheidung. Die beiden beschließen, sich gegenseitig dabei zu helfen, ihre Frauen zurückzugewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/d2b6384e7d6c3ee0db9663ad1450693db28fcef5.jpg?x=548&y=366\/ein-vorbildliches-ehepaar","genre":"Film, Familienfilm","start":1601841000,"stop":1601846400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601846400":{"channel":"3SAT","title":"Butch Cassidy und Sundance Kid","descr":"Butch Cassidy und Sundance Kid, zwei berüchtigte Banditen der Jahrhundertwende, planen ihren bislang größten Coup: einen zweifachen Überfall auf den Union-Pacific-Express. Nach dem ersten spektakulären Erfolg geht der zweite Teil des Unternehmens allerdings schief. Von ihren Verfolgern gnadenlos gehetzt, landen die beiden schließlich in Bolivien. Dort rückt die bolivianische Armee gegen sie an.","image":"https:\/\/images.tvtv.de\/tvbild\/0c9021ba379b3814a4222f6acc1aea071000fef3.jpg?x=548&y=366\/butch-cassidy-und-sundance-kid","genre":"Film, Abenteuerfilm","start":1601846400,"stop":1601852700,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1601852700":{"channel":"3SAT","title":"Wildes Skandinavien: Island","descr":"Vor Jahrmillionen formten gewaltige Eruptionen die Insel im Nordatlantik. Islands Landschaft ist durch zahlreiche aktive Vulkane und Geysire, Gletscher und Wasserfälle geprägt. Berühmt ist die Insel für ihre Seevogelkolonien. In steil abfallenden Klippen brüten Dreizehenmöwen, Papageientaucher und Dickschnabellummen. Ebenfalls beeindruckend ist die Silfra-Spalte, die bis zu 40 Meter tief ist.","image":"https:\/\/images.tvtv.de\/tvbild\/8cf04db078ef570813f74a7cf7a93fbd69eae522.jpg?x=548&y=366\/wildes-skandinavien-island","genre":"Report, Dokumentation","start":1601852700,"stop":1601855400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601855400":{"channel":"3SAT","title":"Wildes Skandinavien: Grönland","descr":"Grönland ist die größte Insel der Erde. Sie hat ein \"Herz\" aus Eis, kalbende Gletscher, schwimmende Eisberge. Grönlands Eiskappe ist bis zu drei Kilometer dick. Nach dem antarktischen Eis ist das die zweitgrößte Eismasse auf der Erde. Sie bestimmt die Lebensbedingungen der Tierwelt auf der Insel. Der Film zeigt, wie die arktische Tierwelt im Schatten der gigantischen Eiskappe ihr Leben meistert.","image":"https:\/\/images.tvtv.de\/tvbild\/7540cfe6827f3ca3a11af7788d75276eebdfab6c.jpg?x=548&y=366\/wildes-skandinavien-groenland","genre":"Report, Dokumentation","start":1601855400,"stop":1601858100,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601858100":{"channel":"3SAT","title":"Wildes Skandinavien: Finnland","descr":"Finnland, im Osten Skandinaviens an der Grenze zu Russland gelegen, ist geprägt von Wasser, Wäldern und rund 170.000 Inseln. Im Süden des Landes liegt der größte Schärenarchipel der Welt. Von den 86 Prozent der bewaldeten Landflächen sind nur drei Prozent als ursprüngliche, artenreiche Urwälder erhalten. In der finnischen Wildnis leben Vielfraße, Bärenmarder, Braunbären, Gleithörnchen und Wölfe.","image":"https:\/\/images.tvtv.de\/tvbild\/f56c272ae64d64a4a800abc499f3aea576a1b799.jpg?x=548&y=366\/wildes-skandinavien-finnland","genre":"Report, Dokumentation","start":1601858100,"stop":1601860800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601860800":{"channel":"3SAT","title":"Zu Gast in Schweden","descr":"Es muss nicht immer Venedig sein: Schwedens Hauptstadt Stockholm ist durchzogen von großen Wasserflächen; auch die Ostsee mit den vielen kleinen Schäreninseln ist nur unweit entfernt. Eine romantische Altstadt, enge Gassen, herrschaftliche Paläste und Läden mit ausgefallenem Design locken ebenso wie die bekannten Museen der Stadt – das Vasa-Museum etwa, eigens gebaut für das königliche Kriegsschiff, das 333 Jahre lang im Hafenbecken gelegen hatte. In der Nähe von Stockholm liegt der Mälarsee mit Mariefred und Schloss Gripsholm – bekannt durch Kurt Tucholskys Roman. Weiter geht es dann auf dem Götakanal mit seinen vielen Schleusen nach Vadstena. Am Ende steht eine Mittsommernachtsfeier, die das nordische Licht ehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/9e353c760029c409454edd7a73091d6ca8314269.jpg?x=548&y=366\/zu-gast-in-schweden","genre":"Report, Reportage","start":1601860800,"stop":1601862600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601862600":{"channel":"3SAT","title":"Einsam im Atlantik","descr":"Mitten im Nordatlantik, zwischen den britischen Inseln und Island, liegen die Färöer. 50.000 Menschen leben hier, pflegen ihre Traditionen und ihre Sprache. Die Färinger sagen über sich selbst, dass sie glücklich sind. Die Einsamkeit scheint sie nicht zu stören. Der ARD-Skandinavien-Korrespondent Clas Oliver Richter will herausfinden, warum die Menschen auf den Färöern so glücklich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/14d99528162029a5d6bd57317d1588e17242e794.jpg?x=548&y=366\/einsam-im-atlantik","genre":"Report, Reportage","start":1601862600,"stop":1601864400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601864400":{"channel":"3SAT","title":"Hirsche, Laub und Schwanentanz","descr":"Indian Summer in Hamburg: Der Herbst verändert die Stadt mit Macht – sie wird bunt. Mit ihren rund eine Million Bäumen wird die Metropole zum knalligen Patchwork-Muster. Auf den herbstlichen Kanälen tauchen die Ruderer und Kanuten tief ein in die verblühende und verwelkende Welt. Die vielen halbstarken Jungen der Gänse, Schwäne und Haubentaucher erobern die Gewässer und fressen sich für den bevorstehenden Winter Reserven an. Hamburgs Schwanenvater Olaf Nieß sondiert den Neuzugang und macht das Winterquartier für die Wasservögel bereit. Auf Hamburgs Märkten präsentiert man die spätsommerliche Ernte aus dem Umland. Die Kürbisse leuchten, saftige Birnen und späte Pflaumen duften. Erntedankzeit. Die ersten Kraniche ziehen über die Stadt gen Süden. Am Stadtrand beobachten die Städter die größten Hirsche Westeuropas bei der Brunft. Ballonfahrer gleiten über das Farbenspiel der Großstadt und sehen, wie die Hamburger in der frühherbstlichen Abendsonne in Biergärten, Alster und Elbperlen den letzten Hauch des Sommers und die Ruhe vor dem Sturm genießen. Denn der kommt spätestens im November.","image":"https:\/\/images.tvtv.de\/tvbild\/c52aec70aef3cb86fe1272cf3e7f6d6e0be4245f.jpg?x=548&y=366\/hirsche-laub-und-schwanentanz","genre":"Report, Dokumentation","start":1601864400,"stop":1601866200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601866200":{"channel":"3SAT","title":"Föhr ... mit Judith Rakers","descr":"Föhr: die unprätentiöse Insel. Urige Reetdächer, markante Windmühlen, angenehmes Seeklima, das alles findet sich auf ihr mitten im Nationalpark Wattenmeer. Auf der gut 80 Quadratkilometer großen Insel herrscht eine Ruhe und Einfachheit, um die viele Bewohner Sylts die Friesen auf Föhr beneiden. Noch, denn auch auf Föhr steigen Tourismuszahlen und Immobilienpreise.","image":"https:\/\/images.tvtv.de\/tvbild\/6a91339657ffe5f8bbcb3295eb691a667a93375d.jpg?x=548&y=366\/foehr-mit-judith-rakers","genre":"Report, Reportage","start":1601866200,"stop":1601868900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601868900":{"channel":"3SAT","title":"Meine Traumreise nach Spitzbergen","descr":"Claire, Simon und Max haben es geschafft: Die Hamburger Studenten haben die begehrten Studienplätze an der Svalbard Universität in Longyearbyen auf der norwegischen Inselgruppe Spitzbergen ergattert. Als angehende Meteorologen absolvieren sie ein Auslandssemester am nördlichsten von Menschen bewohnten Ort der Erde. Zum Forschen sind die Umstände vor Ort für die Meteorologen paradiesisch.","image":"https:\/\/images.tvtv.de\/tvbild\/066f31749eff0857553617f8624a469f897591c0.jpg?x=548&y=366\/meine-traumreise-nach-spitzbergen","genre":"Report, Dokumentation","start":1601868900,"stop":1601870700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}