{"1598155500":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598155500,"stop":1598156100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598156100":{"channel":"3SAT","title":"makro: Lobbyismus – mehr Transparenz?","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro-lobbyismus-mehr-transparenz","genre":"Report, Magazin","start":1598156100,"stop":1598157900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598157900":{"channel":"3SAT","title":"Tele-Akademie","descr":"Energiewende, Ernährungswende, Mobilitätswende – der Ruf nach mehr Nachhaltigkeit wird immer lauter. Schulkinder streiken für eine bessere Klimapolitik und eine bayrische Petition gegen das Insektensterben erhält 1,7 Millionen Unterschriften. Uwe Schneidewind skizziert in diesem Vortrag, wie die Gestaltung einer Zukunft aussehen könnte, die den drängenden Herausforderungen gerecht wird.","image":null,"genre":"Report, Bildungsprogramm","start":1598157900,"stop":1598160600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598160600":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1598160600,"stop":1598166000,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598166000":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598166000,"stop":1598166300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598166300":{"channel":"3SAT","title":"Reden, nicht brüllen!","descr":"\"Es ist grün!\", sagt der Mann zur Frau, die am Steuer sitzt. – \"Fährst du oder ich?\", entgegnet sie genervt. Alle kennen diese Situationen, in denen ein Streit eskaliert. Und das, weil man nicht miteinander redet. Was lässt sich aus Konflikten lernen, für die Entgiftung der öffentlichen Kommunikation? Barbara Bleisch im Gespräch mit Medienwissenschaftler und Autor Bernhard Pörksen sowie der Autorin und Aktivistin Kübra Gümüşay. In seinem Theaterstück \"Biografie: Ein Spiel\" analysiert Max Frisch die Szenen einer Ehe so: \"Wir haben einander verkleinert. Warum haben wir einander immer verkleinert?\" Das Drama der Beziehung beginnt oft mit dieser Verkleinerung: Man reduziert sich gegenseitig, feuert Pauschalurteile ab, denkt in Stereotypen. Wie lässt sich das verhindern? Und wie gelingt das gute Gespräch – privat und öffentlich? In der \"Zeit der großen Gereiztheit\", wie der Medienwissenschaftler und Autor des Buches \"Die Kunst des Miteinander-Redens\" Bernhard Pörksen sie nennt, wird das Miteinander-Reden zu einer Kunst, die wieder erlernt und gepflegt werden muss. Das gute Gespräch muss dabei empathisch sein und Menschen nicht auf Kategorien reduzieren, fordert die Autorin und Aktivistin Kübra Gümüşay in ihrem Buch \"Sprache und Sein\". Barbara Bleisch trifft die beiden zu einem Gespräch.","image":"https:\/\/images.tvtv.de\/tvbild\/95eb57d474cb341e77ed2ed8461e21bb11fd85aa.jpg?x=548&y=366\/reden-nicht-bruellen","genre":"Report, Diskussion","start":1598166300,"stop":1598170200,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598170200":{"channel":"3SAT","title":"Philipp Hochmair – Eine Reise mit Jedermann","descr":"Die Dokumentation gibt Einblicke in Philipp Hochmairs Auseinandersetzung mit dem Stück \"Jedermann\" von Hugo von Hofmannsthal. Gemeinsam mit seiner Band verwandelte der Burgschauspieler den alten Text in ein vielstimmiges Sprechkonzert und entwickelt immer wieder neue musikalische Varianten. In einer Art Roadmovie zeigt der Film die Höhepunkte der letzten Jahre auf großen und kleinen Bühnen.","image":"https:\/\/images.tvtv.de\/tvbild\/56464f9e63a8a0464e9e00f208c7a75530385548.jpg?x=548&y=366\/philipp-hochmair-eine-reise-mit-jedermann","genre":"Report, Dokumentation","start":1598170200,"stop":1598172000,"country":"A\/D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598172000":{"channel":"3SAT","title":"Simon Boccanegra","descr":"Düstere Stimmung, politische Machtkämpfe, familiäre Dramen, das ist die Oper \"Simon Boccanegra\" von Giuseppe Verdi, die im Jahre 1857 bei ihrer Uraufführung in Venedig ein Fiasko erlebte. Nach einer umfassenden Überarbeitung erfolgte 1881 eine Wiederaufführung in Mailand, die großen Beifall fand. Das Werk ist von beklemmender Aktualität: Männer machen Geschichte, Frauen sind die Opfer.","image":"https:\/\/images.tvtv.de\/tvbild\/aaa01a7290efb0a6dab1849fb0d8eead7f945989.jpg?x=548&y=366\/simon-boccanegra","genre":"Kultur, Oper","start":1598172000,"stop":1598180400,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598180400":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598180400,"stop":1598180700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598180700":{"channel":"3SAT","title":"Das Görtschitztal – Wo Schätze wachsen","descr":"Das Görtschitztal bietet einen Reichtum an kulturhistorischem Erbe und eine interessante Naturlandschaft. Bedeutend für diese Region war die Gewinnung von Eisenerz, dem Ferrum Noricum, das wegen seiner Qualität bereits vor 2000 Jahren im Römischen Reich gefragt war. Einem der bekanntesten Kärntnern, dem Bergsteiger und Tibet-Forscher Heinrich Harrer, widmeten die Hüttenberger ein ganzes Museum.","image":"https:\/\/images.tvtv.de\/tvbild\/701556c143e2e9bc009204ca05ba4403686a3456.jpg?x=548&y=366\/das-goertschitztal-wo-schaetze-wachsen","genre":"Report, Dokumentation","start":1598180700,"stop":1598182500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598182500":{"channel":"3SAT","title":"Erlebnisreisen Südfrankreich: Die Côte d'Azur neu entdeckt","descr":"Erlebnisreisen sind die Zusammenfassung von Magazinbeiträgen aus der Servicezeit oder kürzere exklusive Reportagen. Die Attraktivität der dargestellten Reiseziele steht im Vordergrund. Nachvollziehbar sind die beschriebenen Routen und Ziele. Deshalb werden praktische Tipps und konkrete Anregungen gegeben.","image":null,"genre":"Report, Reportage","start":1598182500,"stop":1598183700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598183700":{"channel":"3SAT","title":"Reisen und Speisen rund ums Mittelmeer","descr":"Fremde Länder, andere Kulturen, neue Eindrücke – und die Neugier aufs typische Essen. Das gehört beim Reisen irgendwie zusammen. Die Liebe für ein Land entdeckt man oft erst durch deren Küche. Die Doku bietet einen Blick in die Töpfe und auf die Teller an Orten mit ganz besonderen Küchentraditionen, so u.a. in Frankreich Avignon und Ansouis, in Istrien Rovinj und Livade und auf Zypern Tochni.","image":"https:\/\/images.tvtv.de\/tvbild\/d3171bc4d195db12c9a36c04b350a4b2199c6d0c.jpg?x=548&y=366\/reisen-und-speisen-rund-ums-mittelmeer","genre":"Report, Dokumentation","start":1598183700,"stop":1598186400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598186400":{"channel":"3SAT","title":"Frankreichs sonniger Süden","descr":"Seit die Millionenstadt Marseille 2013 Kulturhauptstadt Europas war, hat sie sich zu einer ansehnlichen Schönheit gemausert und überrascht mit frisch polierten Fassaden und nagelneuen Museen. Von Marseille führt die Reise weiter Richtung Westen in die Camargue – eine faszinierende Sumpflandschaft, wo schneeweiße Pferde, rabenschwarze Stiere und rosa Flamingos in beinah grenzenloser Freiheit leben.","image":"https:\/\/images.tvtv.de\/tvbild\/b21740a9e1dd1d572ccc95c45efc7030b2883561.jpg?x=548&y=366\/frankreichs-sonniger-sueden","genre":"Report, Dokumentation","start":1598186400,"stop":1598189100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598189100":{"channel":"3SAT","title":"Frankreichs Paradiese","descr":"Ob mit dem Zug durch Russland oder mit dem Schiff nach Papua-Neuguinea, ob Toskana, Polen, Südamerika oder Japan – die Doku-Reihe stellt stets faszinierende Menschen in den Mittelpunkt und berichtet über ihr Leben, ihren Alltag, ihre Feste und ihre Bräuche in interessanten Ländern und Regionen. Dabei lernt der Zuschauer Neues über dortige Kultur, Naturschönheiten und Lebensinhalte kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/frankreichs-paradiese","genre":"Report, Dokumentation","start":1598189100,"stop":1598191800,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598191800":{"channel":"3SAT","title":"Frankreichs Paradiese","descr":"Ob mit dem Zug durch Russland oder mit dem Schiff nach Papua-Neuguinea, ob Toskana, Polen, Südamerika oder Japan – die Doku-Reihe stellt stets faszinierende Menschen in den Mittelpunkt und berichtet über ihr Leben, ihren Alltag, ihre Feste und ihre Bräuche in interessanten Ländern und Regionen. Dabei lernt der Zuschauer Neues über dortige Kultur, Naturschönheiten und Lebensinhalte kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/frankreichs-paradiese","genre":"Report, Dokumentation","start":1598191800,"stop":1598194500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598194500":{"channel":"3SAT","title":"Frühstück bei Monsieur Henri","descr":"Nur widerwillig lässt sich der Griesgram Monsieur Henri dazu überreden, ein Zimmer zur Untermiete auszuschreiben. In Constance findet sich eine Mitbewohnerin, die verzweifelt genug ist, sich seinen miesen Launen auszusetzen. Dass sie sich über seinen Regelkatalog lustig macht, verbessert die Lage auch nicht. Nur eine ungewöhnliche Idee hält Monsieur Henri davon ab, Constance vor die Tür zu setzen.","image":null,"genre":"Film, Komödie","start":1598194500,"stop":1598200200,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598200200":{"channel":"3SAT","title":"Museums-Check mit Markus Brock","descr":"Der Bergpark Wilhelmshöhe ist schon wegen seiner Lage hoch über Kassel ein Besuchermagnet und als Gesamtkunstwerk mit Schloss Wilhelmshöhe UNESCO-Welterbe. Markus Brock sieht sich vor Ort um. Die klassizistische Schlossanlage vereint gleich mehrere Museen: die Gemäldegalerie Alte Meister, die Antikensammlung, die Graphische Sammlung sowie das Schlossmuseum. Hier hängen Kunstschätze von Rubens, Dürer, Tizian bis hin zu Poussin. Ab 1696 wurde die üppige Gartenanlage von Landgraf Karl angelegt, mit barocken Kaskaden, monumentalen Wasserspielen und der riesigen Statue des Herkules. Nirgendwo sonst gibt es eine am Hang gelegene Parkarchitektur mit vergleichbaren Ausmaßen. Das Schloss Wilhelmshöhe wurde Ende des 18. Jahrhunderts errichtet und diente Landgraf Wilhelm IX. als Sommerresidenz. Heute ist hier die Gemäldegalerie Alte Meister beheimatet. Sie zählt mit ihrer 500-jährigen Geschichte zu den bedeutendsten ihrer Art, schon Goethe bestaunte sie 1801. Die herausragende Sammlung reicht von der Spätgotik bis zum Klassizismus mit Meisterwerken von Frans Hals, Van Dyck und Rembrandt, darunter sein berühmtes Bildnis der Saskia. Die Antikensammlung im Erd- und Untergeschoss des Schlosses gibt einen Überblick über die antiken Kulturen im Mittelmeerraum. Rund 800 Werke von der Bronzezeit bis zum Imperium Romanum sind zu sehen, sie spiegeln auch die Sammellust der Landgrafen. Wie die landgräfliche Familie einst wohnte, kann man im Südflügel von Schloss Wilhelmshöhe, im Weißensteinflügel, erleben. Die historischen Appartements sind weitgehend erhalten und haben auch den Zweiten Weltkrieg unzerstört überstanden. Markus Brock nimmt das Schloss Wilhelmshöhe unter die Lupe und begrüßt als Gast Deutschlands beliebteste TV-Kommissarin, die Schauspielerin Ulrike Folkerts. Geboren und aufgewachsen in Kassel, kennt Ulrike Folkerts den Bergpark Wilhelmshöhe aus Kindertagen. Nach ihrer Schauspielausbildung in Hannover war sie zunächst an verschiedenen Theatern engagiert. 1987 gab sie ihr Filmdebüt in \"Das Mädchen mit den Feuerzeugen\". Inzwischen ermittelt sie seit über 30 Jahren im \"Tatort\" und mimt die kantige und eigenwillige Kommissarin Lena Odenthal. Privat engagiert sich die leidenschaftliche Sportlerin in verschiedenen Organisationen für Kinder in Not, wofür sie 2007 mit dem Bundesverdienstkreuz ausgezeichnet wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/381a62035b0a0895bebd42bbdecac591e796d78f.jpg?x=548&y=366\/museums-check-mit-markus-brock","genre":"Report, Reportage","start":1598200200,"stop":1598202000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598202000":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1598202000,"stop":1598202600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598202600":{"channel":"3SAT","title":"Asiens fette Jahre – Macht Wohlstand dick?","descr":"Durch das rasante Wirtschaftswachstum Asiens in den vergangenen Jahrzehnten wurden viele einst landwirtschaftlich geprägte Nationen binnen kurzer Zeit zu Industrie- und Dienstleistungsgesellschaften. Während die körperliche Arbeit abnahm, stieg gleichzeitig die Verfügbarkeit günstiger Nahrungsmittel. Zudem haben sich die Ernährungsgewohnheiten unter westlichem Einfluss stark verändert. Die Auswirkungen werden immer sichtbarer: Vorbei ist die Zeit der zierlichen Asiaten.","image":"https:\/\/images.tvtv.de\/tvbild\/5816999be6fbfcdf3f780b52ec4c279a03d24a8f.jpg?x=548&y=366\/asiens-fette-jahre-macht-wohlstand-dick","genre":"Report, Dokumentation","start":1598202600,"stop":1598204400,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598204400":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"1765 lässt Sultan Sidi Mohamed Ben Abdellah an der marokkanischen Atlantikküste eine Stadt bauen – Essaouira, das bis 1956 Mogador hieß. Eine weltoffene Stadt, deren Hafen bis 1912 mehr exportierte als er importierte – dann lief ihm Casablanca den Rang ab. Geblieben ist die Architektur der Medina, eine Melange aus islamischer, spanischer und europäischer Baukunst, ebenso schön wie gefährdet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1598204400,"stop":1598205600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598205600":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598205600,"stop":1598206500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"3SAT","title":"Django Asül live!","descr":"In diesem Soloprogramm prangert der Niederbayer mit türkischen Wurzeln gesellschaftliche Missstände und politische Ungerechtigkeiten an. Django Asül begibt sich auf eine Gedankenreise, die ihn alles Mögliche streifen lässt. Sein Urteil ist oft gnadenlos und bisweilen bitterböse, doch stets treffend. Das Resultat ist eine Ansammlung von Streifschüssen – ein irrer Mix aus Satire und Volkstheater.","image":"https:\/\/images.tvtv.de\/tvbild\/d78a1a4d00ecf3181a298114ff6d8ec65feff3c0.jpg?x=548&y=366\/django-asuel-live","genre":"Unterhaltung, Show","start":1598206500,"stop":1598209200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598209200":{"channel":"3SAT","title":"Kabarettgipfel 2019","descr":"Wiederum standen einige der populärsten deutschsprachigen Komödianten gemeinsam auf der Bühne der Wiener Stadthalle. Die Kleinkünstler spielten einander Pointen zum höchst spannenden und immer aktuellen Thema \"Arbeitswelt\" zu, griffen sie auf und verarbeiteten sie zu neuen Gedanken. Musikalisch wurde der kabarettistische Abend von der bewährten A-cappella-Comedy-Band \"Die Echten\" begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/ea23f9471bba53638009553b99fcdcf5db0561b7.jpg?x=548&y=366\/kabarettgipfel-2019","genre":"Unterhaltung, Show","start":1598209200,"stop":1598212800,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598212800":{"channel":"3SAT","title":"Billy Kuckuck – Margot muss bleiben!","descr":"Schlangen pfänden oder eine Umweltaktivistin aus einem Baum holen – diese Dinge erledigt die Mainzer Gerichtsvollzieherin Billy Kuckuck mit Schwung und Kompetenz. Fälle wie die Zwangsräumung der Wohnung der 80-jährigen Margot nimmt sie jedoch nicht so leicht. Billy verschiebt erst mal die Massnahme und bläst dem neuen Eigentümer Florian Elster, einem arroganten Jurastudenten, den Marsch.","image":"https:\/\/images.tvtv.de\/tvbild\/5c08c3d468c96e94c24e40f86c19ee5d913e00e9.jpg?x=548&y=366\/billy-kuckuck-margot-muss-bleiben","genre":"Film, Komödie","start":1598212800,"stop":1598218200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598218200":{"channel":"3SAT","title":"Man nennt mich Shalako","descr":"Einige europäische Adlige genießen 1880 im Wilden Westen das feine Leben. Sie machen Jagd auf Berglöwen und lassen sich sonst von Bediensteten verwöhnen. Als die Gräfin Irina Lazaar allein in die Berge reitet, wird sie von Indianern überfallen und kann nur in letzter Minute von dem Trapper Shalako gerettet werden. Er warnt die Gesellschaft, dass sie sich auf dem Gebiet der Apachen befindet.","image":"https:\/\/images.tvtv.de\/tvbild\/bec42ae1e95f30479b7436e66d9b11278eab4de2.jpg?x=548&y=366\/man-nennt-mich-shalako","genre":"Film, Western","start":1598218200,"stop":1598224200,"country":"GB\/D\/E","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1598224200":{"channel":"3SAT","title":"Die Uhr läuft ab","descr":"Terroristen unbekannter Herkunft überfallen die britische Botschaft in Stockholm und nehmen den Botschafter Palmer als Geisel. Eine zweite Gruppe kapert eine voll besetzte Linienmaschine. In Verhandlungen erklären sie sich bereit, den Botschafter gegen den britischen Militärattachée auszutauschen. Doch statt seiner geht der schwedische Sicherheitschef Nils Tahlvik an Bord des Flugzeugs.","image":"https:\/\/images.tvtv.de\/tvbild\/d8e293190cb9edfb7f8c99900b9a94331beb1146.jpg?x=548&y=366\/die-uhr-laeuft-ab","genre":"Film, Thriller","start":1598224200,"stop":1598229600,"country":"GB\/USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1598229600":{"channel":"3SAT","title":"Die Inseln der Queen: Isle of Skye","descr":"Die Isle of Skye im Westen der schottischen Highlands ist die größte der Inneren Hebriden. Das Klima ist rau und das Leben hart, viele Bauern wurden einst von den Gutsbesitzern von ihren Höfen vertrieben. Die eindrückliche Landschaft hat in den letzten Jahren viele Kreative auf die Insel gelockt, die dort ihre Inspiration suchen, neue Dinge ausprobieren und alte Traditionen wiederaufleben lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/53ad57a460cb6cdb5d33589913d19bf6df743094.jpg?x=548&y=366\/die-inseln-der-queen-isle-of-skye","genre":"Report, Dokumentation","start":1598229600,"stop":1598232300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598232300":{"channel":"3SAT","title":"Die Inseln der Queen: Anglesey","descr":"Im Nordwesten von Wales liegt Anglesey, ein verschlafener Winkel des Königreiches. Die Insel war bis vor einhundert Jahren vom Festland getrennt und hat sich deshalb viele Traditionen erhalten. 70 Prozent der Menschen dort sprechen Walisisch, und wahrscheinlich singen ebenso viele in einem Chor. Sie genießen ihre Strände und Felder mit einer Gelassenheit, die sich auf die Insel niederschlägt.","image":"https:\/\/images.tvtv.de\/tvbild\/53ad57a460cb6cdb5d33589913d19bf6df743094.jpg?x=548&y=366\/die-inseln-der-queen-anglesey","genre":"Report, Dokumentation","start":1598232300,"stop":1598235000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598235000":{"channel":"3SAT","title":"Die Inseln der Queen: Isle of Wight","descr":"Einst war die Isle of Wight das Feriendomizil von Königin Victoria und Prinz Albert. Heute ist die Insel an der Südküste ein Ort, wo innovative Menschen wie Helen Butler leben, die 1993 eine Schutzorganisation für das gefährdete rote Eichhörnchen gründete. Im Dorf St Helens arbeitet der Instrumentenbauer und Liedermacher Mark Hickman, und in Freshwater ist der Maler Martyn Mackrill kreativ.","image":"https:\/\/images.tvtv.de\/tvbild\/53ad57a460cb6cdb5d33589913d19bf6df743094.jpg?x=548&y=366\/die-inseln-der-queen-isle-of-wight","genre":"Report, Dokumentation","start":1598235000,"stop":1598237400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598237400":{"channel":"3SAT","title":"Die Inseln der Queen: Orkney","descr":"Auf dem nördlich von Schottland gelegenen Orkney-Archipel erinnert in der Hauptstadt Kirkwall die St.-Magnus-Kathedrale an die fast 600 Jahre Wikingerherrschaft. Zu den 350 Einwohnern der Insel Stronsay gehört die Familie Bremner, die Asiatische Wasserbüffel züchtet. Der Musiker Gawain Erland Cooper kommt oft in seine Heimat zurück, um sich von der Landschaft der Orkneys inspirieren zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/53ad57a460cb6cdb5d33589913d19bf6df743094.jpg?x=548&y=366\/die-inseln-der-queen-orkney","genre":"Report, Dokumentation","start":1598237400,"stop":1598240100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598240100":{"channel":"3SAT","title":"Die Normandie – Frankreichs grüner Norden","descr":"Alabasterküste, Blumenküste, Perlmuttküste – über 600 Kilometer erstreckt sich die Küste der Normandie entlang des Ärmelkanals. Ein fruchtbares Land, mit Wiesen, Obstplantagen und Weiden. Steilklippen, Sandstrände und Seebäder prägen die Küste der Normandie. Abteien, Schlösser und idyllische Dörfer erzählen von ihrer bewegten Geschichte. Der Film führt vom Mont St. Michel über die Landungsstrände der Alliierten bis zur Halbinsel Cotentin.","image":null,"genre":"Report, Dokumentation","start":1598240100,"stop":1598242200,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}