{"1598070000":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1598070000,"stop":1598072400,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"3SAT","title":"nano","descr":"Wissenschaft jeden Tag spannend erzählt – die Sendung \"nano\" präsentiert von Montag bis Freitag Neues und Wissenswertes aus dem Bereich der Forschung. Journalistinnen und Journalisten aus Deutschland, Österreich und der Schweiz holen für \"nano\" die spannende Welt der Wissenschaft ins Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1598072400,"stop":1598074200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1598074200,"stop":1598079600,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598079600,"stop":1598079900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598079900":{"channel":"3SAT","title":"Kulturplatz","descr":"Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt. \"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Diesem Credo ist \"Kulturplatz\" verpflichtet. Die Sendung will für Kultur begeistern und behält dabei die wichtigsten Akteure und Ereignisse des Kulturbetriebes im Blick. \"Kulturplatz\" spürt Trends auf und präsentiert Neuentdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fbdc7b0ff2da28db8912b37220ee4e595a5a5e.jpg?x=548&y=366\/kulturplatz","genre":"Report, Magazin","start":1598079900,"stop":1598082000,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598082000":{"channel":"3SAT","title":"Bilder aus Südtirol","descr":"\"Bilder aus Südtirol\" ist das Bundesländermagazin des ORF-Landesstudios Tirol. Die Dokumentationen stellen die Kultur und das gesellschaftspolitische Geschehen in Südtirol vor.","image":"https:\/\/images.tvtv.de\/tvbild\/359422f8a01d235dfa56df93d311cc3fb6719ee6.jpg?x=548&y=366\/bilder-aus-suedtirol","genre":"Report, Magazin","start":1598082000,"stop":1598083500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083500":{"channel":"3SAT","title":"Jakob Stainer – Ketzer und Genie","descr":"In einem Atemzug mit Stradivari wird oft der Tiroler Geigenbauer Jakob Stainer genannt: In dem kleinen Dorf Absam baut er im 17. Jahrhundert meisterhafte Streichinstrumente, die bald einen internationalen Ruf haben. Doch Jakob Stainer steht auch für einen massiven Konflikt mit der katholischen Kirche des 17. Jahrhunderts. Der Film zeigt Jakob Stainer im Licht modernster Forschungsergebnisse.","image":"https:\/\/images.tvtv.de\/tvbild\/13e5aeba18c14fce9a77cd923c8a634a3fa4e525.jpg?x=548&y=366\/jakob-stainer-ketzer-und-genie","genre":"Sonstiges, Sonstiges","start":1598083500,"stop":1598085000,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598085000":{"channel":"3SAT","title":"Hallo, Dienstmann","descr":"Ferdinand Godai ist Professor an der Wiener Musikakademie. Für einen Maskenball hat er sich als Dienstmann verkleidet. Nach der Feier trifft er im Bahnhofslokal auf den echten Dienstmann Anton, der ihn für einen Kollegen hält und ihn bittet, ihm zu helfen. Sie transportieren das Gepäck einer attraktiven jungen Dame, die sich als neue Kollegin des Professors an der Akademie herausstellt.","image":"https:\/\/images.tvtv.de\/tvbild\/c50dc364fce53f297bf776110d9468bc2074749d.jpg?x=548&y=366\/hallo-dienstmann","genre":"Film, Komödie","start":1598085000,"stop":1598091300,"country":"A","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1598091300":{"channel":"3SAT","title":"Liebesg'schichten und Heiratssachen","descr":"Die österreichische Journalistin und Fernsehmoderatorin Nina Horowitz, stellt Menschen auf der Suche nach neuen Beziehungen vor und begleitet sie bei der Partnersuche.","image":"https:\/\/images.tvtv.de\/tvbild\/eab8c1d2825d10025b0a0a6c5b48af8322284e52.jpg?x=548&y=366\/liebesgschichten-und-heiratssachen","genre":"Report, Magazin","start":1598091300,"stop":1598094000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598094000":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598094000,"stop":1598094600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598094600":{"channel":"3SAT","title":"Notizen aus dem Ausland","descr":"\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat. Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f88427edad799f2c9eb077fba19e43fe0e8ac.jpg?x=548&y=366\/notizen-aus-dem-ausland","genre":"Report, Magazin","start":1598094600,"stop":1598094900,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598094900":{"channel":"3SAT","title":"Gernstl unterwegs","descr":"Franz Gernstl und sein Team besuchen Johann Mayer, den letzten Berufsfischer auf der bayerischen Donau. Im Bayerischen Wald lebt Siegfried Wilhelm, der stolz darauf ist, ein echter Waidler zu sein. Doch von Engstirnigkeit hält er nichts: Er hat Oregon, Neuseeland und Feuerland bereist. Bernhard Loibl aus Bischofsmais ist blind, doch das ist für ihn kein Grund, mit seinem Schicksal zu hadern.","image":"https:\/\/images.tvtv.de\/tvbild\/0f7f3f66452b824924e5f143cc10c34872add9fa.jpg?x=548&y=366\/gernstl-unterwegs","genre":"Report, Reportage","start":1598094900,"stop":1598097600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598097600":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1598097600,"stop":1598099400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598099400":{"channel":"3SAT","title":"Kunst + Krempel","descr":"Namhafte Fachleute aus Museen und Kunsthandel erklären den Besuchern ihre Familienschätze und bewerten diese schließlich auch – nicht selten mit erstaunlichen Ergebnissen. Antiquitäten werden so bei \"Kunst + Krempel\" zum Vehikel von Zeitreisen, auf die die Sendung ihre Zuschauerinnen und Zuschauer mitnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/a7f33a31b264ebe498176985dffa4681d77b1ba0.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1598099400,"stop":1598101200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"3SAT","title":"Natur im Garten","descr":"In Lackenbach im Burgenland besuchte der TV-Gärtner den naturbelassenen Garten der Familie Banny-Reiter. Dort fühlen sich nicht nur die Hobbybotaniker wohl, sondern auch Schwalben und Fledermäuse. Zudem berichtet Karl Ploberger über eine Reise nach Nordholland, wo er ein außergewöhnliches Gartenreich entdeckte. Schließlich stellt die \"Kräuterhexe\" Uschi Zezelitsch einen Kräuterstempel her.","image":"https:\/\/images.tvtv.de\/tvbild\/59b8df7bb2adc2944a203cc85869ee143609f2ca.jpg?x=548&y=366\/natur-im-garten","genre":"Report, Magazin","start":1598101200,"stop":1598103000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598103000":{"channel":"3SAT","title":"Tamina im Paderborner Land","descr":"Die Ostwestfalen haben die Ruhe weg – heißt es. Stimmt das wirklich? Und was gibt es im Paderborner Land alles zu entdecken? Tamina Kallert mietet sich einen \"Fernweh-Bulli\" und fährt los. Sie findet einen Landstrich voller Charme, Orte der Ruhe und Menschen, die ihr bei der Entdeckung der Langsamkeit helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/1c095cdc0eaa2ead19d1cf343126b5dc18811b09.jpg?x=548&y=366\/tamina-im-paderborner-land","genre":"Report, Dokumentation","start":1598103000,"stop":1598104800,"country":"D","releaseYear":"2015\/2017","season":null,"episode":null,"absEpisode":null},"1598104800":{"channel":"3SAT","title":"Bezaubernde Marie","descr":"Die herzensgute Buchhändlerin Marie Meyer hilft dem asthmakranken Jungen Tommy, dessen Mutter bei einem Unfall ums Leben gekommen. Durch die vielen Gespräche mit dem Jungen findet Marie heraus, dass Tommys schwere Krankheit offenbar mit einem ungeklärten Konflikt in der Familie zusammenhängt. Dabei könnte die Buchhändlerin selbst Hilfe gebrauchen: Ihr kleines Lese-Café ist hoch verschuldet.","image":"https:\/\/images.tvtv.de\/tvbild\/ec639bed9cf16552739bd633e4dd0c69937b03e8.jpg?x=548&y=366\/bezaubernde-marie","genre":"Film, Familienfilm","start":1598104800,"stop":1598110200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598110200":{"channel":"3SAT","title":"Immer Wirbel um Marie","descr":"Marie betreibt einen Buchladen in einer sächsischen Kleinstadt. Sie hat einen zusätzlichen Job als Näherin in einer Spielzeugmanufaktur. Nach dem Tod des Besitzers wird die Firma an einen großen Spielwarenkonzern verkauft. Entgegen allen Beteuerungen soll der Betrieb geschlossen werden. Damit ist Maries Kampfgeist geweckt: Mit ihren Kolleginnen schmiedet sie einen gewitzten Plan zu dessen Rettung.","image":"https:\/\/images.tvtv.de\/tvbild\/e850dd400f3ba32f9920592dffc400bb3fd2af31.jpg?x=548&y=366\/immer-wirbel-um-marie","genre":"Film, Drama","start":1598110200,"stop":1598115600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598115600":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1598115600,"stop":1598116800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598116800":{"channel":"3SAT","title":"Der große Denkmalsturz","descr":"Die \"Black Lives Matter\"-Bewegung hat als neues, konkretes Ziel der Wut die Denkmäler kolonialer Herrschaft ausgemacht: Weltweit werden Statuen von Sklavenhändlern und Kolonisatoren, Generälen und Entdeckern abgerissen, geköpft, in Flüsse geworfen. Aber ist es nicht Hybris, zu denken, dass man die Geschichte reparieren könne? Derweil werden Kulturgüter zerstört, die auch der Mahnung kommender Generationen dienen könnten. Und es stellt sich die Frage: Wo zieht man die Grenze?","image":"https:\/\/images.tvtv.de\/tvbild\/03bf69cabc85b4c6dd381b14918e40a9d9c8acbe.jpg?x=548&y=366\/der-grosse-denkmalsturz","genre":"Report, Dokumentation","start":1598116800,"stop":1598119200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598119200,"stop":1598120100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"3SAT","title":"Das Beste vom Besten – Opernhighlights der Salzburger Festspiele","descr":"In Salzburg feiern und feierten die herausragendsten SängerInnen, erfolgreichsten RegisseurInnen und bekanntesten DirigentInnen Erfolge. Auch so manche Weltkarriere hat im Großen Festspielhaus ihren Anfang genommen, allen voran jene von Anna Netrebko, die 2002 als Donna Anna in Mozarts \"Don Giovanni\" über Nacht zum Star wurde! Barbara Rett präsentiert ihre ganz persönlichen Opern-Highlights.","image":"https:\/\/images.tvtv.de\/tvbild\/4f3018c81e3ff62cd47dd356bd1e77f82715ae5c.jpg?x=548&y=366\/das-beste-vom-besten-opernhighlights-der-salzburger-festspiele","genre":"Kultur, Oper","start":1598120100,"stop":1598124000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598124000":{"channel":"3SAT","title":"Eine Stadt als Bühne – 100 Jahre Salzburger Festspiele","descr":"Der Dichter Hugo von Hofmannsthal, der Komponist Richard Strauss und der Regisseur Max Reinhardt träumten nach dem Ersten Weltkrieg von Festspielen, die Frieden stiften sollten. Max Reinhardt inszenierte 1920 am Salzburger Domplatz den \"Jedermann\". Das war die Geburtsstunde der Salzburger Festspiele. Der Beitrag gibt einen Rückblick auf die Höhepunkte in der 100-jährigen Geschichte der Festspiele.","image":"https:\/\/images.tvtv.de\/tvbild\/5284ab7995fd3917dacee0553a70d38b88e2b53f.jpg?x=548&y=366\/eine-stadt-als-buehne-100-jahre-salzburger-festspiele","genre":"Report, Dokumentation","start":1598124000,"stop":1598125800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598125800":{"channel":"3SAT","title":"Jedermann","descr":"In Hugo von Hofmanstals Theaterstück schickt Gott einen Boten auf die Erde, um an seine Macht zu erinnern: Der Tod soll an jedermanns Tür klopfen und ihn vor das göttliche Gericht rufen. Diese Inszenierung von Michael Sturminger mit Tobias Moretti in der Titelrolle findet auf dem Domplatz statt, wo am 22. August 1920 mit der Aufführung dieses Werks der Grundstein für die Festspiele gelegt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/40c03f20fe859ebcae10163648fa4cde08a1d39e.jpg?x=548&y=366\/jedermann","genre":"Kultur, Theater","start":1598125800,"stop":1598132700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598132700":{"channel":"3SAT","title":"Die dunkle Seite des Mondes","descr":"Wirtschaftsanwalt Urs Blank ist der unangefochtene Star auf seinem Gebiet. Als sich aufgrund seiner harten Verhandlungstaktik ein Geschäftspartner umbringt, fängt Urs an, sein bisheriges Leben in Frage zu stellen. Er fühlt sich zu Lucille hingezogen, die ihm mit ihrem Lebensstil eine ganz neue Welt eröffnet, und ihn zu einem Trip mit halluzinogenen Pilzen verführt. Mit schweren Folgen für Blank","image":null,"genre":"Film, Thriller","start":1598132700,"stop":1598138100,"country":"D\/LUX\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598138100":{"channel":"3SAT","title":"Leben mit vermischten Sinnen – Die Welt der Synästhetiker","descr":"Synästhetiker nennt man Menschen, die Farben hören oder Klänge sehen beziehungsweise mehrere unterschiedliche Wahrnehmungsbereiche miteinander verbinden. Während diese Menschen früher mit dem Stigma der Krankheit belegt und sogar verfolgt wurden, entdeckt die Wissenschaft heute ihre besonderen Fähigkeiten und ihr Potenzial, ausgetretene Pfade zu verlassen und neue, kreative Wege zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0435b7f3c6139f5b0d34629e6a51c0046fd1dc2c.jpg?x=548&y=366\/leben-mit-vermischten-sinnen-die-welt-der-synaesthetiker","genre":"Report, Dokumentation","start":1598138100,"stop":1598140800,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598140800":{"channel":"3SAT","title":"Mach es selbst!","descr":"Ob wir Reisen selbst buchen, Gepäck auf dem Flughafen selbst einchecken oder Müsli im Internet selbst zusammenstellen: Gestern noch waren wir nur Konsumenten, heute sind wir \"Prosumer\". Die klassische Rollenverteilung zwischen Hersteller und Käufer verschwimmt dabei, \"produzieren\" und \"konsumieren\" verschmelzen zu einem Begriff – \"Prosuming\". Nach dem Motto \"Sie basteln – wir liefern\" bieten Unternehmen fast aller Branchen Internetplattformen an. In den 1950er-Jahren wurde die Selbstbedienung im Lebensmittelhandel eingeführt – der Startschuss einer Entwicklung, die dazu führte, dass wir immer öfter sogar bei der Herstellung unserer Konsumgüter mithelfen. \"Mach es selbst!\" hat viele Gesichter und bedeutet für die Kundschaft in den meisten Fällen vor allem eines – Arbeit. Direkt oder indirekt, bewusst oder unbewusst, nicht immer freiwillig und meist ohne finanzielle Kompensation. \"König Kunde\" wird zum \"Knecht\".","image":"https:\/\/images.tvtv.de\/tvbild\/9baa7ee332a45999e1722f7af559d5b6ac7246d0.jpg?x=548&y=366\/mach-es-selbst","genre":"Report, Dokumentation","start":1598140800,"stop":1598141700,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598141700":{"channel":"3SAT","title":"Das aktuelle Sportstudio","descr":"\"das aktuelle sportstudio\" berichtet von den Spielen der 1. Bundesliga, zeigt Ausschnitte des Abendspiels als Free-TV-Premiere und den Sport des Tages. Nicht fehlen darf die Torwand. Hintergründig und informativ: Die Moderatoren talken mit Top-Sportlern, Newcomern und Weltstars, die sich auch an der Torwand beweisen müssen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc8305ea1a90cec5cd74fd589febb1e59ec4bfc.jpg?x=548&y=366\/das-aktuelle-sportstudio","genre":"Report, Magazin","start":1598141700,"stop":1598145300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598145300":{"channel":"3SAT","title":"Salzburg – Das Reich des halben Papstes","descr":"Salzburg war einst die zweitgrößte Erzdiözese der Welt nach dem Kirchenstaat. Dort konnten die Erzbischöfe ohne Zustimmung von Papst und Kaiser geistliche und weltliche Hoheit walten lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/a5c753619893246995697d20f1ca0954c0f6dd75.jpg?x=548&y=366\/salzburg-das-reich-des-halben-papstes","genre":"Report, Dokumentation","start":1598145300,"stop":1598146200,"country":"A","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598146200":{"channel":"3SAT","title":"Hermann Maier: Meine Heimat – Naturjuwel Salzburg","descr":"Skilegende Hermann Maier unternimmt eine Entdeckungsreise durch Salzburg und geht dabei der Frage nach, wie sich die Natur in seiner Heimat in den vergangenen 200 Jahren verändert hat. Naturliebhaber finden in Salzburg alles, was das Herz begehrt: vom ewigen Eis bedeckte Gletscherregionen, schroffe Felsformationen, endlose weiche Almmatten, klare Bergseen sowie artenreiche Flüsse und Auengebiete.","image":"https:\/\/images.tvtv.de\/tvbild\/71627dd6c1ff466f66d1fb47ebe2c35172f1f24f.jpg?x=548&y=366\/hermann-maier-meine-heimat-naturjuwel-salzburg","genre":"Report, Dokumentation","start":1598146200,"stop":1598148900,"country":"A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598148900":{"channel":"3SAT","title":"Die Hohen Tauern mit Hermann Maier","descr":"In den Zentralalpen ist in den Hohen Tauern, die einst von einförmigen Urwäldern bedeckt waren, im Laufe der Jahrhunderte – auch durch das Zutun der Menschen – eine einmalige Lebensgemeinschaft aus Tieren der Kulturlandschaft und speziell angepassten Wildtieren der Hochlagen entstanden. Hermann Maier, eine Skilegende und der Gewinner eines Wettlaufs zum Südpol, stellt seine Heimatregion vor.","image":"https:\/\/images.tvtv.de\/tvbild\/73978ac969d78969cbe54d4f51942d43a3d6830b.jpg?x=548&y=366\/die-hohen-tauern-mit-hermann-maier","genre":"Report, Dokumentation","start":1598148900,"stop":1598151600,"country":"A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598151600":{"channel":"3SAT","title":"Salzburg – Gesamtkunstwerk im Herzen Europas","descr":"Cornelius Obonya führt in einer filmischen Reise vom Großglockner über das Salzachtal in die Stadt Salzburg und dessen Umland und zeigt, was die viertgrößte Stadt Österreichs heute ausmacht, und wie sie und die Region sich über die letzten 200 Jahre entwickelt haben. Ob Berge oder Täler, eines hat die gesamte Landschaft gemeinsam: Sie ist von der Natur begünstigt und hat viel zu bieten.","image":"https:\/\/images.tvtv.de\/tvbild\/a920a51d4989a1dbbdd03b907de721b513569698.jpg?x=548&y=366\/salzburg-gesamtkunstwerk-im-herzen-europas","genre":"Report, Dokumentation","start":1598151600,"stop":1598154600,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598154600":{"channel":"3SAT","title":"Montmartre – die Seele von Paris","descr":"Montmartre ist die höchste Erhebung von Paris. Am Fuß des Hügels liegt Pigalle. \"Hier ist es wie auf einem Dorf, hier ist die Seele von Paris\", sagen die Menschen, die dort leben. Das Viertel ist verrufen, schon immer. Gangster, Zuhälter und Prostituierte gingen einst in denselben Kneipen ein und aus wie Vincent van Gogh, Pablo Picasso und Henri de Toulouse-Lautrec. Heute trifft man dort auf einen Mann, der immer blau gekleidet ist: Michou. Vor über 50 Jahren hat er ein kleines Transvestiten-Kabarett eröffnet, das zur Kultadresse wurde. Zu seinen Gästen zählten Alain Delon, Charles Aznavour und die Chiracs. Nicht weit davon entfernt trifft eine ganze Armada von Mitarbeitern Vorbereitungen für die Show des \"Moulin Rouge\". Die berühmteste Revue der Welt verfügt über ein eigenes Federatelier, das die Kostüme ausstattet, eine eigene Schneiderei, und die Schuhe für die Tänzer werden maßgeschneidert.","image":"https:\/\/images.tvtv.de\/tvbild\/64e1d675430597402c182a39dc53eec7e96e1260.jpg?x=548&y=366\/montmartre-die-seele-von-paris","genre":"Report, Dokumentation","start":1598154600,"stop":1598155500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}