{"1598673900":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598673900,"stop":1598674800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598674800":{"channel":"3SAT","title":"Kulturzeit","descr":"\"Kulturzeit\" ist das werktägliche Kulturmagazin von 3sat. \"Kulturzeit\" mischt sich in kulturelle und gesellschaftspolitische Fragen ein. Das Magazin bietet Hintergrundinformationen, Porträts und Gespräche zu aktuellen und brisanten Fragen.","image":"https:\/\/images.tvtv.de\/tvbild\/b7b9c129d14b9dfe63a561dd2072a394fedb04f9.jpg?x=548&y=366\/kulturzeit","genre":"Report, Magazin","start":1598674800,"stop":1598677200,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598677200":{"channel":"3SAT","title":"nano","descr":"Wissenschaftliche Themen werden für jedermann verständlich aufgearbeitet und in dieser Sendung präsentiert. Schon seit Dezember 1999 erfreut sich das Magazin großer Beliebtheit. In den Bereichen Technik, Medizin, Wissenschaft und Forschung gibt es immer wieder neue Erkenntnisse, Durchbrüche und innovative Ideen. Vieles davon bewirkt spürbare Veränderungen in unser aller Alltagsleben.","image":"https:\/\/images.tvtv.de\/tvbild\/8d4f2eb205bcd4e320c4bda27bf1ce07509d0d0a.jpg?x=548&y=366\/nano","genre":"Report, Magazin","start":1598677200,"stop":1598679000,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598679000":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1598679000,"stop":1598684400,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598684400":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598684400,"stop":1598684700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598684700":{"channel":"3SAT","title":"Kulturplatz","descr":"Hinein ins pralle Leben: \"Kulturplatz\" greift auf, was die Menschen beschäftigt, welche Fragen sie sich stellen. Und zeigt, dass die Kultur Antworten gibt. \"Kulturplatz\" findet mitten im Leben statt: im Supermarkt, am Musikfestival, im Wald. Denn Kultur ist viel mehr als Musik, Literatur und Kunst. Kultur durchdringt unser Leben. Wo jemand nachzudenken beginnt, da entsteht Kultur. Diesem Credo ist \"Kulturplatz\" verpflichtet. Die Sendung will für Kultur begeistern und behält dabei die wichtigsten Akteure und Ereignisse des Kulturbetriebes im Blick. \"Kulturplatz\" spürt Trends auf und präsentiert Neuentdeckungen.","image":"https:\/\/images.tvtv.de\/tvbild\/58fbdc7b0ff2da28db8912b37220ee4e595a5a5e.jpg?x=548&y=366\/kulturplatz","genre":"Report, Magazin","start":1598684700,"stop":1598686500,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598686500":{"channel":"3SAT","title":"Bilder aus Südtirol","descr":"\"Bilder aus Südtirol\" ist das Bundesländermagazin des ORF-Landesstudios Tirol. Die Dokumentationen stellen die Kultur und das gesellschaftspolitische Geschehen in Südtirol vor.","image":"https:\/\/images.tvtv.de\/tvbild\/359422f8a01d235dfa56df93d311cc3fb6719ee6.jpg?x=548&y=366\/bilder-aus-suedtirol","genre":"Report, Magazin","start":1598686500,"stop":1598688000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688000":{"channel":"3SAT","title":"Die literarischen Reisen des Herrn Pollack","descr":"Der östliche Raum des zerbrochenen Habsburgerreichs ist das bevorzugte Studienobjekt Martin Pollacks. Von dieser für viele noch immer fremden Welt handeln seine Reportagen und Bücher. Der Film begleitet den Autor zu den Schauplätzen seines Schaffens. Hauptsächlich sind das die Gebiete, die sich heute über Polen und die Ukraine erstrecken. Aber auch das Burgenland als Wohnort und Werkstätte Martin Pollacks ist filmischer Anknüpfungspunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/d67230af202fe6c59665a038d87d532d6b4c893d.jpg?x=548&y=366\/die-literarischen-reisen-des-herrn-pollack","genre":"Report, Dokumentation","start":1598688000,"stop":1598690700,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598690700":{"channel":"3SAT","title":"Es schlägt 13","descr":"Hedy, der frisch angetrauten Gattin des Schriftstellers Mario Jaconis ist dessen treuer Diener Max ein Dorn im Auge. Denn dieser ist ein Mitwisser der zahlreichen Affären seines Herrn, und das untergräbt ihre Position. Hedy setzt durch, dass Max entlassen wird. Am Bahnsteig vertauschen der alte und der neue Diener versehentlich die Koffer. Der Auftakt für zahlreiche amüsante Verwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/b8e94c62f55ab2b78c808dca17edfee888a8eb69.jpg?x=548&y=366\/es-schlaegt-13","genre":"Film, Komödie","start":1598690700,"stop":1598696100,"country":"A","releaseYear":"1950","season":null,"episode":null,"absEpisode":null},"1598696100":{"channel":"3SAT","title":"Liebesg'schichten und Heiratssachen","descr":"Die österreichische Journalistin und Fernsehmoderatorin Nina Horowitz, stellt Menschen auf der Suche nach neuen Beziehungen vor und begleitet sie bei der Partnersuche.","image":"https:\/\/images.tvtv.de\/tvbild\/a769a4d189088feeef3e25b559167989ef59259b.jpg?x=548&y=366\/liebesgschichten-und-heiratssachen","genre":"Report, Magazin","start":1598696100,"stop":1598698800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598698800":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598698800,"stop":1598699400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598699400":{"channel":"3SAT","title":"Notizen aus dem Ausland","descr":"\"Notizen aus dem Ausland\" ist das Auslandsmagazin von 3sat. Monothematische, kurze Beiträge geben Einblicke in die gesellschaftliche oder politische Situation in einem Land der Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f88427edad799f2c9eb077fba19e43fe0e8ac.jpg?x=548&y=366\/notizen-aus-dem-ausland","genre":"Report, Magazin","start":1598699400,"stop":1598699700,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598699700":{"channel":"3SAT","title":"Gernstl unterwegs","descr":"\"Der Chiemgau ist so ziemlich die schönste Gegend Deutschlands\", behauptet Franz Xaver Gernstl. Kein Wunder, Gernstl und sein Kameramann HP Fischer sind in Rosenheim aufgewachsen. Für die dritte Folge der neuen Staffel \"Gernstl unterwegs\" haben sie ihrer alten Heimat einen filmischen Besuch abgestattet. Diese hat sich auf den ersten Blick nicht verändert: traumhafte Seen, sanfte Hügel, stattliche Höfe. Eine Bilderbuchlandschaft. Nur Gernstls Frisur ist noch nicht ideal für die Reise nach Hause. Deshalb beginnt er mit einem Friseurbesuch bei der \"Waldfriseurin\" Sabine Strobl in Oberbrunn. Neben einem gekonnten Haarschnitt im Freien gibt sie Gernstl auch eine Lebensweisheit mit: Wenn man das Alleinsein so liebt wie sie, kann man auch einen Partner richtig lieben: Weil man ihn dann nicht braucht. Der Chiemsee ist Ruhepol und Rückzugsort auch prominenter Söhne der Gegend. Der Keller Steff ist viel mit seiner Band unterwegs. Aber wenn es die Zeit erlaubt, ist er auf dem See. Ausgerechnet jetzt versagen seine Angelkünste. Der uneitle Steff ist entspannt, er macht sich eher Sorgen um den Fernsehzuschauer: \"Ob wir den vielleicht langweilen mit unserer Rumsitzerei?\" Wie lohnend rumsitzen in einer solch schönen Gegend sein kann, erprobt Gernstl auf dem Schellenberg. \"Der einzige Biergarten ohne Wurstsalat\", sagt die junge Wirtin Manja Wolf-Voit ganz stolz. Sie hat das Wirtshaus kürzlich übernommen und kocht jetzt konsequent und erfolgreich vegetarisch. In Grassau besucht Gernstl einen alten Bekannten: den Drehorgelbauer Alois Blüml. Er erzählt amüsiert über seinen eigenen Starrsinn bei der missglückten Erfindung eines Perpetuum mobile. Und erklärt Gernstl den Spruch vor seinem Haus: \"Das Ziel ist im Weg\". Ein illustrer Neuzugang ist Karl Dangullier, die Hippie-Legende aus München. Der ehemals erfolgreiche Werbefilmproduzent hat seine Karriere nach einem \"Gotteserlebnis\" abrupt beendet und danach als \"Jesus vom Monopteros\" von sich Reden gemacht. Heute wohnt er im \"Garten Eden\" im Chiemgau. Es ist eine Ansammlung extravaganter Typen, die Kameramann Fischer und Reporter Franz Xaver Gernstl in ihrer alten Heimat getroffen haben. Man sagt ja, dass die Landschaft den Menschen prägt. Und vielleicht geht man tatsächlich entspannter durchs Leben, wenn man in einer privilegierten Gegend wie der rund um den Chiemsee wohnt.","image":"https:\/\/images.tvtv.de\/tvbild\/9e69fd459c75754a2200d8fcb4e50a58f1518388.jpg?x=548&y=366\/gernstl-unterwegs","genre":"Report, Reportage","start":1598699700,"stop":1598702400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598702400":{"channel":"3SAT","title":"Ländermagazin","descr":"Das \"Ländermagazin\" berichtet aktuell aus den 16 deutschen Bundesländern. Jede Woche steht ein anderes Bundesland im Fokus. Die Themen reichen von politischen über kulturelle bis hin zu kuriosen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/2a2dbabde7a92c1d18e964cce42b1b86fc03a82c.jpg?x=548&y=366\/laendermagazin","genre":"Report, Magazin","start":1598702400,"stop":1598704200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598704200":{"channel":"3SAT","title":"Kunst + Krempel","descr":"Namhafte Fachleute aus Museen und Kunsthandel erklären den Besuchern ihre Familienschätze und bewerten diese schließlich auch – nicht selten mit erstaunlichen Ergebnissen. Antiquitäten werden so bei \"Kunst + Krempel\" zum Vehikel von Zeitreisen, auf die die Sendung ihre Zuschauerinnen und Zuschauer mitnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/6dee449468bbb9e103bd400b4e5d7b15fce2df09.jpg?x=548&y=366\/kunst-krempel","genre":"Report, Magazin","start":1598704200,"stop":1598706000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598706000":{"channel":"3SAT","title":"Natur im Garten","descr":"Wissenswertes und Service über naturnahes Gärtnern – präsentiert von dem Biogärtner Karl Ploberger. Aus seinem Schaugarten gibt er Tipps zu Pflanzenkunde, Pflege, Gartenplanung und Lifestyle sowie Veranstaltungstipps. Herzstück jeder Folge ist der Gastgarten. Karl Ploberger unterhält sich mit Garten-BesitzerInnen. Zudem bereitet der Koch Benjamin Schwaighofer kulinarische Köstlichkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/6f0332c06704dccba91417e9b54ce40662560d4f.jpg?x=548&y=366\/natur-im-garten","genre":"Report, Magazin","start":1598706000,"stop":1598707800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598707800":{"channel":"3SAT","title":"Die Rückkehr der Wildnis","descr":"Die Schweiz ist ein übernutztes Land. Tausende von Tier- und Pflanzenarten sind vom Aussterben bedroht. Doch es gibt auch eine andere Schweiz: Dort wächst der Wald zu neuer Wildnis heran. Tiere, die längst ausgerottet waren, kehren zurück: Bär, Wolf, Bartgeier – und vielleicht sogar bald der Wisent. Der Film stellt Menschen vor, die sich für eine intakte Natur einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/41c4c9c2d13a4a8a0c73cb4c9f4831ec767508ad.jpg?x=548&y=366\/die-rueckkehr-der-wildnis","genre":"Report, Dokumentation","start":1598707800,"stop":1598713500,"country":"CH","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598713500":{"channel":"3SAT","title":"Hummerfang in Kanada","descr":"Der Hummerfang auf den zu Kanada gehörenden Magdalenen-Inseln beginnt Anfang Mai und dauert neun Wochen. Auf den Inseln im Golf von St. Lorenz ist der Hummerfang seit über 130 Jahren Tradition. Er ist kommerziell ausgesprochen wichtig für die 14.000 Bewohner der Inseln, wichtiger als der Sommertourismus. Zum Leidwesen der Fischer sind die Preise für Hummer in den letzten Jahren stark gesunken.","image":"https:\/\/images.tvtv.de\/tvbild\/b84998d1b6788548d53e6e6da3ea6b014dc98c58.jpg?x=548&y=366\/hummerfang-in-kanada","genre":"Report, Dokumentation","start":1598713500,"stop":1598715000,"country":"CH","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598715000":{"channel":"3SAT","title":"Oma wider Willen","descr":"Viele Jahre sind vergangen, seit die knallharte Unternehmerin Henriette sich mit ihrer Tochter Luise zerstritten hat. Diese pfiff aufs Studium und die Karriere, und folgte ihrer großen Liebe nach Südamerika. Seitdem hat Henriette nie wieder etwas von ihrer Tochter gehört. Umso größer ist die Überraschung, als eines Tages das kleine brasilianische Mädchen Evita vor ihr steht, ihrer Enkeltochter.","image":"https:\/\/images.tvtv.de\/tvbild\/f09ee37d28c117c5ced470c5c4b5711b8e8a229e.jpg?x=548&y=366\/oma-wider-willen","genre":"Film, Familienfilm","start":1598715000,"stop":1598720400,"country":"A\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598720400":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des Zweiten Deutschen Fernsehens versorgt die Zuschauer mit aktuellen Meldungen des Tages aus den Bereichen Politik, Wirtschaft, Kultur, Gesellschaft, Sport und Wetter und das seit dem 1. April 1963. Seit 1971 moderieren auch Frauen die Sendung, deren inoffizielles Credo lautet: \"Auf unterhaltsame Weise schon vor der Tagesschau informiert\".","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1598720400,"stop":1598721600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598721600":{"channel":"3SAT","title":"Hongkongs Ende?","descr":"Trotz weltweiter Kritik hat China am 30. Juni das Gesetz \"zum Schutz der nationalen Sicherheit in Hongkong\" erlassen. Kurz darauf wurden Hunderte Menschen verhaftet. Angst geht um. Das Gesetz richtet sich gegen Aktivitäten, die als subversiv, separatistisch oder ausländische Einmischung angesehen werden. Kritiker sehen die Autonomie Hongkongs in Gefahr. Jeglicher Widerspruch könne nun kriminalisiert werden, sagt der bekannte Aktivist Joshua Wong.","image":"https:\/\/images.tvtv.de\/tvbild\/9d6189887010eb3e92d5f40b696b6f77c5951c74.jpg?x=548&y=366\/hongkongs-ende","genre":"Report, Dokumentation","start":1598721600,"stop":1598724000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724000":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598724000,"stop":1598724900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"3SAT","title":"Kaminer Inside: Kultursommer mit Hindernissen","descr":"Wird der Sommer 2020 als verlorener Kultursommer in die Geschichte eingehen? Aufgrund der Corona-Krise fallen die meisten Festspiele, Volksfeste und Konzerte aus. Wladimir Kaminer prüft, was an den Orten geschieht, die sonst Jahr für Jahr Austragungsort prestigeträchtiger Kulturveranstaltungen sind und von Besuchermassen überrollt werden. Wie ist die Stimmung vor Ort, und wo und vor allem wie geht es langsam wieder los?","image":"https:\/\/images.tvtv.de\/tvbild\/0fad8e465400961dfb18ce7abe3251f0ca40703d.jpg?x=548&y=366\/kaminer-inside-kultursommer-mit-hindernissen","genre":"Report, Dokumentation","start":1598724900,"stop":1598728500,"country":"A\/D\/CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598728500":{"channel":"3SAT","title":"SALUT SALON","descr":"Ihr Markenzeichen ist neben atemberaubender Virtuosität ungebrochener Spaß auf der Bühne: Salut Salon. Im Sommer 2020 überrascht das Frauen-Quartett mit einem konzertanten Roadmovie. Aktionsfläche ist ein Zwölftonner-Truck, auf dem sich die charmanten Musikerinnen an vier ausgefallenen Hotspots der Elbmetropole Hamburg präsentiert. Das Repertoire reicht dabei von Bach über Tschaikowsky, Tango und Swing bis zu eigenen Kompositionen.","image":"https:\/\/images.tvtv.de\/tvbild\/6822ad9a9e4803c7b6c31ef321eb1c7788d57419.jpg?x=548&y=366\/salut-salon","genre":"Musik, Sonstige Musik","start":1598728500,"stop":1598731200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598731200":{"channel":"3SAT","title":"Le Concert de Paris 2020","descr":"Das Concert de Paris zählt zu den größten Klassik-Events der Welt. Vor der Kulisse des Eiffelturms zieht es Jahr um Jahr zum französischen Nationalfeiertag über 400.000 Zuschauer an. In Corona-Zeiten war dieses Szenario 2020 leider undenkbar – aber ein Ausfall des Konzertes ebenso. Und so setzte Paris mit einer auf rund 4.500 Zuschauer reduzierten Variante dennoch ein Zeichen.","image":"https:\/\/images.tvtv.de\/tvbild\/d27179764226ca24f816297b0cf11b8203fb8368.jpg?x=548&y=366\/le-concert-de-paris-2020","genre":"Musik, Sonstige Musik","start":1598731200,"stop":1598736600,"country":"F","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598736600":{"channel":"3SAT","title":"Die durch die Hölle gehen","descr":"Michael, Nick und Steven werden 1968 nach Vietnam eingezogen. Dort werden sie in der Gefangenschaft von Vietcongs gefoltert. Während Michael unversehrt zurückkehrt, wird Steven schwer verletzt. Nick desertiert und taucht in einer Saigoner Spielhölle unter, wo er durch Russisch Roulette eine Menge Geld gewinnt. Eines Tages will ihn Michael nach Hause holen, doch Nick erkennt ihn nicht mehr.","image":null,"genre":"Film, Sonstige Filme","start":1598736600,"stop":1598747100,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1598747100":{"channel":"3SAT","title":"Das aktuelle Sportstudio","descr":"Der Sport am Samstagabend: hintergründig, informativ und unterhaltsam. Im \"aktuellen sportstudio\" talken Moderatoren mit Top-Sportlern, Newcomern und Weltstars. Sie alle müssen sich an der Torwand beweisen. Sechs Treffer hat noch keiner geschafft. In mehr als 50 Jahren nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc8305ea1a90cec5cd74fd589febb1e59ec4bfc.jpg?x=548&y=366\/das-aktuelle-sportstudio","genre":"Report, Magazin","start":1598747100,"stop":1598750700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598750700":{"channel":"3SAT","title":"Die literarischen Reisen des Herrn Pollack","descr":"Der östliche Raum des zerbrochenen Habsburgerreichs ist das bevorzugte Studienobjekt Martin Pollacks. Von dieser für viele noch immer fremden Welt handeln seine Reportagen und Bücher. Der Film begleitet den Autor zu den Schauplätzen seines Schaffens. Hauptsächlich sind das die Gebiete, die sich heute über Polen und die Ukraine erstrecken. Aber auch das Burgenland als Wohnort und Werkstätte Martin Pollacks ist filmischer Anknüpfungspunkt.","image":"https:\/\/images.tvtv.de\/tvbild\/d67230af202fe6c59665a038d87d532d6b4c893d.jpg?x=548&y=366\/die-literarischen-reisen-des-herrn-pollack","genre":"Report, Dokumentation","start":1598750700,"stop":1598753400,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598753400":{"channel":"3SAT","title":"Österreich – Land der grünen Grenzen","descr":"Entlang der rund 3.000 km langen österreichischen Staatsgrenze haben sich für zahlreiche Tier- und Pflanzenarten sichere Rückzugsgebiete und Naturparadiese erhalten, die andernorts längst verschwunden sind. Die Dokumentation stellt Nationalparks, Europareservate und Naturschutzgebiete vor, wie z.B. den Neusiedlersee, das Thayatal, die Marchauen, den Bodensee sowie die beiden Flüsse Mur und Inn.","image":"https:\/\/images.tvtv.de\/tvbild\/cce3e1aeccad4ba5f42aca3e5750f1be4825c586.jpg?x=548&y=366\/oesterreich-land-der-gruenen-grenzen","genre":"Report, Dokumentation","start":1598753400,"stop":1598760000,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}