{"1598760000":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598760000,"stop":1598760900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598760900":{"channel":"3SAT","title":"makro: Wasserstoff – Grüner Boom?","descr":"Die weltweite Vernetzung der Wirtschaft prägt immer mehr den Alltag von Unternehmen, aber auch Konsumenten. \"makro\" zeigt 30 Minuten spannende Wirtschaftsgeschichten. Wirtschaftliche Entwicklungen in Ländern oder Branchen stehen dabei ebenso auf der Themenliste wie Währungskrisen oder alternative Wirtschaftsformen.","image":"https:\/\/images.tvtv.de\/tvbild\/49d9bb355fcb394fd7551aebfad75d7f9d5ef378.jpg?x=548&y=366\/makro-wasserstoff-gruener-boom","genre":"Report, Magazin","start":1598760900,"stop":1598762700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598762700":{"channel":"3SAT","title":"Tele-Akademie","descr":"Während wir über den Klimawandel reden, spielt sich weltweit eine biologische Tragödie ab, über deren Dramatik und Dimension wir uns nicht annähernd bewusst zu sein scheinen. Es geht um den rasanten Verlust an Biodiversität, der größte Artenschwund seit dem Aussterben der Dinosaurier. Der Mensch ist zum maßlosen Raubtier und zum entscheidenden Evolutionsfaktor mutiert, der die Existenz aller Lebewesen – auch seine eigene – gefährdet. Matthias Glaubrecht umreißt in diesem Vortrag der Reihe \"Tele-Akademie\", wie der Mensch entstand und mit seiner evolutiv erfolgreichen Pioniermentalität zum stärksten Treiber geologischer und ökologischer Prozesse auf der Erde wurde. Doch mit seiner exponentiell ansteigenden Bevölkerung von geschätzt elf Milliarden am Ende dieses Jahrhunderts und dem dadurch bedingten enormen Ressourcenverbrauch manövriert er andere Arten und schließlich auch sich selbst zunehmend ins Aus. Ist das Ende der Evolution noch aufzuhalten? Professor Dr. Matthias Glaubrecht ist Evolutionsbiologe und Wissenschaftshistoriker. Er lehrt Biodiversität der Tiere an der Universität Hamburg und ist Gründungsdirektor des dortigen Centrums für Naturkunde. Sein Buch \"Das Ende der Evolution\" erschien im Dezember 2019.","image":null,"genre":"Report, Bildungsprogramm","start":1598762700,"stop":1598765400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598765400":{"channel":"3SAT","title":"Alpenpanorama","descr":"Für die Sendung \"Alpenpanorama\" wurden in Urlaubsorten in den Alpen zahlreiche Web- und Panoramakameras installiert, die permanent Livebilder senden. Dazu wird über die aktuelle Temperatur und die Wetterlage informiert. So kann man sich vor dem Aufbruch in den Ski-Urlaub ein sehr konkretes Bild machen oder einfach nur die wunderschönen, beruhigend wirkenden Bilder in sich aufsaugen.","image":"https:\/\/images.tvtv.de\/tvbild\/b99c6e0394eb9e2b44428ef471865e4c95a908ff.jpg?x=548&y=366\/alpenpanorama","genre":"Sonstiges, Sonstiges","start":1598765400,"stop":1598770800,"country":"D\/A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598770800":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598770800,"stop":1598771100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598771100":{"channel":"3SAT","title":"Jung gegen Alt? Der philosophische Stammtisch","descr":"Während des Shutdowns wurde Solidarität zwischen Jung und Alt großgeschrieben. Die Rückbesinnung auf die Klimakrise wirft nun die Frage auf: Hält der Generationenvertrag, was er verspricht? Was dürfen die Jungen jetzt im Gegenzug von den Älteren erwarten? Philosoph Ludwig Hasler, Unternehmerin Doris Aebi und Stefan Manser-Egli von der Operation Libero diskutieren die Frage: Wie wird aus \"Jung gegen Alt\" wieder ein konstruktives Miteinander? Der Generationenvertrag zielt auf eine faire Aufteilung von Pflichten und Rechten der verschiedenen Altersgruppen ab. Mit der demografischen Entwicklung gerät er immer stärker unter Druck, denn in der Politik heißt Masse Macht. Die ältere Generation kann also entscheiden, wo es langgeht – auch bei Themen wie Klima, Bildung und Altersvorsorge, von deren Entscheidung die Jungen weitaus stärker betroffen sind. Die Älteren müssten umdenken, verlangen viele. Unterstützung erhielten sie jüngst vom 76-jährigen Philosophen Ludwig Hasler: Er hat mit seinem bissigen Plädoyer gegen \"25 Jahre Passivmitgliedschaft\" und \"für ein Alter, das noch was vorhat\" viele Rentnerinnen und Rentner vor den Kopf gestoßen. Er ist zusammen mit der Unternehmerin Doris Aebi und Stefan Manser-Egli von der Operation Libero zu Gast bei Moderatorin Barbara Bleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/a45335b955e76936c8b5f79b5b403a81994c24a5.jpg?x=548&y=366\/jung-gegen-alt-der-philosophische-stammtisch","genre":"Report, Diskussion","start":1598771100,"stop":1598774700,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598774700":{"channel":"3SAT","title":"\"Eine blassblaue Frauenschrift\" – Franz Werfel bei den Festspielen Reichenau","descr":"Mit einer Bühnenfassung von Nicolaus Hagg nach Franz Werfels Novelle \"Eine blassblaue Frauenschrift\" eröffneten 2019 die Festspiele Reichenau. Der Film blickt hinter die Kulissen. Die Geschichte einer verratenen Liebe, das Psychogramm eines Opportunisten, ein Dokument über den latenten Antisemitismus: Die 1940 entstandene Erzählung \"Eine blassblaue Frauenschrift\" von Franz Werfel ist ein zeitlos gültiges, berührendes literarisches Werk. Der Historiker Christian Rapp und die Schriftstellerin Isabella Feimer erklären in dem Film von Karina Fibich die gesellschaftlichen und politischen Hintergründe jener Zeit sowie Roman und Person Franz Werfels. Die Bedeutung von \"Eine blassblaue Frauenschrift\" in unseren Tagen wiederum beleuchten die Intendanten der Festspiele Reichenau, Peter und Renate Loidolt. Er hat auch das Bühnenbild der Produktion gestaltet, sie ist eine anerkannte Werfel-Expertin. Dazu geben Gespräche mit den Hauptdarstellern Joseph Lorenz, Fanny Stavjanik und Stefanie Dvorak Einblicke in deren Rollenauffassungen: Wie haben sich Frauen und Männer in ihren gesellschaftlich festgelegten Positionen im Wien der 1930er-Jahre gefühlt? Schließlich beschreibt Regisseur Julian Pölsler, der mit dieser Inszenierung sein Reichenau-Debüt gibt, was er dem Publikum vermitteln möchte – und wie sich seine Sicht auf den Roman seit 1984 verändert hat. Damals war er nämlich Assistent des unvergessenen Axel Corti bei dessen filmischer Auflösung von \"Eine blassblaue Frauenschrift\". Nicht zuletzt begibt sich die Dokumentation auch auf die Spuren, die Franz Werfel in der Semmering-Rax-Region hinterlassen hat: Der Schriftsteller hat in Breitenstein am Semmering viel Zeit mit seiner großen Liebe Alma Mahler verbracht. Die Landschaft der Wiener Alpen inspirierte ihn wie so viele andere Schriftsteller auch. In blassblauer Schrift ist jener Brief geschrieben, der Leonidas, den erfolgreichen Sektionschef im Unterrichtsministerium im Wien des Jahres 1936, aus seiner gewohnten Alltagsbahn wirft: Verfasst von Vera Wormser, Philosophin, Jüdin, kurzzeitige Geliebte von einst – und 18 Jahre hindurch verheimlichte Liebe seines Lebens. Sie bittet, ohne zu wissen, an wen sie sich da wendet, um Unterstützung für einen jüdischen Schüler. Der nämlich bekommt im bereits antisemitisch geprägten Deutschland keinen Platz im Gymnasium mehr. Ist dieser junge Mann sein Sohn? Mit einem Mal lebt Leonidas' Vergangenheit wieder auf: Die sechs Wochen währende Liebesaffäre mit der früheren Studienkollegin in Heidelberg, als er beruflich von seiner reichen Frau Amelie Paradini getrennt war. Die falschen Versprechen über eine gemeinsame Zukunft, bevor ihn der Opportunismus zurück an die Seite der Millionenerbin und in höchste Wiener Gesellschaftskreise geführt hat. Das darauf folgende jahrelange Leugnen der Vergangenheit. Redaktionshinweis: Mit \"'Eine blassblaue Frauenschrift' – Franz Werfel\" erinnert 3sat an den 130. Geburtstag des österreichischen Schriftstellers Franz Werfel am 10. September.","image":"https:\/\/images.tvtv.de\/tvbild\/a9c8de20a2f03b9515d171a70ee7dd1b4007dfbc.jpg?x=548&y=366\/eine-blassblaue-frauenschrift-franz-werfel-bei-den-festspielen-reichenau","genre":"Report, Reportage","start":1598774700,"stop":1598776500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598776500":{"channel":"3SAT","title":"Sisi, Schratt & Sacher. Wiens glamouröse Frauen","descr":"Kaiserin Elisabeth, Kathy Schratt, Anna Sacher, Pauline Metternich und \"Erzsi, die rote Erzherzogin\" – Frauen, die etwas zu sagen hatten in einer durch und durch männlichen Welt. Sie verliehen Wien den Glanz einer Society-Metropole. Die Dokumentation zeigt, wie wirkungsmächtig Frauen wie diese im ausgehenden 19. Jahrhundert gewesen sind und welche zentrale Rolle sie damals gespielt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/bfe3796119e6a60538634c718f514f5578a13e3a.jpg?x=548&y=366\/sisi-schratt-sacher-wiens-glamouroese-frauen","genre":"Report, Dokumentation","start":1598776500,"stop":1598779200,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598779200":{"channel":"3SAT","title":"So liebten die Habsburger – Mätressen, Obsessionen","descr":"Vorbilder sollten die Kaiser und ihre Familien sein. Die Ansprüche waren hoch, doch zwischen Anschein und Wirklichkeit taten sich bisweilen Welten auf, denn nicht jeder fand im Ehebett die Erfüllung seiner Lust. Wenn die Eskapaden ruchbar wurden, versuchte man, sie mit allen Mitteln totzuschweigen. Die Dokumentation berichtet von Leidenschaften der Habsburger, die niemals publik werden sollten.","image":"https:\/\/images.tvtv.de\/tvbild\/129b925cef17697d59e18cda9761b2187c550097.jpg?x=548&y=366\/so-liebten-die-habsburger-maetressen-obsessionen","genre":"Report, Dokumentation","start":1598779200,"stop":1598781900,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598781900":{"channel":"3SAT","title":"So liebten die Habsburger – Zerbrochene Herzen","descr":"Eheliche Liebe war bei den Habsburgern eher ein Zufallsprodukt. Viel wichtiger waren geplante dynastische Verbindungen zum Wohl des Reiches. Quer über den Kontinent wurden Kinder einander versprochen. Einige wenige setzten sich über dieses System hinweg. Es brauchte viel Mut und Überzeugung, um sich über den über Jahrhunderte perfektionierten Standesdünkel dieser Familie hinweg zu setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/784fc208cc4dc89c364ff630bc2cf527b189239d.jpg?x=548&y=366\/so-liebten-die-habsburger-zerbrochene-herzen","genre":"Report, Dokumentation","start":1598781900,"stop":1598784600,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598784600":{"channel":"3SAT","title":"Villengärten in der Toskana – Der Palazzo Pfanner in Lucca","descr":"Das Hügelland um Lucca in der Toskana bezaubert mit prachtvollen Villen und einzigartigen Gartenlandschaften. Der Palazzo Pfanner direkt in der Stadt hat eine ganz spezielle Geschichte. Felix Pfanner, ein Bierbrauer aus Vorarlberg, hat im 19. Jahrhundert das bedeutende barocke Anwesen erworben und darin einen Biergarten geschaffen. Alle Leute aus der Umgebung kamen in den Palast, um das erste italienische Bier zu verkosten.","image":"https:\/\/images.tvtv.de\/tvbild\/3580ad922e163c9b5a5c754f2b374fbea3b4fc46.jpg?x=548&y=366\/villengaerten-in-der-toskana-der-palazzo-pfanner-in-lucca","genre":"Report, Dokumentation","start":1598784600,"stop":1598785200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598785200":{"channel":"3SAT","title":"ZIB","descr":"In den Nachrichten wird täglich vom aktuellen Geschehen in Österreich und rund um den Globus berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was welt- oder lokalpolitische Vorgänge, die Finanzmärkte, Unglücke, Katastrophen, Jubiläen oder Neuigkeiten aus der vielfältigen Welt des Sports betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/4437d2f9b541c5876acf512d011947e68034e50b.jpg?x=548&y=366\/zib","genre":"Sonstiges, Nachrichten","start":1598785200,"stop":1598785500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598785500":{"channel":"3SAT","title":"Taggenbrunn – Von der Ruine zum Juwel","descr":"Durch eine Schenkung kam Salzburg im Jahr 860 in den Besitz der Burg Taggenbrunn. Seither durchlebt sie eine wechselvolle Geschichte. 2011 erwarb die Unternehmerfamilie Riedl die Ruine und restaurierte die alten Gemäuer. Auf dem rund 40 Hektar großen Gelände stehen ein Hotel mit Restaurant und ein Weingut. Über die edlen Trauben wacht die „Zeitgöttin“, ein Werk des Künstlers André Heller.","image":"https:\/\/images.tvtv.de\/tvbild\/f34116f84e3a7551526220a476d5c9e3336ce2b4.jpg?x=548&y=366\/taggenbrunn-von-der-ruine-zum-juwel","genre":"Report, Reportage","start":1598785500,"stop":1598787000,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598787000":{"channel":"3SAT","title":"Erlebnisreisen-Tipp: Bornholm","descr":"Mal geht es in die Natur, mal in Städte, die ihren Besuchern viel zu bieten haben: In der Sendung werden Magazinbeiträge aus der Servicezeit oder anderer Reportagen des WDR zusammenfasst. Dabei geht es darum, die Attraktivität der gezeigten Reiseziele nahezubringen. Es gibt Tipps, auf welchen Routen man die diversen Destinationen am besten erreicht, und was man sich dort ansehen sollte.","image":null,"genre":"Report, Reportage","start":1598787000,"stop":1598787900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598787900":{"channel":"3SAT","title":"Mecklenburg-Vorpommern von oben","descr":"In Mecklenburg-Vorpommern scheint der Himmel weiter zu sein als anderswo. Ein Filmteam ist zu einem Rundflug in die Luft gegangen und zeigt, wie schön das nordöstlichste Bundesland tatsächlich ist. Entstanden sind atemberaubende Bilder von Orten, die man zu kennen glaubt. Das Delta der Peene, die tausend Seen der Müritz, die \"mathematischen Strukturen\" der altehrwürdigen Hansestädte.","image":"https:\/\/images.tvtv.de\/tvbild\/5b32ce0ee746e9e0441e8bdd98e78470f8f6c95b.jpg?x=548&y=366\/mecklenburg-vorpommern-von-oben","genre":"Report, Dokumentation","start":1598787900,"stop":1598791500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598791500":{"channel":"3SAT","title":"Flussauf, flussab","descr":"Ulrike Finck trifft die Mildenberger Treckerfans, legt einen Zwischenstopp an der legendären \"Havelbaude\" zwischen Hennigsdorf und Oranienburg ein und wird in Tegel von Joe Löhrmann mit seinem Piano erwartet.","image":"https:\/\/images.tvtv.de\/tvbild\/5d5ebdf5f9ad378fe7ed582abaadab3588279d0d.jpg?x=548&y=366\/flussauf-flussab","genre":"Report, Dokumentation","start":1598791500,"stop":1598794200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598794200":{"channel":"3SAT","title":"Der Spreewald von oben","descr":"Über 1500 Kilometer Wasserläufe umgeben von Wiesen, Äckern und Erlenwäldern: Das ist der malerische Spreewald im Südosten von Brandenburg. Wenn man sich auf den langen Flussläufen durch den Wald staken lässt oder gar selbst paddelt, vergisst man die Zeit. Auf den ersten Blick scheint alles wie immer. Doch beim näheren Hinsehen bemerkt man, dass die Region sich langsam aber stetig verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/6f0fc74c5b9fc2b7aa5deb9bc854323c0af37dd4.jpg?x=548&y=366\/der-spreewald-von-oben","genre":"Report, Dokumentation","start":1598794200,"stop":1598796900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598796900":{"channel":"3SAT","title":"Spion zwischen zwei Fronten","descr":"Im Gefängnis von Jersey wittert der Safeknacker Eddie seine Chance, als die Deutschen 1940 auf der Insel landen. Er bietet sich dem deutschen Geheimdienst als Spion an und wird mit einem Auftrag nach England geschickt. Sein Angebot an den britischen Geheimdienst, für Geld und Straferlass als Agent gegen die Deutschen tätig zu sein, wird ebenfalls angenommen. Fortan agiert Eddie als Doppelagent.","image":"https:\/\/images.tvtv.de\/tvbild\/6c5e23a5d4e894f188f83eff0fa25c507ba8667d.jpg?x=548&y=366\/spion-zwischen-zwei-fronten","genre":"Film, Thriller","start":1598796900,"stop":1598805000,"country":"GB\/F\/D","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1598805000":{"channel":"3SAT","title":"SCHWEIZWEIT: Ein Alpsommer","descr":"Jeden Sommer verbringen zwei Familien die Saison auf der Alp am Col de la Givrine, einem Pass im Kanton Waadt, und versorgen die Tiere. \"SCHWEIZWEIT\" begleitet sie einen Alpsommer lang. Die jüngere Generation hat den Hof im Tal bereits übernommen und führt diesen den Sommer durch. Die Älteren übernehmen derweil die Alp – im Wissen, ihre Kinder damit entlasten zu können. Zuständig für rund 50 Rinder und eine Herde Milchkühe, stellen sie zusammen mit einem Käser Alpkäse her. Beide Paare sind allein für das Wohl der Tiere zuständig und halten zudem die Alpweiden in Schuss. Harte Arbeit, an die sie gewohnt sind. Heute können sie es auch etwas ruhiger angehen lassen: Sie genießen die Sommerzeit auf der Alp und die herrliche Bergwelt fernab des umtriebigen Alltagslebens im Tal.","image":"https:\/\/images.tvtv.de\/tvbild\/b49a092ac2967f4f3279df7751df4e655446b1b8.jpg?x=548&y=366\/schweizweit-ein-alpsommer","genre":"Report, Dokumentation","start":1598805000,"stop":1598806800,"country":"CH","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598806800":{"channel":"3SAT","title":"heute","descr":"Die Nachrichtensendung des ZDF. Aktuelle, informative Beiträge und Live-Schaltgespräche zu den Topthemen des Tages aus Politik, Wirtschaft, Justiz, Wissenschaft und Sport liefert die ZDF-Nachrichtensendung.","image":"https:\/\/images.tvtv.de\/tvbild\/5ebe9ce736786125dcc1d9567b06f12387f9d0ce.jpg?x=548&y=366\/heute","genre":"Sonstiges, Nachrichten","start":1598806800,"stop":1598807400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598807400":{"channel":"3SAT","title":"Wem gehört die Stadt? Der neue Klassenkampf ums Wohnen","descr":"\"NZZ Format\" – Das Fernsehmagazin der Neuen Zürcher Zeitung stellt jede Woche unterhaltsam und vor allem informativ interessante Themen in den Mittelpunkt und beleuchtet diese in vielen Facetten.","image":"https:\/\/images.tvtv.de\/tvbild\/604abca6cc70733dd09c352df4510cec43b66117.jpg?x=548&y=366\/wem-gehoert-die-stadt-der-neue-klassenkampf-ums-wohnen","genre":"Report, Dokumentation","start":1598807400,"stop":1598809200,"country":"CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598809200":{"channel":"3SAT","title":"Schätze der Welt – Erbe der Menschheit","descr":"Als er nach seiner Flucht aus Verona durch die Gassen von Mantua irrt, hat er kein Auge für die Schönheit der Stadt. Romeo, eine tragische Figur, hat Mantua die Berühmtheit gebracht. Der einstige italienische Stadtstaat hat durchaus selbst Aufmerksamkeit verdient. Gut 300 Jahre war es das Geschlecht der Gonzaga, das Mantua durch seinen wirtschaftlichen Erfolg zu einem Zentrum der Kultur machte.","image":"https:\/\/images.tvtv.de\/tvbild\/95b551a5ac76518f74d123a4edf23f85bd9568eb.jpg?x=548&y=366\/schaetze-der-welt-erbe-der-menschheit","genre":"Report, Dokumentation","start":1598809200,"stop":1598810400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598810400":{"channel":"3SAT","title":"Tagesschau","descr":"ARD-Nachrichten aus dem In- und Ausland auf den Punkt gebracht. Die \"Tagesschau\" bietet die wichtigsten Nachrichten des Tages und zusätzliche Informationen in Text, Bild, Audio und Video sowie umfassende Berichte und Hintergründe zu aktuellen Themen und Entwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598810400,"stop":1598811300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"3SAT","title":"Pufpaffs Happy Hour","descr":"Nach unfreiwilliger Frühsommerpause sind Sebastian Pufpaff und seine Gäste zurück. Philip Simon ist der lustigste Philosoph, seit es Holländer gibt. Klischees benötigt der freiwillige Kölner nur, um sie durch die Mangel zu drehen. Mit dabei sind auch Torsten Sträter, der Sträter unter den Torsten, Anna Mateur, der musikalische Tornado des gepflegten Wahnsinns, und der Meister des Widerspruchs Mathias Tretter.","image":"https:\/\/images.tvtv.de\/tvbild\/b51c577f413aaac76a56fe7d2951a72cbf29c842.jpg?x=548&y=366\/pufpaffs-happy-hour","genre":"Unterhaltung, Show","start":1598811300,"stop":1598814000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598814000":{"channel":"3SAT","title":"Kabarettgipfel 2019","descr":"Wiederum standen einige der populärsten deutschsprachigen Komödianten gemeinsam auf der Bühne der Wiener Stadthalle. Die Kleinkünstler spielten einander Pointen zum spannenden und immer aktuellen Thema \"Familie und Beziehungen\" zu, griffen sie auf und verarbeiteten sie zu neuen Gedanken. Musikalisch wurde der kabarettistische Abend von der bewährten A-cappella-Comedy-Band \"Die Echten\" begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/f17dccb135a36c2748f20a814bb232cbeba74a1e.jpg?x=548&y=366\/kabarettgipfel-2019","genre":"Unterhaltung, Show","start":1598814000,"stop":1598817600,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598817600":{"channel":"3SAT","title":"Alles Chefsache!","descr":"Seit dem Tod seiner Frau lebt der Unternehmer Theo nur noch für die Firma, führt diese aber an den Rand des Ruins. Als ihm die Bank die Zügel aus der Hand nimmt, damit sein Sohn die Fabrik modernisieren kann, verliert Theo den Boden unter den Füßen. Gedemütigt will er mit der Welt abschließen und sich von einer Brücke stürzen. Dieser Plan wird aber von der resoluten Italienerin Carla durchkreuzt.","image":"https:\/\/images.tvtv.de\/tvbild\/37c490e396028a4260ad43a638ea034d4a9a4556.jpg?x=548&y=366\/alles-chefsache","genre":"Film, Komödie","start":1598817600,"stop":1598823000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598823000":{"channel":"3SAT","title":"Sacrifice – Todesopfer","descr":"Tora und ihr Mann Duncan ziehen auf die Shetlandinseln. Beim Vergraben eines toten Pferdes macht sie einen grausigen Fund: eine Frauenleiche, der das Herz entfernt wurde. Die Leiche ist zudem mit seltsamen Symbolen übersät. Tora versucht, alles über die Tote herausfinden. Sie schlägt die Warnungen der Inselbewohner in den Wind und kommt einem uralten Kult auf die Spur, der auch für sie immer gefährlicher wird. Die erfolgreiche New Yorker Chirurgin Tora Hamilton und ihr Mann Duncan ziehen in seine Heimat auf die Shetlandinseln – 150 Kilometer nördlich von Schottland – in der Hoffnung, dort eher ein Kind adoptieren zu können. Tora übernimmt in der Klinik ihres Schwiegervaters eine neue Stelle, tut sich aber dennoch schwer mit der neuen Umgebung. Als sie ein verendetes Pferd vergraben will, findet sie zu ihrem Entsetzen eine mysteriöse Frauenleiche. Die Frau war hochschwanger, und ihr wurde das Herz entfernt. Tora beginnt, nach den Umständen ihres Todes zu forschen, stößt allerdings überall auf Ablehnung. Ihre Nachbarn, ihre Kollegen, die Polizei, selbst ihr Mann raten ihr, die Sache auf sich beruhen zu lassen. Doch Tora ist mittlerweile wie besessen von dem Fall. Warum bringt man eine Frau ein paar Tage vor der Geburt ihres Kindes um? Die Autoritäten der Insel wollen den Fall allerdings sobald als möglich beilegen. Und Toras rationaler Forschungsdrang prallt an einem fast mittelalterlichen Denken der Dorfgemeinschaft ab. Dennoch stößt sie auf einen uralten Kult, der mit der Geschichte der Insel verbunden zu sein scheint. Doch wer steckt hinter den diabolischen Ritualen? Und warum verhält sich ihr Mann plötzlich auch so seltsam? Hat es mit seiner Familie zu tun? Welche Rolle spielte Duncans früh verstorbene Mutter? Und was passiert hinter den Mauern des kleinen Hospitals, in dem man Schwangere betreut, deren Kinder dann zur Adoption freigegeben werden? Fesselnder Mystery-Triller nach dem Erfolgsroman von Sharon Bolton vor düster-unheimlicher Kulisse, der bis zur letzten Sekunde mit neuen spannenden Wendungen aufwartet. Genre-Star Radha Mitchell (\"Pitch Black – Planet der Finsternis\", \"Frozen Ground\", \"Evidence – Auf der Spur des Killers\", \"The Darkness\") ist die perfekte Besetzung für die unbeugsame Ärztin, die einem tödlichen Geheimnis auf der Spur ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a965d1033879b1856f1e355227ce6b2d08515be8.jpg?x=548&y=366\/sacrifice-todesopfer","genre":"Film, Thriller","start":1598823000,"stop":1598828400,"country":"IRL\/D\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598828400":{"channel":"3SAT","title":"Traumorte – Kapstadt","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/a729ae5a5f95712c1c473beb17f64c9284b107b5.jpg?x=548&y=366\/traumorte-kapstadt","genre":"Report, Dokumentation","start":1598828400,"stop":1598831100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598831100":{"channel":"3SAT","title":"Traumorte – Die Italienische Riviera","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/a729ae5a5f95712c1c473beb17f64c9284b107b5.jpg?x=548&y=366\/traumorte-die-italienische-riviera","genre":"Report, Dokumentation","start":1598831100,"stop":1598833500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598833500":{"channel":"3SAT","title":"Traumorte – Die Normandie","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/a729ae5a5f95712c1c473beb17f64c9284b107b5.jpg?x=548&y=366\/traumorte-die-normandie","genre":"Report, Dokumentation","start":1598833500,"stop":1598836200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598836200":{"channel":"3SAT","title":"Traumorte – Korsika","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/6deeeb2dedc043e7a490a802967a9f0f03404ece.jpg?x=548&y=366\/traumorte-korsika","genre":"Report, Dokumentation","start":1598836200,"stop":1598838900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598838900":{"channel":"3SAT","title":"Traumorte – Die Azoren","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/f49e50d443958224370789b7a15c227e74b38387.jpg?x=548&y=366\/traumorte-die-azoren","genre":"Report, Dokumentation","start":1598838900,"stop":1598841600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598841600":{"channel":"3SAT","title":"Traumorte – Die Dominikanische Republik","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/a729ae5a5f95712c1c473beb17f64c9284b107b5.jpg?x=548&y=366\/traumorte-die-dominikanische-republik","genre":"Report, Dokumentation","start":1598841600,"stop":1598844300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598844300":{"channel":"3SAT","title":"Traumorte – Java","descr":"Man könnte sie auch Sehnsuchtsorte oder Wunschorte nennen. 3sat führt uns in Städte und Regionen auf dieser Erde, mit einem hohen Sehnsuchtspotenzial. Orte und Gegenden in die man nicht so einfach kommt, sei es aus logistischen oder auch aus ganz profanen finanziellen Gründen. Das kann für die einen Alaska oder Patagonien sein, für die anderen Paris, Kapstadt oder die Wüste Gobi.","image":"https:\/\/images.tvtv.de\/tvbild\/a729ae5a5f95712c1c473beb17f64c9284b107b5.jpg?x=548&y=366\/traumorte-java","genre":"Report, Dokumentation","start":1598844300,"stop":1598847000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}