{"1603513200":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603513200,"stop":1603514100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603514100":{"channel":"3SAT","title":"Wir bitten zum Tanz","descr":"Der Tanzlehrer Karl Hofeneder kann es nicht fassen, ausgerechnet sein Intimfeind Georg Roublé, eröffnet in seinem Bezirk eine Tanzschule. Roublé heiratete vor 20 Jahren Hofeneder große Liebe, und dieser ist immer noch nicht darüber weg. Zwischen den beiden Rivalen entbrennt ein erbitterter Wettstreit um die Töchter und Söhne der feinen Wiener Gesellschaft, der zu allerlei Missverständnissen führt.","image":"https:\/\/images.tvtv.de\/tvbild\/2a11aa6d25a429912c05b1e70ff2237683f31989.jpg?x=548&y=366\/wir-bitten-zum-tanz","genre":"Film, Musikfilm","start":1603514100,"stop":1603519200,"country":"D\/A","releaseYear":"1941","season":null,"episode":null,"absEpisode":null},"1603519200":{"channel":"3SAT","title":"Walzerklänge – die Geburtsstunde eines Tanzes","descr":"Die berauschenden Drehbewegungen im Dreivierteltakt begeisterten bereits 1814 die Teilnehmer des legendären Wiener Kongresses. \"Der Kongress tanzt\" ist nicht nur der Titel eines Filmklassikers, sondern auch eine präzise Beschreibung der abendlichen Tätigkeit der damaligen gekrönten Häupter sowie der Politiker. Bis heute ist die Beliebtheit des Tanzes in den Ballsälen der Welt ungebrochen.","image":"https:\/\/images.tvtv.de\/tvbild\/e667f9e80195ef94104eaafb76c9a276e03823f9.jpg?x=548&y=366\/walzerklaenge-die-geburtsstunde-eines-tanzes","genre":"Report, Dokumentation","start":1603519200,"stop":1603521900,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603521900":{"channel":"3SAT","title":"Die lustige Witwe","descr":"Dem Komponisten Franz Lehár gelang mit der frivol-erotischen Handlung und der effektvollen Musik eine Renaissance der bereits totgesagten Operette. Sie ist das meistgespielte Bühnenwerk dieses Genres. Eine Fülle melodischer Einfälle wurde bei diesem Bühnenwerk raffiniert instrumentiert: \"Da geh ich ins Maxim\", das \"Viljalied\", \"Ja das Studium der Weiber ist schwer\" und \"Lippen schweigen\".","image":"https:\/\/images.tvtv.de\/tvbild\/3e9bec86a9426a753dd43d21cd1964e2f66242e7.jpg?x=548&y=366\/die-lustige-witwe","genre":"Kultur, Operette","start":1603521900,"stop":1603530900,"country":"A","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603530900":{"channel":"3SAT","title":"Nikolaus Harnoncourt dirigiert den Da Ponte-Zyklus: Così fan tutte","descr":"In der dritten Oper, die in einer Zusammenarbeit des Salzburgers und des italienischen Künstlers enstand, zerstört der zynische Don Alfonso mit einer Treue-Probe die Liebe zweier glücklicher Paare.","image":"https:\/\/images.tvtv.de\/tvbild\/b82812cf041419f2e20d98fa8cb00840a7da753d.jpg?x=548&y=366\/nikolaus-harnoncourt-dirigiert-den-da-ponte-zyklus-cos-fan-tutte","genre":"Kultur, Oper","start":1603530900,"stop":1603542300,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603542300":{"channel":"3SAT","title":"Wir spielen für Österreich","descr":"\"Wir spielen für Österreich\" führt diesmal nach Salzburg. Dort hat Rolando Villazón, Intendant der \"Mozartwoche\", musikalische Weggefährten eingeladen, mit ihm gemeinsam Mozart zu feiern. Aus dem großen Konzertsaal im Mozarteum werden der Klarinettist Daniel Ottensamer und der Hornist Radovan Vlatković musizieren, die jungen Staatsopern-Sängerinnen und -Sänger Andrea Carroll, Marianne Crebassa und Rafael Fingerlos aus Mozarts Opern singen. Zahlreiche Musikerinnen und Musiker der Mozartstadt und der Bachchor Salzburg sind mit dabei. Mozart-Kenner Daniel Barenboim sendet musikalische Grüße per Videobotschaft. Der junge Geiger Emmanuel Tjeknavorian ist der \"Mozartwoche\" Salzburg ebenfalls eng verbunden. Begleitet von Pianist Julius Zeman musiziert er im Mozart-Wohnhaus auf Mozarts Geige und mit Mozarts Hammerklavier. Der große Schauspieler Cornelius Obonya wird in Mozarts Geburtshaus aus berührenden Originalbriefen lesen, die Mozart 1777 und 1778 an seinen Vater Leopold in Salzburg schrieb. Durch den Abend führen Barbara Rett und Rolando Villazón. Auch – und vielleicht sogar besonders – in Zeiten des Coronavirus gilt für Rolando Villazón: \"In dieser Zeit der großen Herausforderungen für uns alle ist es eine unbeschreibliche Freude für mich, die Musik Mozarts mit ihrer heilenden Kraft und Stärke zu den Menschen nach Hause zu bringen.\"","image":"https:\/\/images.tvtv.de\/tvbild\/d9fa5b804b732e18c4d5d6e29c73f899ac9b1ec7.jpg?x=548&y=366\/wir-spielen-fuer-oesterreich","genre":"Unterhaltung, Show","start":1603542300,"stop":1603547100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603547100":{"channel":"3SAT","title":"Sommernachtskonzert Schönbrunn 2020","descr":"Ein besonderes Open-Air-Konzert fand am 18. September im barocken Ambiente des Schönbrunner Schlossparks statt. Die Wiener Philharmoniker bieten stimmungsvolle Musik unter der Leitung des russischen Dirigenten Valery Gergiev. Als Highlight tritt der weltberühmte Tenor Jonas Kaufmann mit Arien von Jules Massenet, Emmerich Kálmán und Giacomo Puccini auf. Das diesjährige Programm widmet sich ausgewählten Werken aus dem Konzert-, Film-, Ballett-, Opern- und Operetten-Bereich und steht unter dem Motto Liebe. Programm Sommernachtskonzert 2020: Richard Strauss: Vorspiel und Rosenüberreichung aus \"Rosenkavalier\"-Suite Richard Wagner: \"Love Music\" aus \"Tristan und Isolde\" (arrangiert von Leopold Stokowski) Jacques Offenbach: \"Barcarole\" aus \"Les contes d'Hoffmann\" Jules Massenet: \"Pourquoi me réveiller\" aus \"Werther\" Felix Mendelssohn-Bartholdy: \"Scherzo\" aus \"Ein Sommernachtstraum\" Emmerich Kálmán: \"Wenn es Abend wird\" aus \"Gräfin Mariza\" Maurice Jarre: \"Suite\" aus \"Doktor Schiwago\" Aram Chatschaturjan: \"Adagio\" aus \"Spartacus\" Giacomo Puccini: \"Nessun dorma\" aus \"Turandot\"","image":"https:\/\/images.tvtv.de\/tvbild\/e99863b91006b790b9a02507a264028abb263f52.jpg?x=548&y=366\/sommernachtskonzert-schoenbrunn-2020","genre":"Musik, Sonstige Musik","start":1603547100,"stop":1603552500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603552500":{"channel":"3SAT","title":"Jonas Kaufmann – Mein Wien","descr":"Bei seinem Auftritt im Wiener Konzerthaus gab der deutsche Startenor Jonas Kaufmann mit Sopranistin Rachel Willis-Sørensen Evergreens der Wiener Musikgeschichte zum Besten. Nach seiner akustischen Reise durch alle Facetten der Wiener Musik, wird er seine Fans an jene Orte entführen, welche die Donaumetropole in seinen Augen wirklich einzigartig machen. Für Jonas Kaufmann ist Wien viel mehr als nur die \"Stadt der Musik.\"","image":"https:\/\/images.tvtv.de\/tvbild\/11cea8f2a55febb0891048bcece71edbcdc55411.jpg?x=548&y=366\/jonas-kaufmann-mein-wien","genre":"Musik, Sonstige Musik","start":1603552500,"stop":1603557000,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603557000":{"channel":"3SAT","title":"Die Fledermaus","descr":"Wegen Beamtenbeleidigung soll der Anwalt Dr. Eisenstein für eine Woche ins Gefängnis. Für seinen Auftraggeber muss er jedoch auf dem Ball des Prinzen Orlofsky erscheinen. Eisenstein drückt sich vor der Inhaftierung und geht stattdessen als Marquis Renard auf den Ball des Grafen. Dort gibt sich zu seinem Erstaunen seine Frau als russische Tänzerin aus, und sein Hausmädchen als Marquise Renard.","image":"https:\/\/images.tvtv.de\/tvbild\/7a5a468aaeb5e10a43efc1b2bac0870b802dcfb4.jpg?x=548&y=366\/die-fledermaus","genre":"Film, Musikfilm","start":1603557000,"stop":1603563300,"country":"A","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"3SAT","title":"I am from Austria – Das Erfolgsmusical","descr":"Rainhard Fendrichs Song \"I am from Austria\" stand Pate für das gleichnamige Erfolgsmusical im Wiener Raimund Theater. ORF III zeigt exklusiv die Aufzeichnung davon, eine mitreißende und schwungvolle Reise durch die größten Hits aus der Feder Rainhard Fendrichs: Von \"Macho Macho\" bis zu \"Es lebe der Sport\" bringt diese Produktion den Fendrich-Soundtrack der Achtziger- und Neunzigerjahre.","image":"https:\/\/images.tvtv.de\/tvbild\/5363119fe0fb78c9b516af21f43b3bef4cfb5c0d.jpg?x=548&y=366\/i-am-from-austria-das-erfolgsmusical","genre":"Film, Musikfilm","start":1603563300,"stop":1603572600,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603572600":{"channel":"3SAT","title":"Falco – Verdammt, wir leben noch!","descr":"Johann Hölzels Wunsch hat sich erfüllt: Er nennt sich Falco und ist ein Star. Dem Musiker stehen die Tore zur Welt von \"Sex, Drugs & Rock'n'Roll\" offen. Bald zeigt der Ruhm seine Kehrseiten: Falcos Beziehung ist ein Wechselbad der Gefühle, Alkohol- und Drogenexzesse reißen nicht ab. Als die Plattenverkäufe nachlassen und Tourneen abgesagt werden müssen, scheint das Ende seiner Karriere absehbar.","image":"https:\/\/images.tvtv.de\/tvbild\/65cc1af598d550329dbff2c1fc52bd5382f1881c.jpg?x=548&y=366\/falco-verdammt-wir-leben-noch","genre":"Film, Sonstige Filme","start":1603572600,"stop":1603579500,"country":"A\/D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603579500":{"channel":"3SAT","title":"Falco am Rathausplatz","descr":"Der Wiener Hans Hölzel alias Falco war der bislang einzige Österreicher, der es an die Spitze der US-Hitparade geschafft hat. Im Mai 1985 eröffnete er die Wiener Festwochen vor 50 000 Fans. Der Sänger der legendären Chaotengruppe Drahdiwaberl landete bald mit seiner Solo-Nummer \"Ganz Wien\" einen Kulthit. Ab 1980 begann Falcos Höhenflug mit \"Der Kommissar\", \"Junge Römer\" und \"Rock Me Amadeus\". Zu hören sind ebenso \"Auf der Flucht\" und \"Without You\".","image":"https:\/\/images.tvtv.de\/tvbild\/daae29704d3534b56d3f3d282d0877402772d664.jpg?x=548&y=366\/falco-am-rathausplatz","genre":"Musik, Sonstige Musik","start":1603579500,"stop":1603582200,"country":"A","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603582200":{"channel":"3SAT","title":"Christina Stürmer & Band","descr":"Sie ist einer der größten Popstars Österreichs: Zehn Jahre nach ihrem letzten Auftritt kehrt Christina Stürmer mit ihrer Band wieder auf die Bühne des Donauinselfestes zurück. In den 16 Jahren nach \"Starmania\" hat die Linzerin elf Amadeus-Awards und zahlreiche Gold- und Platinauszeichnungen abgestaubt, vor ausverkauften Kulissen gespielt und acht Alben veröffentlicht. Zuletzt erschien 2018 das Nummer-eins-Album \"Überall zu Hause\". Bei diesem Konzert im vergangenen Jahr auf der Wiener Donauinsel durften sich die Fans auf alte wie neue Hits und auf jede Menge Power, Gefühl und Leidenschaft freuen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe8fab5fde084dd6feddab23ee44cd17cf3115e4.jpg?x=548&y=366\/christina-stuermer-band","genre":"Musik, Sonstige Musik","start":1603582200,"stop":1603589700,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603589700":{"channel":"3SAT","title":"Wanda","descr":"Amore! Bussi! Wo Wanda draufsteht, sind Hits drinnen. Mit ihrem Platin veredelten Debütalbum \"Amore\" haben die Wiener um Sänger Marco Wanda vor vier Jahren den Austropop revolutioniert. Die Hymne \"Bologna, meine Stadt\" ertönte 2014 auf jeder Party. Zwei weitere Doppelplatin-Alben und mehrere Amadeus Awards später, zuletzt 2018 die Trophäen für die Beste Pop\/Rock-Band und für \"Columbo\", den Song des Jahres, laden die fünf Musiker zum Mitsingen ein.","image":"https:\/\/images.tvtv.de\/tvbild\/bf4a706287e93a7ebca96f5ad0f76e7a18e53407.jpg?x=548&y=366\/wanda","genre":"Musik, Sonstige Musik","start":1603589700,"stop":1603591800,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603591800":{"channel":"3SAT","title":"Voodoo Jürgens & Haberer","descr":"Voodoo Jürgens ist einer der größten Stars der österreichischen Popszene. Mit seinem Album \"Ansa Woar\" stieg er von null auf Platz eins der Charts ein. Songs wie \"Heute grob ma Tote aus\" oder \"Tulln\" sind längst zu Klassikern avanciert. Poesie, Herz und Humor denkt Voodoo Jürgens gekonnt zusammen, auch beim Donauinselfest 2018. Dort erfreut der Vollblutmusiker mit einem Konzert der Sonderklasse. Mit dabei sind auch seine \"Haberer\" wie Ernst Molden oder Der Nino aus Wien. Außerdem wartet die eine oder andere Nummer aus dem Repertoire von Ludwig Hirsch.","image":null,"genre":"Musik, Sonstige Musik","start":1603591800,"stop":1603596300,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603596300":{"channel":"3SAT","title":"Wolfgang Ambros","descr":"\"Da Hofa\", \"Schifoan\", \"Es lebe der Zentralfriedhof\", \"Zwickt's mi\": Wolfgang Ambros hat mit seinen Hits Generationen geprägt und ist einer der wichtigsten Vertreter des Austropop. Auch mit seinen 68 Jahren steht Ambros noch auf der Bühne und begeistert und berührt Millionen von Fans mit seinen Liedern. In ungeschminktem Dialekt singt Ambros über Liebe, Tod und österreichische Eigenheiten genauso, wie er Statements mit seinen Texten setzt. Kaum ein Künstler kann eine solche Menge an Klassikern und Gassenhauern sein Eigen nennen, was bei seinem Auftritt am Donauinselfest 2019 für Gänsehautstimmung pur sorgte.","image":"https:\/\/images.tvtv.de\/tvbild\/e3b65c7d1772e29bc43121e429761b219be4d74d.jpg?x=548&y=366\/wolfgang-ambros","genre":"Musik, Sonstige Musik","start":1603596300,"stop":1603600200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603600200":{"channel":"3SAT","title":"Der Wiener Prater","descr":"Der etwa sechs Quadratkilometer große Wiener Prater besteht nicht nur aus dem bekannten Vergnügungspark, sondern auch aus weitläufigen Aulandschaften mit zahlreichen Tier- und Pflanzenarten. Das einstige kaiserliche Jagdgebiet wurde 1766 von Josef II. für die Allgemeinheit geöffnet. Damals gab es noch keine städtischen Parks, daher war das neue Erholungsgebiet ein großer Gewinn für die Wiener Bevölkerung. Noch heute ist es rund um die Uhr frei zugänglich. Das Wiener Riesenrad gilt nicht nur als Symbol für den Prater, sondern auch als bekanntes Wahrzeichen für die österreichische Bundeshauptstadt. Es wurde im Jahr 1897 eröffnet – ein Jahr vor der Feier des 50. Thronjubiläums von Kaiser Franz Joseph I. Eine Runde mit dem Riesenrad kostete acht Gulden – das war mehr als das Wochengehalt eines damaligen Beamten. Der Film präsentiert sowohl den berühmten Vergnügungspark des Wiener Praters – den sogenannten Wurstelprater – als auch den \"Grünen Prater\", ein Stück Naturidylle mitten in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/ac557f5bb8160cfe9a79906f8552c1d0554e98e2.jpg?x=548&y=366\/der-wiener-prater","genre":"Report, Dokumentation","start":1603600200,"stop":1603600500,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603600500":{"channel":"3SAT","title":"Abenteuer in der Wildnis – Naturschauspiele im Donauraum","descr":"Oberösterreich ist reich an außergewöhnlichen Naturräumen. Seit vielen Jahren betreibt die Naturschutzabteilung des Landes ein einzigartiges Naturvermittlungsprojekt. Über 100 Naturvermittler, Wald- und Kräuterpädagogen führen jedes Jahr bis zu 10.000 Interessierte durch die Schutzgebiete. Die Reportage begleitet diese Botschafter der Natur zur realen Bühne der \"Naturschauspiele im Donauraum\".","image":"https:\/\/images.tvtv.de\/tvbild\/5c99fc503a6a50b1e2a03eee84a0f1d4ec8e1973.jpg?x=548&y=366\/abenteuer-in-der-wildnis-naturschauspiele-im-donauraum","genre":"Report, Reportage","start":1603600500,"stop":1603601700,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603601700":{"channel":"3SAT","title":"Pause","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603601700,"stop":1603602300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}