{"1602907200":{"channel":"SUPERRTL","title":"44 Cats","descr":"Während die Buffycats Urzeit-Katzen spielen, entdeckt Pilou einen sprechenden Plastik-Dinosaurier. Völlig begeistert nimmt sie ihn mit in den Park, allerdings verhält er sich merkwürdig und spielt den Buffycats Streiche. Kurze Zeit später entpuppt sich der Dinosaurier als Spionage-Roboter von Vincent und Boss.","image":"https:\/\/images.tvtv.de\/tvbild\/1d701a7226445f2af36394e2357e33914609cb9c.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602907200,"stop":1602908100,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602908100":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"1. Geschichte: Peppa und Schorsch haben so viel Spielzeug, dass Mama Wutz überlegt, einen Schrank für ihr ganzes Spielzeug zu kaufen. 2. Geschichte: Die Spielgruppe hat Besuch von der Polizei. Die Kinder lernen, warum es wichtig ist, beim Fahrradfahren gute Bremsen und eine Klingel zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/04ae31ea220f8f09a2e20950f27348eaed0b8363.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602908100,"stop":1602909000,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602909000":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett liefert ein paar Scherzartikel an ein Mädchen namens Alessia in Liechtenstein. Alessia will an einem Wettbewerb teilnehmen, bei dem es darum geht, Prinz Simon zum Lachen zu bringen. Doch das scheint schwerer als gedacht. Die Super Wings versuchen zu helfen, doch trotzdem scheint Alessia bei dem Wettkampf zu scheitern. Aber dann fällt ihr etwas Entscheidendes auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602909000,"stop":1602909600,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602909600":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett liefert einen Smoking an einen Jungen namens Ludwig in Österreich. Dieser hat noch am selben Tag auf den Salzburger Festspielen einen Klavierauftritt. Die Leiterin der Festspiele verweist Ludwig allerdings an ein viel zu großes Piano. Er will versuchen, diese Aufgabe mithilfe der Super Wings zu meistern. Während der Probe zerstört Jerome aber aus Versehen die Tastatur. Muss der Auftritt etwa ausfallen?","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602909600,"stop":1602910800,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602910800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Rubble Bauer Alfred dabei hilft, die Scheune aufzuräumen, entdeckt er eine alte Spieluhr. Beim Öffnen stellt er fest, dass in der Spieluhr der Geist Bennie wohnt. Er verspricht Rubble, drei Wünsche zu erfüllen. Was kann man sich nur alles wünschen? 2. Geschichte: Francois, der Seiltänzer hat, eine verrückte Idee: Er möchte die Abenteuerbucht auf einem Seil überqueren. Ob dieses gewagte Kunststück auch gut geht?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602910800,"stop":1602912300,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602912300":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Ein fürchterlicher Sturm hat den Spielplatz des Kindergartens verwüstet. Caillou, Clementine und Leo wollen Straßen für die Autos im Sandkasten bauen. 2. Geschichte: Opi und Papi helfen mit vielen anderen ein Haus für eine Familie zu bauen. Zu gerne würde Caillou mit. Doch auf der Baustelle ist es für kleine Jungs viel zu gefährlich meint Papi... 3. Geschichte: Mami besucht mit Caillou eine alte Freundin.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602912300,"stop":1602913800,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602913800":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/7d30fe148602d880d6a656c557f62c84f1277a1d.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602913800,"stop":1602914400,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602914400":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"Die Gaudimädels\" (mit Toni, Lena, Marie und Matti) aus Haar gegen \"Die Hurricanes\" (mit Thomas, Julian, Paul und Bruno) aus Wien gegeneinander an. Das Team, das bei den Spielen \"Bellz\", \"Labyrinthia\", \"Bonk\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19b9f6be53830407e4f80a4f5189b1f7cba63005.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1602914400,"stop":1602918000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602918000":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom hat Jerry dank eines Blasebalgs überlisten können. Doch Jerry gelingt die Flucht und er landet in einem Tintenfässchen. 2. Geschichte: Tom entspannt am offenen Kamin. Das gibt Jerry die Gelegenheit, ungestört nach Essen Ausschau zu halten. 3. Geschichte: Tom und Jerry haben keine Lust das Haus zu verlassen und täuschen eine Krankheit vor. 4. Geschichte: Tom hört im Radio, dass ein Löwe aus dem Zirkus ausgebrochen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602918000,"stop":1602919800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602919800":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Die Chipmunks erfahren, dass ihr Konzert abgesagt wurde. Stattdessen sollen die Hip Monks auftreten, eine Gruppe, die genauso aussieht wie sie. Nachforschungen ergeben, dass es sich um Roboter handelt. (2) Ein Schulfest ist geplant. Da sich die Schüler allerdings dauernd streiten, möchte Miss Smith das Fest absagen, es sei denn Alvin und Derek schaffen es, den anderen ein Vorbild zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/b8b5d1c2405ccfdfaaefea22e10dab0b6f8bf666.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602919800,"stop":1602921000,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602921000":{"channel":"SUPERRTL","title":"Angelo!","descr":"Im Mittelpunkt der Serie stehen der elfjährige Angelo sowie seine zwei Freunde Sherwood und Lola. Sie leben in einem kleinen Städtchen. Sie unternehmen gern etwas oder stellen sich gemeinsam den großen und kleinen Hürden des Alltags. Dabei kann so manche, vermeintlich unbedeutende Sache zu einem richtigen Abenteuer ausufern. Die drei Freunde lieben Musik und Skateboards.","image":"https:\/\/images.tvtv.de\/tvbild\/c43b9639c7204b578fef71bdb7d7c37a3e62fac0.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602921000,"stop":1602922200,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602922200":{"channel":"SUPERRTL","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Danny, Sinjin und Hudson sind weiterhin auf der Suche nach Käpt'n Ohne-Barts Schatz. Dannys Vorrichtung, die die Stromversorgung der Sicherheitszäune um Jurassic World zerstören soll, wird in 30 Minuten aktiv. Er baut nun einen Grabroboter zusammen und fängt an zu graben. Gerade als Owen, Claire und Allison auftauchen, findet er den Schatz. Doch mittlerweile ist der Countdown abgelaufen und die Dinosaurier sind ausgebrochen...","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1602922200,"stop":1602923700,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602923700":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Schneewetter zwingt Professor Kirsch dazu, sein Labor vorübergehend für Reparaturarbeiten zu schließen. Er bittet Ash und Goh, solange zu ihren Eltern zurückzukehren. Beim Durchqueren eines Parks begegnet Goh einem Tragosso, das von drei Menki geärgert wird, die seinen Knochen stehlen. Das arme, kleine Pokémon ist so verzweifelt, dass Goh sich entschließt, ihm zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1602923700,"stop":1602925200,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602925200":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy findet einen Zauberspiegel, der in ein Land der Träume führt. Wenn man in den Traumspiegel schaut, bildet sich dahinter ein ganz persönliches Schlaraffenland. Aus einem Zaubertraum kann auch ganz schnell ein Albtraum werden. (2) Die Lemminge finden einen Zauberstab, mit dem man Gegenstände zum Leben erwecken kann. Nun verbreiten sie in der Hütte des Rangers jede Menge Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602925200,"stop":1602926700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602926700":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Rick und Ginger beauftragen Tom, auf das Haus aufzupassen während sie weg sind. Doch Jerry will eine Party schmeißen. 2. Geschichte: Als Tom mal wieder Jerry durch die Straßen jagt, wird er von dem Klang eines Liedes gebremst. 3. Geschichte: Wollen Rick und Ginger Tom gegen eine neue Katze austauschen? 4. Geschichte: Jerry entdeckt die mysteriöse Phobie, die Katzen gegenüber Gurken haben, und will sie an Tom ausprobieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602926700,"stop":1602928800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602928800":{"channel":"SUPERRTL","title":"Barbie – Modezauber in Paris","descr":"Barbie macht sich in ihrem neuesten Abenteuer auf nach Paris. Gerade erst wurde sie während der Dreharbeiten zu einem neuen Film gefeuert und das nur, weil sie Kritik geübt hat. Außerdem hat sich Ken von ihr getrennt. Das ist zu viel des Guten! Jetzt will Barbie mit ihrem Hund Sequin ausspannen. In Paris lebt ihre Tante Millie. Barbie freut sich, denn ihr gehört eines der schönsten Modehäuser.","image":null,"genre":"Film, Trickfilm","start":1602928800,"stop":1602933600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602933600":{"channel":"SUPERRTL","title":"Barbie – Traumvilla-Abenteuer","descr":"Chelsea hat Geburtstag und als Geschenk wollen Barbie und ihre Schwestern ihr Spielhäuschen renovieren. Als sie es auf dem Bürgersteig abstellen, wird es jedoch abgeschleppt. Barbie, Teresa und Nikki machen sich auf die Suche nach dem Häuschen und geraten in ein Abenteuer, das ganz schön 'stinkt'.","image":"https:\/\/images.tvtv.de\/tvbild\/aa9d367c759acafc280fa5c714f00a1a1579e693.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1602933600,"stop":1602935100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602935100":{"channel":"SUPERRTL","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Andrea und die anderen Mädchen machen sich auf den Weg in die Berge, um ein Musikvideo zu drehen. Und auch Dr. Alvah ist gerade dort unterwegs, denn sie ist auf der Suche nach besonders starkem Material. 2. Geschichte: Andrea und der Elefant Luca tun sich schwer das Leben im Dschungel zu genießen. Die Mädchen und River versuchen ihnen zu helfen. Shyela möchte Andrea zeigen, was der Dschungel alles zu bieten hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1602935100,"stop":1602936900,"country":"USA\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602936900":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Jerry macht sich auf den Weg nach New York, um sein Glück am Broadway zu finden. 2. Geschichte: Weil Tom es nicht schafft, Jerry zu fangen, legt sich seine Besitzerin einen weiteren Kater zu. 3. Geschichte: Tom trifft unter Wasser auf eine Meermaus. Die Jagd kann beginnen! 4. Geschichte: Tom verbringt einen schönen Tag im Garten. 5. Geschichte: Jerry ist ein begeisterter Walzerfan und avanciert in Wien zum gefeierten Tänzer.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1602936900,"stop":1602939600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602939600":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Daffy Duck und Schweinchen Dick begeben sich in einer futuristischen Stadt auf Verbrecherjagd. 2. Geschichte: Als Bugs Bunny von Elmer Fudd auf dem Fleischmarkt gekauft wird, soll er in einem Haseneintopf landen. 3. Geschichte: Bugs Bunny soll ausgerechnet von einer Schildkröte besiegt werden. 4. Geschichte: Damit die winterliche Entenjagd ausfällt, baut Daffy sich aus den Holzschildern lieber ein wärmendes Lagerfeuer.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602939600,"stop":1602941400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602941400":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Bugs Bunny möchte einem Boxer eine Lektion erteilen und fordert ihn zu einem Kampf heraus. 2. Geschichte: Bugs Bunny versucht sich heute als Baseballspieler. 3. Geschichte: Elmer Fudd ist kurz davor, Bugs Bunny einzufangen. Doch dann wird ihm eine interessante Nachricht zugestellt. 4. Geschichte: Der Koyote versucht dieses Mal, den Road Runner mit Hilfe von Dynamit zur Strecke zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602941400,"stop":1602943500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602943500":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Zur Weihnachtszeit entschließt sich Bugs Bunny, in eine Bar zu gehen, um zu entspannen 2. Geschichte: Bugs Bunny wird vom Publikum bei einer Aufführung klassischer Musik mit großem Beifall bedacht. Wenn da nur einige Störenfriede nicht wären. 3. Geschichte: Daffy Duck möchte unbedingt Schauspieler werden und versucht einen Agenten von sich zu überzeugen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602943500,"stop":1602944400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602944400":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Bugs Bunny hat sich in Hollywood verfahren. Plötzlich steht er vor der Tür von Napoleon Bonaparte. 2. Geschichte: Daffy Duck will Bugs Bunny in eine Fernsehshow bringen. 3. Geschichte: Sylvester findet ein Vogelnest, in dem ein einzelnes Ei liegt. Der Kater beschließt, das Ei selbst auszubrüten.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602944400,"stop":1602945600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602945600":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Bugs Bunny bekommt es mit gleich zwei Widersachern zu tun: Schweinchen Dick und ein unbekannter Hund machen Jagd auf ihn. 2. Geschichte: Die Mäuse stellen in Mexiko einen spannenden Wettkampf auf die Beine. 3. Geschichte: Bugs Bunny friert unerhört, weshalb er von Granny einen Platz im warmen Haus zugeteilt bekommt. Sylvester ist davon natürlich alles andere als begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602945600,"stop":1602947400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602947400":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs und Squeaks entdecken einen Zaubertrank, der einen größer machen soll. 2. Geschichte: Im Park soll von nun an ein Roboter bei der Einhaltung der Regeln helfen. Doch dieser verdirbt einfach jedem den Spaß. 3. Geschichte: Bugs möchte sich von der Masse abheben und gegen den Strom schwimmen. 4. Geschichte: Bugs und der Düstere Hase treffen unerwartet im Urlaub aufeinander. Und dabei wollte Bugs sich doch nur etwas entspannen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602947400,"stop":1602948900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602948900":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Fellfreunde besuchen Carlos und Tracker im Dschungel, als sie ein Hilferuf von Francois und Käpt'n Tollpatsch erreicht. Die beiden sind gerade im Affentempel, als ein wütender Riesen-Zottelaffe auftaucht. 2. Geschichte: Als sich an Francois Tiertransporter ein Rad löst und er eine Notbremsung macht, öffnet sich die Anhängerklappe, ein Ei rollt heraus und Krokodil Jimmy entwischt.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602948900,"stop":1602950700,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602950700":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom geht einen ungeheuren Vertrag mit dem Magier Mick ein und muss nun alles machen, was dieser von ihm verlangt. 2. Geschichte: Tom und Jerry möchten einem kleinen Entlein helfen, das auf der Suche nach seiner großen Liebe ist. 3. Geschichte: Hat Tom etwa Haarausfall? Der Kater macht sich große Sorgen, dass er bald wie eine Nacktkatze aussieht. 4. Geschichte: Tom wird fälschlicherweise für einen echten Fuchs gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602950700,"stop":1602952800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602952800":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Woozle möchte das Studium in ein Meereskundemuseum verwandeln. Dafür hat er extra den Museumsaufpasser 3001 erfunden, doch bevor dieser richtig zum Einsatz kommen kann, muss Woozle erst einmal ein paar Ausstellungsstücke besorgen. Simón soll mit dem Woo-Boot 3001 bis zum Meeresgrund tauchen und nach außergewöhnlichen Artefakten suchen. Er ist begeistert von der Unterwasserwelt, bis das Woo-Boot plötzlich ein Leck bekommt. Oder sind es doch elf?","image":"https:\/\/images.tvtv.de\/tvbild\/1be893f123d52f4a7e9349e87bbae54a6547fcfb.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602952800,"stop":1602954600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602954600":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Als Assistentin der Schulleiterin ist es Brittanys Aufgabe, bei den Vorbereitungen zum Elternsprechtag zu helfen. Leider verletzt sie sich und fällt aus. Durch ein Missverständnis glaubt die Schulleiterin, Brittany hätte als Ersatz ihre Schwester Jeanette vorgeschlagen. (2) Für die Theater-AG sollen die Schüler das Modell eines Theaters bauen. Niemand hat dazu Lust. Alvin bittet Dave um Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/964b9f9736e82ec9e2294b5105c75e90bed0879e.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602954600,"stop":1602956400,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602956400":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten die \"United Girls\" (mit Johanna, Clara, Kaira und Saskia) aus Syke gegen das \"Rocket Team\" (mit Phil, Lenny, Luca und Lasse) aus Ennepetal gegeneinander an. Das Team, das bei den Spielen \"Balla Balla\", \"Flying Kiwis\", \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/4e980da5ab751f633d5f10d11143c1bf605f7cf6.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1602956400,"stop":1602958500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"SUPERRTL","title":"Breaking Dawn – Biss zum Ende der Nacht: Teil 1","descr":"Nach einer traumhaften Hochzeit auf dem Anwesen der Cullens reisen Bella und Edward nach Rio de Janeiro und verbringen dort ihre Flitterwochen. Auf einer einsamen Insel vor Rio geben sie sich endlich ihrer so lange unterdrückten Leidenschaft hin. Schon bald entdeckt Bella, dass sie schwanger ist. Doch das Baby scheint nicht nur ihre Gesundheit, sondern auch ihr Leben zu gefährden.","image":null,"genre":"Film, Fantasyfilm","start":1602958500,"stop":1602966600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602966600":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"Heather Strong ist eine berufstätige Mutter. Nach einigen Seitensprüngen ging ihre Ehe mit Josh Fulgham zu Bruch. Doch plötzlich verschwindet Heather und der Fall landet auf dem Tisch des Mordkommissars Buie. Als Buie Josh zur Befragung aufs Revier bestellt, erwähnt der seine Freundin Emilia. Ihre Version von Heathers Verschwinden deckt sich allerdings nicht mit der von Josh ...","image":"https:\/\/images.tvtv.de\/tvbild\/29ff220d06337e249137253d4179aa8d1a8ceb2e.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1602966600,"stop":1602969900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602969900":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"Doug Sidie meldet seine Frau Alisha bei der Polizei als vermisst. Die Einwohner der kleinen Stadt sind bestürzt. Schnell machen sich über dreihundert Leute auf die Suche nach ihr – ohne Erfolg. Die Ermittlungen der Polizei führen schon früh in eine bestimmte Richtung. Am Abend von Alishas Verschwinden waren zwei Männer im Haus: Alishas Mann Doug und sein Freund Jess. Hat einer von beiden der jungen Mutter etwas angetan?","image":"https:\/\/images.tvtv.de\/tvbild\/c4f5c1b6f09b5b1751d948e2e21261af4271c2ba.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1602969900,"stop":1602973200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602973200":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1602973200,"stop":1602991800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602991800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Rubble Yumi dabei hilft, Bohnen zu sähen, finden die beiden eine riesige Bohnenranke. Doch nicht nur das: Plötzlich erscheint Alex, aber als Riese! Nun müssen Ryder und seine Fellfreunde die Abenteuerbucht vor dem gigantischen Alex beschützen. 2. Geschichte: Käpt'n Tollpatschs Cousin Francois besucht die Abenteuerbucht. Die beiden sehen sich sehr ähnlich, aber irgendwie scheint Francois was im Schilde zu führen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602991800,"stop":1602993000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602993000":{"channel":"SUPERRTL","title":"44 Cats","descr":"Metti mag es nicht, alte Dinge wegzuwerfen. Er macht es sich leicht, und versteckt sie lieber. Aber mit aussortierten Sachen lassen sich ganz wunderbar neue Dinge bauen. Deshalb rufen die Buffycats den \"Großen Recycling-Tag\" ins Leben. Sie wollen mit Hilfe ihrer Freunde im Park einen schönen, neuen Spielplatz bauen. Doch auch Boss, Blister und Kratz sind nicht weit...","image":"https:\/\/images.tvtv.de\/tvbild\/6959a408284c70bfdfdf2eb9acb5cf5567fb3cd5.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602993000,"stop":1602993600,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}