{"1601870400":{"channel":"SUPERRTL","title":"44 Cats","descr":"Oma Pina hat beim Blumenpflücken ihren Glücksanhänger verloren. Die Buffycats wollen ihn wieder finden. Doch am Fluss, wo sie den Anhänger vermuten, ist Katzenfänger Bertie unterwegs. Und auch Blister und Kratz lassen die Kätzchen nicht in Ruhe. Gut, dass Metti einen einzigartigen Katz-Fu-Sprung geübt hat: Die Popo-Attacke!","image":"https:\/\/images.tvtv.de\/tvbild\/3234446e1982e1a0bf51b34895cc02655be04ece.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1601870400,"stop":1601871300,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601871300":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"1. Geschichte: Peppa und ihre Familie verbringen den Tag im Schwimmbad. Schorsch ist anfangs etwas zurückhaltend, aber auch er spielt bald glücklich mit Luisa Löffel im Wasser. 2. Geschichte: Schorsch ist schon ganz aufgeregt, denn heute geht es mit der ganzen Familie in eine echte Ritterburg. Ob es auch einen richtigen Drachen zu sehen gibt?","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1601871300,"stop":1601872200,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601872200":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett liefert ein Paket nach Hong Kong an den kleinen Shun Yip. Dieser hat sich einen Kung Fu Anzug bestellt. Da Jett auch Interesse an dem Kampfsport hat, erklärt Shun Yip sich bereit, ihm Unterricht zu geben. Auf dem Weg zur Kung Fu Schule begegnen die beiden plötzlich einem Außerirdischen, dem Shun Yip sich mutig entgegenstellt. Dass es sich allerdings nur um ein Filmmonster handelt, bekommen die beiden gar nicht mit...","image":"https:\/\/images.tvtv.de\/tvbild\/c660fbe957ebc7923ce22e3c0848d0ad7c47be2c.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601872200,"stop":1601872800,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601872800":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett muss ein Päckchen an die kleine Dema in Bhutan liefern, einem Land in den Bergen des Himalaja. Es ist ein Erste-Hilfe-Kasten, denn sie und ihr Vater kümmern sich um die Tiere in einem Wildschutzgebiet. Da es kürzlich eine Lawine gegeben hat, machen sie sich sofort nach Jetts Eintreffen auf die Suche nach Tieren in Not und geraten dabei selbst in Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/8b5a0cc6bb98733e599e8d0f08710dbdb2667d2f.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1601872800,"stop":1601874000,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601874000":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Marshall ist traurig, denn er glaubt, dass er von seinen Freunden ausgelacht wird. Er spielt mit dem Gedanken, die Paw Patrol zu verlassen... 2. Geschichte: Jake und Everest benötigen Hilfe bei der Pinguinzählung. Für Ryder und die Paw Patrol natürlich Ehrensache, dabei mitzuhelfen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601874000,"stop":1601875500,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601875500":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Ein kleines weißes Häschen hat die Möhren gegessen, die Caillou und Rosie zur Seite gelegt hatten. 2. Geschichte: Caillou und Clementine basteln sich ihre eigenen Instrumente. 3. Geschichte: Caillou und seine Familie machen ein Picknick neben einer Kuhwiese. 4. Geschichte: Eines Abends hört Caillou ein merkwürdiges Geräusch. 5. Geschichte: Auf dem Speicher findet Mami einen alten Teddybär und eine Musikbox.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1601875500,"stop":1601877000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601877000":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/27ba3f40476e14e105aef62caeb084b1e6c58d0e.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1601877000,"stop":1601877600,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601877600":{"channel":"SUPERRTL","title":"Rev & Roll","descr":"Bo hat eine Idee. Er will mit seinen Freunden die Burg von Fender Bend erbauen und Ritter spielen. Doch schon bald gibt es nicht mehr genug Holz dafür. Rumble und Tipper holen es sich daraufhin von einem Biberbau. Da hat natürlich jemand was dagegen...","image":"https:\/\/images.tvtv.de\/tvbild\/d5532fd6b83e06c8fd9b4e6daa276d18e2dfe4b3.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1601877600,"stop":1601878200,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601878200":{"channel":"SUPERRTL","title":"Rev & Roll","descr":"Im \"Wilde Reifen Stunt Park\" soll der jährliche Wettbewerb stattfinden. Leider zerstört ein Unwetter alle Bahnen, doch die Freunde haben eine Idee. Sie bauen aus dem Müll lauter neue Hindernisse, damit der Wettbewerb doch noch stattfinden kann!","image":"https:\/\/images.tvtv.de\/tvbild\/abb40491bcff9cf2b0cd9df6e4f68cc925e57625.jpg?x=548&y=366\/rev-roll","genre":"Serie, Trickserie","start":1601878200,"stop":1601879100,"country":"CHN\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601879100":{"channel":"SUPERRTL","title":"Chuggington – Die Loks sind los!","descr":"Kelly sehnt sich nach einer Aufgabe im Chuggington Team, aber bei jedem Notfall der reinkommt, zieht sie den Kürzeren. Als Timon den Loks mitteilt, dass ein Ersthelfer zum koordinieren der Notfälle gesucht wird, ist Kelly entmutigt; Sie glaubt, dass sie zu langsam für diese Aufgabe ist. Doch Lisa sieht ihr Potential und übt mit ihr. Mit neuem Selbstbewusstsein geht Kelly in den Wettbewerb. Kann sie sich beweisen?","image":"https:\/\/images.tvtv.de\/tvbild\/c1c84a4b5bee1e5190e91a0e6e3a5ce3b0b39f20.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1601879100,"stop":1601879700,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601879700":{"channel":"SUPERRTL","title":"Chuggington – Die Loks sind los!","descr":"Die Waggons zeigen ihre neuen Funktionen: Nachdem Bastian mit Max das Schienenverlegen übt hat, fährt er mit Wilson in das ausgetrocknete Flussbett, wo er mit ihm das Netzschießen aus dem Netzwurf-Waggon trainiert. Dabei bricht Bastian in eine Senkgrube ein. Können die Loks Bastian mit ihren neu erlernten Tricks retten?","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1601879700,"stop":1601880600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601880600":{"channel":"SUPERRTL","title":"Ranger Rob","descr":"1. Geschichte: Dakota soll einen Vortrag über Dinosaurier halten. Davon lässt sich Sam inspirieren und möchte gerne ein Saurier sein. Zusammen mit Schneemil bastelt Rob aus Fundstücken einen Riesensaurier, der alle in Angst und Schrecken versetzt. 2. Geschichte: Rob hat seine Taschenlampe verloren. Schneemil will ihm bei der Suche helfen, doch zunächst steht sein Yeti-Fellwechsel an!","image":"https:\/\/images.tvtv.de\/tvbild\/060a73d5fd0fc3e2b7b52a19949db98261bb8a2e.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1601880600,"stop":1601882400,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601882400":{"channel":"SUPERRTL","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/b9c521c0eeb9825abf0a82c02a35904709829656.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1601882400,"stop":1601883000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601883000":{"channel":"SUPERRTL","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9667d65626025b2a784bfebf72fa47831ab4e5.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1601883000,"stop":1601883600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601883600":{"channel":"SUPERRTL","title":"Floogals","descr":"Auf ihrer Entdeckungstour durch das Haus finden Fleeker, Boomer und Flo eine furchterregende Kreatur namens Sauger. Es muss sich um ein lebendiges Wesen handeln, da sind sich alle sicher. Da dieses Wesen in der Abstellkammer schläft, machen sich die drei nachts auf den Weg, das Sauger-Wesen näher zu untersuchen. Als sie im Sauger eine Kammer mit Schmutz entdecken, wird klar, dass es sich um einen Staubsauger handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1601883600,"stop":1601884200,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601884200":{"channel":"SUPERRTL","title":"Floogals","descr":"Die drei Floogals beobachten, wie die Erdlingfamilie gemeinsam mit der Katze und dem Hund Benji das Haus verlässt. Sie nehmen viele Dinge, wie Sonnencreme und Badeanzüge, mit. Was hat das alles nur zu bedeuten? Die Erdlinge sagen voller Freue, dass sie in den Urlaub fahren. Die Floogals beschließen daraufhin, ein wenig Spaß zu haben. Doch nach ein paar Tagen wird ihnen richtig langweilig und sie fangen an, ihre Erdlingfamilie zu vermissen.","image":"https:\/\/images.tvtv.de\/tvbild\/d6e558380dd3b4a6a414f9f577c1b8e5f6970cdb.jpg?x=548&y=366\/floogals","genre":"Serie, Trickserie","start":1601884200,"stop":1601885100,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601885100":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch setzt Alex und Herrn Pfeffer mit der Flunder auf der Sonnenfelsinsel ab. Sie wollen dort gemeinsam campen. Am nächsten Morgen erleben Alex und sein Opa jedoch eine Überraschung: Die ganze Insel ist zugeschneit. 2. Geschichte: Herr Pfeffer ist berühmt für seine Essiggurken. Heute muss er eine riesen Lieferung in der Stadt verteilen, doch die Fahrt wird zu einer holprigen Angelegenheit.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601885100,"stop":1601886600,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601886600":{"channel":"SUPERRTL","title":"Sally Bollywood","descr":"(1) Der Musiker Dizzy Mulligan will seiner alten Schule einen Preis schenken, den er für seine Musikerfolge bekommen hat: eine Kristallgitarre. Die Trophäe, die er dem Direktor zur Aufbewahrung überlässt, verschwindet auf mysteriöse Weise in der Nacht. (2) Sally findet eine alte Karte vor der Tür des Detektiv-Büros, die sie für eine Schatzkarte hält. Sally will sofort mit der Schatzsuche beginnen.","image":"https:\/\/images.tvtv.de\/tvbild\/0cd0e101fef1058ac4806ab841b3c0d7b158f9b3.jpg?x=548&y=366\/sally-bollywood","genre":"Serie, Trickserie","start":1601886600,"stop":1601888400,"country":"F\/AUS","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601888400":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Als Grizzy dem Teddy eine Kette umhängt, wird der dieser zu einer Voodoopuppe. 2. Geschichte: Grizzy findet heraus, wie man mit der Digitalkamera des Rangers tolle Fotos von sich schießt. 3. Geschichte: Vor die Hütte des Rangers wurde eine große Kiste Schokocremegläser geliefert. 4. Geschichte: Grizzy und die Lemminge legen einander gegenseitig rein, indem sie so tun, als hätten sie unsichtbare Schokocreme.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601888400,"stop":1601890200,"country":"F","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601890200":{"channel":"SUPERRTL","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Poppy findet ein Bastelalbum, das – so sieht es zumindest aus – die Zukunft voraussagen kann. Als es auf einer Seite heißt, dass die Trolls enttäuscht sein werden, aber kein Grund angegeben wird, versucht Poppy vorausschauend alle Missgeschicke abzuwenden. 2. Geschichte: Im Wald stößt Branch zufällig auf Vogeleier, aus denen genau in dem Moment Babyvögel schlüpfen. Die kleinen Vögel sehen Branch nun als ihre Mutter.","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1601890200,"stop":1601892000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601892000":{"channel":"SUPERRTL","title":"Barbie – Traumvilla-Abenteuer","descr":"Im Mittelpunkt der Serie steht die Kult-Spielzeugpuppe Barbie, die zusammen mit ihren Schwestern Skipper, Stacie und Chelsea in eine Traumvilla am Strand des malerischen Malibus zieht, in der es jede Menge zu entdecken gibt. In der direkten Nachbarschaft wohnen deren beste Freundinnen und Ken, der mit dafür sorgt, dass die glamouröse Wohngemeinschaft so einige turbulente Alltagsabenteuer erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1601892000,"stop":1601893500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601893500":{"channel":"SUPERRTL","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Da die Bucht jetzt endlich sicher ist, bringen die Mädchen die Meerestiere wieder zurück. 2. Geschichte: Eine Jobmesse bringt die Mädchen dazu, darüber nachzudenken, was sie später einmal werden wollen. Als Mia und ihre Freundinnen ihre Talente nutzen, um dem Berglöwenbaby zu helfen, kommt ihr die Idee, ein Tierschutzgebiet zu erschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1601893500,"stop":1601895300,"country":"USA\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601895300":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Mats bekommt von Cosmo eine Kamera geschenkt, die beim Auslösen des Blitzes das Gegenteil der fotografierten Person materialisiert. Als Thorsten ihm die Kamera aus der Hand reißt, löst sich der Blitz und Thorstens positive und negative Eigenschaften trennen sich. (2) Mats und Malika finden auf ihrem Schulweg eine Krone und einen Umhang. Es kommt bald zu einem Verwechslungsspiel.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1601895300,"stop":1601896800,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601896800":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Hank ist in heller Aufregung. Er möchte unbedingt das Sondermodell des Noosh La Loosh Freak-Knall-Kopfes haben. Von der Figur gibt es nur ein einziges Modell und um dieses zu bekommen, muss man rechtzeitig um Mitternacht bei einem dubiosen Kerl namens Fleck sein. 2. Geschichte: Als Mavis eines Nachts ihren Freunden begegnet. halten sich alle die Nasen. Der Grund: Über Mavis Kopf schwebt eine merkwürdige bunte Glitzerwolke.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1601896800,"stop":1601898600,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601898600":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Das Wild Team reist auf die Bäreninsel, um Schwarzbären zu beobachten. Überraschender Weise begegnen ihnen dort jedoch auch völlig weiße Schwarzbären, sogenannte Geisterbären. Doch während das Wild Team damit beschäftigt ist, das Geheimnis der Geisterbären zu entschlüsseln, droht der ganzen Insel Gefahr. Petra Pflasterstein von der Natur-Teer GmbH will mit ihrem Teermaschinen-Fahrer Rex die ganze Insel asphaltieren...","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1601898600,"stop":1601899800,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601899800":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Rick und Ginger fliegen in den Urlaub, doch sie haben nicht nur Tom und Spike mit im Gepäck! 2. Geschichte: Rick und Ginger machen Urlaub auf Hawaii, haben jedoch leider ein Hotel gebucht, in dem Haustiere verboten sind. Sie schmuggeln Tom und Spike in das Hotelzimmer und verbieten ihnen, es zu verlassen. 3. Geschichte: Tom glaubt, Jerry sei von einem Bärenjungen gefressen worden und will ihn retten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1601899800,"stop":1601901900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601901900":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy ist fester Überzeugung, dass er die Bärenfrau mit Sprüngen und Kunststücken in der Luft für sich gewinnen wird. 2. Geschichte: Die Lemminge haben Grizzys Kekse gestohlen, um sie an ihren neuen Freund, den Waschbären, zu verfüttern. 3. Geschichte: Im Haus des Rangers finden die Lemminge einen Fidgetspinner.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601901900,"stop":1601903700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601903700":{"channel":"SUPERRTL","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1601903700,"stop":1601905200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601905200":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Wie sich zeigt, hat Lola furchtbare Angst vor Tauben. Lola nistet sich sogar bei Angelo ein, weil ihr Haus angeblich von Tauben belagert wird. Dabei sind die Tierchen doch völlig harmlos und nur auf der Suche nach etwas Essbarem. Angelo ist genervt von seinem Dauergast und so gibt es nur eine Lösung: Mit Sherwood muss Angelo dafür sorgen, dass Lola ihre panische Angst vor Tauben loswird.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1601905200,"stop":1601907000,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601907000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Brittany möchte unbedingt Künstlerin werden. Sie hat sich für die Malerei entschieden und zeigt den anderen ihr erstes Bild. Alle finden es schrecklich. (2) Brittany hat von Marina Rodentia eine edle Handtasche gewonnen, mit der sie mächtig angibt. Aus Spaß greift Alvin sich die Tasche und schleudert sie herum. Der Riemen reißt, die Tasche landet im Zuckerguss und ist nun unbrauchbar.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1601907000,"stop":1601908800,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601908800":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Die Ninja und Fahrerin Sieben bereiten sich auf das Fünf-Milliarden-Wettrennen vor, das in Kürze losgehen soll. Unterdessen haben Rot-Visiere den geheimen Unterschlupf entdeckt und greifen ihn an. 2. Geschichte: Verzweifelt über den Verlust von Cole und Kai dringen die überlebenden Ninja in die dritte und letzte Spielzone von Prime Empire vor – Terra Dronica","image":"https:\/\/images.tvtv.de\/tvbild\/db8f65ead2aa4975d9ef085d687404eb5f2c3165.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1601908800,"stop":1601910600,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601910600":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy aktiviert aus Versehen das Sicherheitssystem der Rangerhütte und das weiß genau, wer zu der Hütte Zutritt haben darf und wer nicht! 2. Geschichte: Die Lemminge haben eine Schachtel weißer Bohnen gefunden und etwas Interessantes entdeckt: Wenn sie eine Bohne essen und mit einem Schluck Limonade mischen, werden sie zu kugelrunden Bällen und können durch die Gegend hüpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601910600,"stop":1601912100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601912100":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Aliens sind wieder da. Aber der Schwebe-Strahl an ihrem Raumschiff ist kaputt, und die Bewohner der Abenteuerbucht fangen an, wie ein Luftballon in die Luft zu steigen. Ein Fall für die Paw Patrol. 2. Geschichte: In der Abenteuerbucht ist das Fernsehen ausgefallen. Der Satellit, der für das Programm sorgt, rast auf die Erde zu. Ryder und die Paw Patrol haben aber schon eine Idee, wie sie das Unglück verhindern können.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601912100,"stop":1601913900,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601913900":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Hildie und Beatie verzaubern Tom in einen freundlichen Kater. 2. Geschichte: Die Hexenschwestern wollen gerade einen Zaubertrank fertigstellen. Da stellen sie mit Schrecken fest, dass die Walnüsse verschwunden sind. Sie schicken Tom in den Wald, um neue zu suchen. 3. Geschichte: Ginger möchte Tom beibringen, an der Leine zu laufen. Doch das gefällt dem Kater so gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1601913900,"stop":1601916000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601916000":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Woozle läuft hektisch durch das Studio. Er ist aufgeregt, weiß aber nicht mehr warum. Simón findet heraus, dass er heute die Eröffnungsrede beim \"Internationalen Kongress zur Zukunft des Fliegens\" in Schweden halten sollte. Da Woozles Flugticket abgelaufen ist, müssen sie eine andere Möglichkeit finden, um pünktlich anzukommen. Ob seine Minidrohne Summsumm 3001 die Lösung ist?","image":"https:\/\/images.tvtv.de\/tvbild\/0248471c182d9cdebee94f4fdc59394bd89b18d1.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1601916000,"stop":1601917800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601917800":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin ist der Meinung, dass Dave sich zu sehr um die Nachbarin Julie kümmert. Nachdem er im Fernsehen gesehen hat, wie der Kuckuck andere Nester kapert, ist er fest davon überzeugt, dass Julie Dave und das Haus übernehmen will. Gemeinsam mit Simon und Theodore ergreift er Gegenmaßnahmen. (2) Eleanor findet einen kleinen Vogel. Simon und Theodore erklären sich bereit, ihn bei sich aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1601917800,"stop":1601919600,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601919600":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Die beiden Slobber-Brüder rufen einen Wettbewerb ins Leben: Wer das beste Video über sich und seine große Schwester einreicht, gewinnt vier Backstage-Ausweise für das nächste Slobber-Konzert. 2. Geschichte: Das Sommerprojekt steht vor der Tür und Angelo muss seinen Titel zum dritten Mal verteidigen. 3. Geschichte: Angelo, Sherwood und Lola überlegen, wie sie einen Gratis-Donut erhalten könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/15c5669a301a70ac44020a51f52937ba3bddbd7d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1601919600,"stop":1601921700,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"SUPERRTL","title":"Bones – Die Knochenjägerin","descr":"In einem Müllwagen wird eine Leiche gefunden. Es handelt sich um den Jugendlichen Dylan, der bereits seit drei Wochen vermisst wird. Obwohl Dylan aus einem gut situierten Haus kommt, führt die Spur ins Milieu der Straßenkinder. Hauptverdächtige ist Dylans Freundin Kelly, die seit Wochen verschwunden ist. Brennan nimmt dieser Fall emotional sehr mit, da sie früher selbst einmal ein Pflegekind war.","image":"https:\/\/images.tvtv.de\/tvbild\/a1959aca6b7f03193dee092511e3db4a7113ecee.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601921700,"stop":1601925000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601925000":{"channel":"SUPERRTL","title":"Bones – Die Knochenjägerin","descr":"In einem Waldstück wird die verweste Leiche eines jungen Mädchens gefunden. Nach eingehender Untersuchung ist klar, dass es sich um die Tat eines alten Bekannten handeln muss, den Serienkiller Howard Epps, der seit sieben Jahren im Gefängnis sitzt und auf seine Hinrichtung wartet. Nach einem Besuch in der Haftanstalt ist klar, dass Howard Epps ein Spielchen mit Booth und Brennan spielen will.","image":"https:\/\/images.tvtv.de\/tvbild\/ce5043f47c7c2497c9e958f1bb67b6ef53b9eb6c.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601925000,"stop":1601928300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601928300":{"channel":"SUPERRTL","title":"Bones – Die Knochenjägerin","descr":"In einem Rohbau wird eine zersetzte Leiche in einer Badewanne mit Chemikalien gefunden. Eine Identifizierung scheint nahezu unmöglich, da von dem Opfer nicht mehr viel übrig ist. Dem Team von Dr. Brennan gelingt es allerdings, herauszubekommen, dass das Opfer an der seltenen Glasknochenkrankheit litt. Doch leider ist in der näheren Umgebung kein Mann mit Glasknochenkrankheit registriert.","image":"https:\/\/images.tvtv.de\/tvbild\/c679b9b4793274a979f7dbce9b0183d2a2739d1c.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601928300,"stop":1601931600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601931600":{"channel":"SUPERRTL","title":"Bones – Die Knochenjägerin","descr":"In einer Hotelsuite explodiert eine Bombe. Dort fand eine Party kolumbianischer Drogenermittler statt. Anfangs vermutet das FBI, dass es sich um einen Racheakt der Mafia handelt, doch die Art der Explosion lässt einige Fragen offen.","image":"https:\/\/images.tvtv.de\/tvbild\/f53fb6173a873848d8b6fc4dd3dc0b955fda7f86.jpg?x=548&y=366\/bones-die-knochenjaegerin","genre":"Serie, Krimiserie","start":1601931600,"stop":1601935500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601935500":{"channel":"SUPERRTL","title":"Infomercials","descr":"In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1601935500,"stop":1601955000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601955000":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Käpt'n Tollpatsch ist ganz aufgeregt. Wally das Walross ist verschwunden. Deswegen machen sich die Helfer auf vier Pfoten umgehend auf die Suche. 2. Geschichte: Käpt'n Tollpatsch und Francois entdecken einen Dinosaurierknochen – eine Sensation! Doch durch ihren Fund bringen sich beide in große Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601955000,"stop":1601956200,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601956200":{"channel":"SUPERRTL","title":"44 Cats","descr":"Oma Pina hat Geburtstag. Doch was sollen die Buffycats ihr schenken? Eine Perle wäre toll. Doch Perlen gibt es nur im Meer. Mit Hilfe von Magnus, dem Mechanikerkater, bauen unsere Helden ein U-Boot und stechen in See. Sie finden sogar eine funkelnde Perle. Doch eine Riesenkrake hat es auf das wertvolle Stück abgesehen...","image":"https:\/\/images.tvtv.de\/tvbild\/f469e3c13019d8607cbd41559e761e660e84107b.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1601956200,"stop":1601956800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}