{"1600488000":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Die Oktonauten wollen die Temperatur von Lava-Röhren auf dem Meeresboden messen. Dabei findet Peso einen sprechenden Stein namens Frank. Bei näherer Betrachtung stellt er fest, dass es sich um ein winzig kleines Bärtierchen handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600488000,"stop":1600488600,"country":"GB\/IRL\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600488600":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Kwasi entdeckt eine Kegelschnecke an seiner Guppy. Aus Angst feuert das kleine Ding eine winzige giftige Harpune auf die Crew. Nach und nach werden alle völlig benommen und müssen auf die Krankenstation. Nur noch Peso, der kleine Schiffsarzt, ist gesund und muss das Steuer übernehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600488600,"stop":1600489800,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600489800":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Die Go Jetters sind fasziniert, als sie eine Wolke entdecken, die wie eine Blume aussieht. Nun wollen sie herausfinden, wie Wolken eigentlich enstehen. Also machen sie sich gemeinsam mit Funkyhorn auf zum Tafelberg nach Südafrika. Doch Grimm macht ihnen mal wieder einen Strich durch die Rechnung, als er einen Berg aus Schnee auf dem flachen Plateau platziert, um dort Skifahren zu können.","image":"https:\/\/images.tvtv.de\/tvbild\/7c37b72ae077a54b4a9b8fd0096bb2a14352fb9d.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600489800,"stop":1600490400,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600490400":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Die Go Jetters sind auf dem Weg, um sich die Nordlichter anzusehen. Doch Schlimmfinger Grimm hat andere Pläne. Gerade als die Freunde die bunten Lichter bestaunen, qualmt Grimm den Himmel mit den Abgasen des Qualm-Grimmlers zu. Jetzt helfen nur noch die coolen Klicktricks, um wieder klare Sicht zu bekommen,","image":"https:\/\/images.tvtv.de\/tvbild\/e7e1ba876d0a42b1dbca5d826f86c88079167249.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600490400,"stop":1600491000,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600491000":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/067e7b0614d555dec0b26eb683b796b6b5a2f075.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600491000,"stop":1600491600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600491600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) In der Abenteuerbucht steht das große Wettrennen bevor. Alle freuen sich schon riesig darauf, ganz besonders Alex, der sein Dreirad schon auf Vordermann gebracht hat und auch die Paw Patrol wird zum Rennen antreten. (2) Beim alljährlichen Kuchenback-Wettbewerb möchte sich die Abenteuerbucht von der besten Seite präsentieren. Letztes Jahr hat nämlich die Nachbarstadt gewonnen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600491600,"stop":1600493100,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600493100":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Caillou hat ein kleines Kätzchen gefunden. Zu gerne würde er den kleinen Stubentiger behalten. Doch dann meldet sich die Besitzerin. 2. Geschichte: Caillou hat von Omi einen ganz tollen Pullover geschenkt bekommen. Schnell wird das gute Stück zu seinem Lieblingspullover, den er jetzt jeden Tag anzieht. 3. Geschichte: Caillou schafft es einfach nicht, sein Modellauto zusammenzubauen. Völlig verzweifelt hört er auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1600493100,"stop":1600494600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600494600":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa und Schorsch besuchen das Haus ihrer Cousine Chloé, wo sie ein Marionettenspiel über ein Schwein, das sehr viel schnarcht, veranstalten. Papa Wutz und Onkel Wutz verpassen die Show, da sie zu sehr mit dem Schnarchen beschäftigt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/da48a30c6f641c61d79c2839c6350ad1f5cf19d5.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600494600,"stop":1600495200,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600495200":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"Das Gewinner Team\" aus Eschweiler (mit Shahlin-Dilara, Jil, Chen Anna und Jonida) gegen \"Die wilden Allgäuer\" (mit Simeon, Leonhard, Johannes und Phillip) aus Oberstdorf gegeneinander an. Das Team, das bei den Spielen \"Labyrinthia\", \"Jenga\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Show im legendären \"Super Toy Race\" einen ganzen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/5148d2cd8156cbfbe2817dd2332672ffb0d43a35.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1600495200,"stop":1600497000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600497000":{"channel":"SUPERRTL","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1600497000,"stop":1600498500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600498500":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom macht Karriere an der Oper. 2. Geschichte: Tom hat eine neue Leidenschaft: das Angeln. 3. Geschichte: Es scheint als habe Tom Probleme mit seinem Gedächtnis. 4. Geschichte: Tom und Jerry toben auf der Baustelle eines halbfertigen Hochhauses herum.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600498500,"stop":1600500000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600500000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Daves Songaufnahmen für ein Musikfestival werden durch ein Unglück zerstört. Die Chipmunks versuchen, mit aufgenommenen Geräuschen einen neuen Song für Dave zu basteln. (2) Jahr für Jahr wird Bocarter zum Schulsprecher gewählt. Damit soll jetzt Schluss sein, denn dieses Mal kandidiert auch Simon für den begehrten Posten. Bocarter instrumentalisiert Alvin, um Simons Wahlkampf zu sabotieren.","image":"https:\/\/images.tvtv.de\/tvbild\/a336bd995c03207c21309281ac56c99580379dee.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600500000,"stop":1600501500,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600501500":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Foot nennt seine Schüler 'faul', was Angelo ganz und gar nicht gefällt. Foot schlägt vor, dass sie einen Tag lang die Plätze tauschen und sehen wer zuerst das Handtuch wirft. 2. Angelo und seine Freunde machen einen Internet-Karriere Test und sind von den Ergebnissen entsetzt. Laut Test wird Angelo Koch, Lola, Künstlerin und Sherwood Rockstar. Dabei hatten alle doch etwas ganz anderes im Sinn!","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600501500,"stop":1600503300,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600503300":{"channel":"SUPERRTL","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Im Jurassic World Park können die Kinder auf einem Stygimoloch reiten. Doch der kleine Styggie hat genug! Er bricht aus. Zum Glück kann Owen sein Vertrauen zurückgewinnen und ihn wieder einfangen. Am Abend sollen die Küken des Pteranodon schlüpfen und der kleine Hudson lässt sich deshalb in deren Gehege einschließen. Dabei wird er jedoch fast verfüttert. Schafft Owen es, ihn zu retten?","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1600503300,"stop":1600504800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600504800":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Es ist ein typischer Morgen. Professor Kirsch und seine Familie bereiten sich auf ihren Tag vor und Voldi wartet schon ganz aufgeregt auf sein Futter, das es nur akzeptiert, wenn Chloe es ihm gibt. Etwas später, im Kirsch-Laboratorium, taucht ein aggressives Gengar auf, das nichts Gutes im Sinn hat! Während Chloe gerade über ihre Zukunft nachdenkt, stiftet Gengar im Labor großes Chaos an.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1600504800,"stop":1600506300,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600506300":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Die Lemminge versuchen, sich ein neues und lustiges Spiel auszudenken. (2) Durch eine magische Gezeitentafel reisen Grizzy und die Lemminge in das Zeitalter der Dinosaurier zurück. Während der Nahrungssuche finden sie dort das Rezept für ihre geliebte Schokocreme. (3) In einer Höhle werden die Lemminge auf einen speziellen Zaubertrank aufmerksam, der sie in andere Tiere verwandeln soll.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600506300,"stop":1600507800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600507800":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Wie ist das möglich? Ein Juwelierladen wurde ausgeraubt und komischerweise ist Tom auf den Videoaufzeichnungen des Ladens zu sehen. 2. Geschichte: Tom ist genervt von Gingers neuer Kuckucksuhr. 3. Geschichte: Toms Aufgabe ist es heute, auf Lilly Flowers Pflanzen aufzupassen. 4. Geschichte: Rick und Ginger beauftragen Tom, auf den Garten aufzupassen und die Maulwürfe fernzuhalten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600507800,"stop":1600509600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600509600":{"channel":"SUPERRTL","title":"Barbie als Rapunzel","descr":"Rapunzel ist jung und hübsch, aber sie führt ein trauriges Dasein: Sie wird von der Hexe Lady Gothel gefangen gehalten. Einzig ihre Freunde Hobie, das sprechende Kaninchen, und Penelope, der rosafarbene Drache, geben Rapunzel Kraft. Eines Tages gelangt das Mädchen über einen verborgenen Tunnel zu Prinz Stefan, der Rapunzel sofort verfällt. Als Lady Gothel davon erfährt, bestraft sie Rapunzel hart.","image":"https:\/\/images.tvtv.de\/tvbild\/159db5b67f8d5e106d1fa33ff6ca8ed9a743b4f2.jpg?x=548&y=366\/barbie-als-rapunzel","genre":"Film, Trickfilm","start":1600509600,"stop":1600514700,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1600514700":{"channel":"SUPERRTL","title":"Barbie – Traumvilla-Abenteuer","descr":"Ken hat ein Bewerbungsgespräch als Bademeister in einer Wellness-Oase. Barbie und ihre Freundinnen dürfen ihn begleiten und haben kostenlosen Eintritt. Doch von Entspannung kann hier nicht die Rede sein.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1600514700,"stop":1600516200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600516200":{"channel":"SUPERRTL","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Lukas, der Vater von Olivia, hat seine Tochter schon sieben Jahre nicht gesehen. Als er zurück nach Heartlake City kommt, wird Olivia von ihren Freundinnen überredet, ihn zu treffen. 2. Geschichte: Die Freundinnen freuen sich auf den großen Ball. Nur Mia ist etwas nervös. 3. Geschichte: Die Mädchen entdecken, dass Carlo ein Unterwasserhotel-Hochhaus baut, das das Leben im Meer vor Heartlake City zerstören wird.","image":"https:\/\/images.tvtv.de\/tvbild\/06af7ce330e52aea52e5a229006a078a700404c6.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1600516200,"stop":1600518000,"country":"USA\/DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600518000":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600518000,"stop":1600520400,"country":"USA","releaseYear":"1941-1958","season":null,"episode":null,"absEpisode":null},"1600520400":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry horten aus Angst vor einem Schneesturm alles Essbare. In ihrer Not schrecken sie auch vor Diebstahl nicht zurück. 2. Geschichte: Jerry und Napoleon heben mit Hilfe von Dr. Bigbys Graviton die Schwerkraft auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600520400,"stop":1600522200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600522200":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Wer hat eigentlich zuerst in dem Haus gewohnt? Tom oder Jerry? 2. Geschichte: Toddles braucht dringend einen neuen Tanzpartner, da sie von ihrem letzten versetzt worden ist. 3. Geschichte: Tom wird dabei gefilmt, wie er in Jerrys Mauseloch stecken bleibt. Das Video gelangt ins Internet und ruckzuck wird Tom zu einer Lachnummer. Jetzt setzt Tom alles daran, seinen guten Ruf wiederherzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600522200,"stop":1600523700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600523700":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Die Hexen fahren in Urlaub und lassen Tom alleine im Haus zurück. Dieser freut sich auf eine gemütliche Zeit, doch da taucht plötzlich der Geisterneffe der Hexen auf und startet mit seinen vielen Freunden eine Geisterparty. 2. Dr. Bigby hat einen neuen Laser erfunden, mit dem man Asteroiden zerstören kann. Als er das Labor verlässt, fängt sich Tom einen heftigen Stromschlag ein.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600523700,"stop":1600524900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600524900":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Winston plant für den heutigen Unterricht etwas mehr Praxis und nimmt seine Mäuse-Schüler mit auf eine Exkursion. 2. Geschichte: Puh! Tom und Jerry ist es viel zu heiß! Es wäre doch viel schöner, wenn es jetzt ein ein bisschen kälter wäre... 3. Geschichte: Tom muss sicherstellen, dass Jerry nicht an den seltenen, exotischen Stinkekäse gelangt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600524900,"stop":1600526700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600526700":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"(1) Ein Rubin wurde von der Hundedame Roxy gestohlen und der Wachhund konnte das nicht verhindern. Nun glaubt er, solange Pech zu haben, bis der Rubin wieder an seinem gewohnten Platz ist. (2) Tom hat verdorbenen Käse gegessen und wird daraufhin von schlimmen Halluzinationen heimgesucht. Es heißt, dass er ein besserer Kater werden muss, um die Wahnvorstellungen zu beenden.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600526700,"stop":1600528200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600528200":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Der Naturpark leidet unter einer Hitzewelle. Auf der Suche nach Abkühlung kommt Grizzy auf die brillante Idee, seinen Kopf in den Kühlschrank zu stecken. 2. Geschichte: Grizzy ist frustriert: Er wollte es sich grade mit einem großen Lachs vor dem Fernseher gemütlich machen, da muss er feststellen, dass seine Schokocreme leer ist. Das letzte volle Glas haben die Lemminge.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600528200,"stop":1600529700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600529700":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Der Bürgermeister schenkt der Bürgermeisterin eine wunderschöne Blume. Doch die Blume stinkt so furchtbar, dass die Paw Patrol gerufen wird. 2. Geschichte: Mitten in der Abenteuerbucht landet eine Raumkapsel. Der Astronaut ist ein kleines Äffchen, das eigentlich zu einer Raumstation unterwegs gewesen ist. Ryder und die Fellfreunde versuchen, dem kleinen Raumfahrer bei seiner Mission zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600529700,"stop":1600531500,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600531500":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne. 2. Geschichte: Tom und Jerry sollen auf Hawaii eine ganz besondere Ananas behüten, denn der Chefkoch Honi Honi hat es auf sie abgesehen. Doch dann schlafen die beiden plötzlich ein... 3. Geschichte: Tom buddelt zufällig einen schwarzen Knochen aus. Spike ist davon überzeugt, dass es sich um den schwarzen Knochen von Kalkutta handelt, welcher verflucht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600531500,"stop":1600532400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600532400":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"Der kleine Bertrand schleicht sich jede Nacht aus dem Haus. Tom und Jerry sollen nun herausfinden, was dahinter steckt. Als sie ihm folgen, entdecken sie, dass er das Boxen trainiert, um Boxchampion zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600532400,"stop":1600533600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600533600":{"channel":"SUPERRTL","title":"WOW Die Entdeckerzone","descr":"Heute geht es um magische Tricks, optische Täuschungen und Illusionen. Anna Kadabra zeigt viele Tricks zum Nachmachen. Da muss Marc wohl noch etwas üben. Vanessa und Marc entdecken, dass die Änderung der Perspektive ein Flugzeug viel kleiner wirken lässt als es eigentlich ist. Auch Gisele manipuliert Joshuas Geschmackswahrnehmung, indem sie Götterspeise einfärbt.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1600533600,"stop":1600535400,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600535400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Der clevere Simon darf wählen, wohin es in den nächsten Schulferien geht und entscheidet sich für einen Ausflug ins Naturkundemuseum. Natürlich ist das ein Alptraum für Alvin! 2. Geschichte: Alvin ist der festen Überzeugung, dass Theodore in Jenny verliebt ist. Um zu helfen, gibt er einen Lehrgang in Sachen Frauen-Eroberung, der geradewegs in die Katastrophe führt.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc9f0d5fe0f230e7b9072f38bda2be294089f1a.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600535400,"stop":1600537200,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600537200":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Mr. Foot legt die Klasse rein, indem er eine Arbeit über ein unbekanntes Thema schreiben lässt. 2. Geschichte: Angelo hat vergessen, das Musik-Referat über einen großen Künstler der Musikgeschichte zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600537200,"stop":1600539300,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"SUPERRTL","title":"Auf immer und ewig","descr":"Frankreich im 16. Jahrhundert: Nach dem Tod ihres Vaters wächst Danielle bei ihrer Stiefmutter Rodmilla auf. Während diese ihre eigenen Töchter Marguerite und Jacqueline verwöhnt, wird Danielle gezwungen, niedrigste Dienste zu verrichten. Eines Tages begegnet Danielle jedoch dem Prinzen Henry. Für beide ist es Liebe auf den ersten Blick. Das passt ihrer bösen Stiefmutter natürlich gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/f34f99de17a029e97bb19a721222d74d629d2abb.jpg?x=548&y=366\/auf-immer-und-ewig","genre":"Film, Komödie","start":1600539300,"stop":1600547700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600547700":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"Nach einem Treffen mit seinem Freund Pedro verschwindet der Student Christian Aguilar spurlos. Pikanterweise ist Christian mittlerweile mit Pedros damaliger High School-Freundin Erika zusammen. Pedro ist die Trennung damals sehr schwer gefallen und er wollte sich sogar deswegen umbringen. Hat er stattdessen seinen Nachfolger aus dem Weg geräumt, um wieder mit seiner Traumfrau zusammenzukommen?","image":"https:\/\/images.tvtv.de\/tvbild\/91637b0f0491f574adfce09f495bd52611a4ca90.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1600547700,"stop":1600551300,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600551300":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"Darrell Blagg, geschiedener Vater von drei Kindern, wird tot aufgefunden. Die Aussagen dazu, wer den Toten fand und wer überhaupt am Tatort war, sind widersprüchlich. Die Polizei ist ratlos und weil sich keine heiße Spur ergibt, geraten die Ermittlungen ins Stocken. Doch dann meldet sich ein Zeuge bei der Polizei und die Aufklärung der brutalen Tat birgt einige Überraschungen.","image":"https:\/\/images.tvtv.de\/tvbild\/91637b0f0491f574adfce09f495bd52611a4ca90.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1600551300,"stop":1600554600,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600554600":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1600554600,"stop":1600572600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600572600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600572600,"stop":1600573200,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600573200":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Über die Abenteuerbucht zieht ein schweres Gewitter. Bauer Alfred will die Tiere in den Stall bringen, doch eins seiner Schweine erschreckt sich und rennt panisch davon. 2. Geschichte: Onkel Herbert ist mal wieder auf Goldsuche. Er ist hoch oben in den Bergen, wo noch Schnee liegt. Als er wieder auf dem Weg in die Abenteuerbucht ist, entgleist der Wagen und Onkel Herbert saust mit hoher Geschwindigkeit in Richtung Tal.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600573200,"stop":1600574400,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}