{"1582693200":{"channel":"SUPERRTL","title":"Peter Hase","descr":"Knusper hat Heißhunger auf Haselnüsse. Deshalb helfen ihm die Hasenfreunde dabei, die Euleninsel nach Futter abzusuchen. Als Knusper vor lauter Hunger eine Distel ist, bekommt er starke Bauchschmerzen. Er jammert so laut, dass der alte Kauz aufzuwachen droht!","image":"https:\/\/images.tvtv.de\/tvbild\/95249afa9358f9ab3437d8ff8503d5cb9fd98f47.jpg?x=548&y=366\/peter-hase","genre":"Serie, Trickserie","start":1582693200,"stop":1582693800,"country":"GB\/USA\/IRL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582693800":{"channel":"SUPERRTL","title":"Peter Hase","descr":"Samuel Schnauzbart schnappt Peter und seinen Freunden eine Himbeere weg. Die Hasen verfolgen die Ratte, aber Samuel und Peter landen zusammen in einem Käfig von Herrn Gregor. Weil Benjamin etwas übermütig den Schlüssel abbricht, kann Lotta das Schloss nicht knacken. Daher versuchen sie kurzerhand, den ganzen Käfig in den Wald zu bringen...","image":"https:\/\/images.tvtv.de\/tvbild\/67d2a5cd58af500c88f8549a8baf6713a9730b17.jpg?x=548&y=366\/peter-hase","genre":"Serie, Trickserie","start":1582693800,"stop":1582694700,"country":"GB\/USA\/IRL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582694700":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett liefert einen Trompo, einen Kreisel, an Gabriel, der im kolumbianischen Regenwald wohnt. Er möchte seinen Amigos unbedingt seinen neuesten Trick vorführen. Um schnell durch den Regenwald zu ihnen zu gelangen, benutzen Gabriel, seine Schwester Rosana und Jett Baumwipfelbrücken. Unterwegs klaut jedoch ein Äffchen Gabriels Trompo. Jett schafft es zwar, ihn wiederzuholen, zerstört dabei aber eine der Brücken.","image":"https:\/\/images.tvtv.de\/tvbild\/2c81685feba1722026484b00089b141361604c19.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1582694700,"stop":1582695600,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582695600":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett liefert ein Paket zu Emilia nach Krakau in Polen. Krakau ist für sein jährlich stattfindendes Drachenfestival bekannt. Jett hat Glück, denn das Fest findet gerade statt und Emilia lädt ihn ein, mit ihr und ihrer kleinen Eidechse Adash in ihrem selbstgebauten Roboterdrachen bei der Parade teilzunehmen. Als sich eine Fliege ins Cockpit des Drachen verirrt, ist Adash ganz aufgeregt, denn Fliegen sind seine Leibspeise...","image":"https:\/\/images.tvtv.de\/tvbild\/2c81685feba1722026484b00089b141361604c19.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1582695600,"stop":1582696200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582696200":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa und Luzie Locke sind beste Freundinnen. Aber als sie eines Tages einen Streit über ein Kartenspiel haben, entscheiden sie, keine besten Freunde mehr zu sein. Doch schon bald vermisschen die beiden sich, weigern sich aber trotzdem, sich zu versöhnen. Ob sie sich jemals entschuldigen werden?","image":"https:\/\/images.tvtv.de\/tvbild\/07783a27fcbfc64fc3dcb6eba480366bbc79d73f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1582696200,"stop":1582696800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582696800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Herr Pfeffer hat für seinen Lieferservice 'fliegenden Helfer', die er vom Boden aus steuern kann. Als die Fernsteuerung spurlos verschwindet, machen die fliegenden Roboter, was sie wollen. Die Paw Patrol muss helfen. 2. Geschichte: Die Abenteuerbucht hat endlich ein Riesenrad. Kurz vor der feierlichen Einweihung rollt das Riesenrad unkontrolliert durch die Stadt und richtet viel Schaden an.","image":"https:\/\/images.tvtv.de\/tvbild\/3c87cd26964e3dce92d49d571ba569a7516ecd2b.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1582696800,"stop":1582698300,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582698300":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Als Papi und Caillou spazieren gehen, entdecken sie, dass das leer stehende Haus in ihrer Straße endlich verkauft wurde. 2. Geschichte: In Sarahs Schule wird ein Schwester- oder Bruder-Tag veranstaltet. 3. Geschichte: Mami bereitet ein Essen für Gäste vor. Caillou möchte helfen, setzt aber die Küche unter Wasser. 4. Geschichte: Es regnet und kein Freund hat Zeit, um mit Caillou zu Hause zu spielen. Was nun?","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1582698300,"stop":1582699800,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582699800":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa und Schorsch haben so viel Spielzeug, dass Mama Wutz überlegt, einen Schrank für ihr ganzes Spielzeug zu kaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/09df93940fbcf9a7fab0fa1510f76c4bdedef7cb.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1582699800,"stop":1582700400,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582700400":{"channel":"SUPERRTL","title":"Ricky Zoom","descr":"Rickys Cousin Dasher ist zu Besuch in der Stadt, und Ricky denkt, dass seine Freunde Dasher lieber mögen als ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/b3d39931953dd40458db4b11e6d9f6a94c185257.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1582700400,"stop":1582701000,"country":"CHN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582701000":{"channel":"SUPERRTL","title":"Ricky Zoom","descr":"Ricky versucht, seinen Geschwindigkeitsrekord zu brechen, doch der kleine Buster Blinker ist so auf die Einhaltung aller Regeln bedacht, dass Ricky es wohl nie schafft, auch nur von der Startlinie loszufahren.","image":"https:\/\/images.tvtv.de\/tvbild\/b3d39931953dd40458db4b11e6d9f6a94c185257.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1582701000,"stop":1582701900,"country":"CHN\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582701900":{"channel":"SUPERRTL","title":"44 Cats","descr":"Reporterkatze Gaby hat unglaubliche Neuigkeiten: Im Botanischen Garten ist ein Monster gesichtet worden! Natürlich gehen die Buffycats der Sach sofort auf den Grund. Dort angekommen, lernen sie die sprechende Papageidame Tata kennen. Sie weiß, was es mit dem mysteriösen Ungeheuer auf sich hat: Die äußerst scheue, aber flinke Wildkatze Jungle wird von allen für das Monster gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/bac68481fd3c588ebad6681176305e0ccf0b295e.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1582701900,"stop":1582702500,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582702500":{"channel":"SUPERRTL","title":"44 Cats","descr":"Lampo, Milady, Metti und Pilou besuchen zusammen die Katzenkunstausstellung von Monsieur LaPalette. Während die vier aus dem Staunen nicht mehr heraus kommen, stehlen Boss, Blister und Kratz die wertvolle Skulptur des Wollknäuelwerfers. Schaffen es die Buffycats gemeinsam mit Cop, dem Polizeikater, die goldene Statue zurückzubekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/7a8028d6bfdad0ffe9da8849ea7802824fb7fa3b.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1582702500,"stop":1582703700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582703700":{"channel":"SUPERRTL","title":"Calimero","descr":"1. Geschichte: Der Bürgermeister nimmt an einem Wettbewerb für den schönsten Garten teil, doch ohne den Fliegenden Calimero hätte er nicht die geringste Chance. 2. Geschichte: Romi ist in Fabio verknallt, doch leider ist sie zu schüchtern, um ihn anzusprechen. Calimero und seine Freunde helfen ihr, mit Fabio zu reden. Leider finden sie am Anfang nicht das richtige Gesprächsthema.","image":"https:\/\/images.tvtv.de\/tvbild\/278e22e2e3a08fd9c2cc03a81fd238fbf5d2072f.jpg?x=548&y=366\/calimero","genre":"Serie, Trickserie","start":1582703700,"stop":1582705200,"country":"J\/F\/I","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582705200":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Im Okto-Labor gibt es einen Kurzschluss und nur noch die Notstromversorgung funktioniert. Käpt'n Barnius, Kwasi und Peso machen sich mit neuen Elektrokabeln auf den langen Weg zu Trixie, Dana und Sebastian im Okto-Labor auf dem Boden eines Tiefseegrabens. Unterwegs sehen die drei Helden plötzlich grellgrüne Lichtblitze in der absoluten Dunkelheit.","image":"https:\/\/images.tvtv.de\/tvbild\/ef7403343b8c0f398e1ae45313e88f4216c0f437.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1582705200,"stop":1582705800,"country":"GB\/IRL\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582705800":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Bei der täglichen Visite im Sumpf entdecken Käpt'n Barnius, Kwasi und Peso ein winziges 'Sumpfmonster'. Schnell stellt sich heraus, dass es ein in Mauser befindendes Flamingoküken namens Phil ist, das sich gern von den anderen entfernt und alleine durch die Gegend wandert. Sie bringen es zurück zu seiner Kolonie singender und tanzender Flamingos. Kurz darauf ist Phil wieder spurlos verschwunden und die Oktonauten machen sich auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/669baeea6b8a2e4e1740fd37ba3336d4c89e872d.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1582705800,"stop":1582706400,"country":"GB\/IRL\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582706400":{"channel":"SUPERRTL","title":"Chuggington – Die Loks sind los!","descr":"Fee sucht eine Lok, die den königlichen Waggon ziehen soll. Harry will diesen Job unbedingt haben und reißt ihn sich mit allerlei Tricks unter den Nagel. Doch Harry zieht den Waggon alles andere als königlich. Deshalb muss er auf den Trainingsplatz zu den kleinen Loks...","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1582706400,"stop":1582707000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582707000":{"channel":"SUPERRTL","title":"Chuggington – Die Loks sind los!","descr":"Der Winter ist da, und die kleinen Loks lernen, wie sie mit dem Schneepflug umgehen müssen. Wilson möchte unbedingt mit Harry die Strecke schneefrei machen, doch dann verliert er Harry. Um sich vor einem aufziehenden Schneesturm zu schützen, fährt Wilson in einen Tunnel. Und darin bleibt er stecken. Was jetzt?","image":"https:\/\/images.tvtv.de\/tvbild\/be301321ea9226c390a673e8628489720fe46e3c.jpg?x=548&y=366\/chuggington-die-loks-sind-los","genre":"Serie, Trickserie","start":1582707000,"stop":1582707900,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582707900":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als die Paw Patrol ihren Freund Carlos im Dschungel besuchen, müssen sie feststellen, dass sein zahmer Papagei verschwunden ist. Sofort begeben sich die Fellfreunde auf die Suche. 2. Geschichte: Käpt'n Tollpatschs Leuchtturm scheint nicht mehr richtig zu funktionieren, denn es scheint kein Licht mehr heraus. Ein Fall für die Paw Patrol.","image":"https:\/\/images.tvtv.de\/tvbild\/e21110ce991b9262f33876f7b81f0fa118045041.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1582707900,"stop":1582709400,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582709400":{"channel":"SUPERRTL","title":"Sammy – Kleine Flossen, große Abenteuer","descr":"1. Geschichte: Auf einem Schulausflug erzählt Ray den Kindern Geschichten aus seiner Jugend. Seine Lieblingsgeschichte ist die von seinem berühmten Flossenklatscher. Als er diesen den Kindern demonstrieren möchte, verrenkt er sich allerdings seinen Rücken. 2. Sandra, die Muter von Big D, stattet dem Riff einen Besuch ab. Auf den ersten Blick scheint sie sehr viel netter als ihr Sohn zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/1c71784f3f498775ffd55fa09d7ace6d6c40a7d8.jpg?x=548&y=366\/sammy-kleine-flossen-grosse-abenteuer","genre":"Serie, Trickserie","start":1582709400,"stop":1582711200,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582711200":{"channel":"SUPERRTL","title":"Die Dschungelhelden","descr":"1. Geschichte: Die Mini-Dschungelhelden verehren ihre großen Vorbilder und wollen einen Blick auf sie erhaschen, als sich der Marabu an der Höhle an sie wendet: Das Dorf der Biber wurde angegriffen. Die Kleinen folgen den Dschungelhelden und sehen was los ist: Die Otter-Frau Melina versucht, den Dschungel mithilfe eines selbstgebauten Venus-Fliegenfallen-Roboters unter ihre Kontrolle zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/956ebc57d0ad431ee111def8d88676ff4b2b52cd.jpg?x=548&y=366\/die-dschungelhelden","genre":"Serie, Trickserie","start":1582711200,"stop":1582712700,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582712700":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge entdecken zufällig ein magisches Spray, mit dem sie Grizzy in einen kleinen Bären verwandeln können. 2. Geschichte: Nachdem die Lemminge Grizzys Schokocreme gestohlen haben, will er sie zurück erobern. Also bauen die Lemminge aus Bauklötzen eine Schutzmauer. 3. Geschichte: Grizzy und die Lemminge reisen zurück in eine Zeit, in der noch Dinosaurier lebten, doch Grizzy gefällt die Zeitreise ganz und gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/3ec5622d20d2c9fe5e900311678c1ac78cc51281.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1582712700,"stop":1582714200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582714200":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Chris und Martin Kratt planen mit der Crew eine Kostümparty. Mitten in den Vorbereitung haben sie plötzlich das Gefühl, dass auf der Tortuga etwas nicht mit rechten Dingen zu geht. Jimmy befürchtet, ein Geist oder gar ein Monster stecke hinter den seltsamen Vorkommnissen. Doch Martin und Chris sind sicher, dass sich nur ein neuer tierischer Freund auf die Tortuga geschlichen hat. Sie haben recht.","image":"https:\/\/images.tvtv.de\/tvbild\/e4333714500481a41e1d1a61513f633a842d9edc.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1582714200,"stop":1582715700,"country":"CDN\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582715700":{"channel":"SUPERRTL","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Guy Diamond, der Party-Retter, braucht mal einen freien Abend. Also beschließt er, die schüchterne Flora Sprinkel zu seinem Lehrling zu machen. 2. Geschichte: Smidge hat zugesagt, mit Guy Diamond zum Haarball zu gehen, doch als ihr Schwarm Mark Meise sie fragt, ihn zu begleiten, sagt sie ihm ebenfalls zu. Also versucht sie, die beiden voneinander fernzuhalten. Ob das klappen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/f3b63940f5b082606f858c168999a5cd0fb43ef0.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1582715700,"stop":1582717500,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582717500":{"channel":"SUPERRTL","title":"Polly Pocket","descr":"Polly und ihre Freundinnen wollen mit der neuen Achterbahn \"Mega-Wirbel\" fahren. Doch sie sind noch zu klein. Also erstellt Polly kurzerhand eine Miniaturausgabe der Achterbahn in ihrem Zimmer. Die Mädchen haben riesigen Spaß beim Fahren der Mini-Achterbahn, bis eine fehlerhafte Schraube sie zum Einsturz bringt. Jetzt müssen sie die echte Achterbahn reparieren, bevor sie einstürzt!","image":"https:\/\/images.tvtv.de\/tvbild\/daba846c501d0641161e63222b36b2c53852b1f4.jpg?x=548&y=366\/polly-pocket","genre":"Serie, Trickserie","start":1582717500,"stop":1582719000,"country":"CDN\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582719000":{"channel":"SUPERRTL","title":"Spirit: wild und frei","descr":"Lucky macht zum ersten Mal mit ihrem Vater Jim einen Camping-Ausflug. Mit von der Partie sind ihre Freunde Pru und Abigail. Als Luckys Vater den Mädchen eine Karte zeigt, die zu einem geheimnisvollen Schatz führen soll, erwacht bei den Mädchen die Abenteuerlust. Sie wollen den Schatz unbedingt finden, und zwar allein. Die Mädchen schnappen sich die Karte und machen sich auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/c0da58dfd5823964cd2473d4f64dd007b5480d81.jpg?x=548&y=366\/spirit-wild-und-frei","genre":"Serie, Trickserie","start":1582719000,"stop":1582720500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582720500":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Angelo und seine Freunde besuchen eine Comic Convention. Dort kommen sie auf die Idee mit einem eigenen Comic reich und berühmt zu werden. Nur leider haben weder Lola, noch Sherwood oder Angelo selbst eine zündende Idee. 2. Geschichte: Das Bewertungsportal Gulp verspricht jedem Dienstleister, der von seinen Kunden fünf Sterne erhält, ein von Chefkoch Misaki zubereitetes Gratisessen.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1582720500,"stop":1582722000,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582722000":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Weil Tom als Fuchs verkleidet ist, wird er plötzlich fälscherlicherweise für einen echten Fuchs gehalten. 2. Geschichte: Tom und Jerry haben einen Fall: sie sollen die verschwundenen Murmeln eines Katers finden. 3. Geschichte: Jerry fühlt sich einsam und wünscht sich, er hätte einen Freundin. 4. Geschichte: Little Quacker entwickelt die Fähigkeit, wie Pavarotti zu singen. Tom möchte nun, dass er in der TV-Show 'Pets With","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1582722000,"stop":1582723500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582723500":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"1. Geschichte: Mats und Malika treffen auf einen Flaschengeist, der keine Lust mehr auf sein Leben in der Flasche hat. Mats findet sich unversehens als neuer Flaschengeist wieder, was auch ihm so gar nicht gefällt. 2. Geschichte: Malika hat sich in der Bibliothek ein Buch über ein Mädchen in der afrikanischen Savanne ausgeliehen. Wie durch Zauberhand werden Malika und Mats in das Buch gezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/6ab29701075aaf8e4e63cbfcd0ecc38f5b28875e.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1582723500,"stop":1582724700,"country":"AUS\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582724700":{"channel":"SUPERRTL","title":"Dragons – Auf zu neuen Ufern","descr":"Noch immer versuchen Hicks und seine Freunde, Fischbein aus den Fängen der Drachen zu befreien. Bis Hicks versteht, dass sich die Aggression gar nicht gegen Fischbein richtet. Im Gegenteil...","image":"https:\/\/images.tvtv.de\/tvbild\/ec447e740d13c45b38b23e8fa2861b88bbcaefc5.jpg?x=548&y=366\/dragons-auf-zu-neuen-ufern","genre":"Serie, Trickserie","start":1582724700,"stop":1582726500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582726500":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Mavis versucht Tante Lydia zu überreden, im Hotel Transsilvanien Partys zu veranstalten. Doch da Lydia Partys verabscheut, bedarf es einiges an Überredungskunst. 2. Geschichte: Quasimodo findet einen Beutel mit Knoblauchsamen. Mavis' Neugierde ist geweckt. Sie will beweisen, dass Knoblauch nicht schädlich für Vampire ist.","image":"https:\/\/images.tvtv.de\/tvbild\/fd88c2ef567d7d0a24ce89e108dba2a65e1aa99b.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1582726500,"stop":1582728000,"country":"CDN\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582728000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Die Chipmunks und die Chipettes leiden darunter, dass es in Daves Auto so eng ist, wenn sie zu Konzerten chauffiert werden. Sie sind Feuer und Flamme für einen eigenen Tourbus und überzeugen Dave, ihnen einen zu kaufen. 2. Geschichte: Weil Jeanette anstatt eines Haargummis eine Wäscheklammer benutzt, entwickelt sie sich zur absoluten Trendsetterin. 3. Geschichte: Theodore möchte unbedingt ein Superheld sein.","image":"https:\/\/images.tvtv.de\/tvbild\/96df177f0a57eb7c146045b94d44b5deaa04c7b9.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1582728000,"stop":1582730100,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582730100":{"channel":"SUPERRTL","title":"Mr. Magoo","descr":"1. Geschichte: Mr. Magoo möchte mit Mr. Cat nach Australien reisen. Er fährt aber nicht zum Flughafen sondern in den Supermarkt. 2. Geschichte: Mr. Magoo ist der Überzeugung, dass er eine Urwald-Expedition mit Mr. Cat macht. In Wirklichkeit fährt er mit seinem Kanu jedoch nicht über den Amazonas sondern durch die städtische Kanalisation. 3. Geschichte: Mr. Magoo will seinen Kung-Fu-Meister treffen und die Prüfung zum neunten Dan ablegen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9647606c8d81c1b01ea8d4dfc30ba6440488e28.jpg?x=548&y=366\/mr-magoo","genre":"Serie, Trickserie","start":1582730100,"stop":1582731600,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582731600":{"channel":"SUPERRTL","title":"Ninjago – Im Land der Drachen","descr":"Lloyd und die Elementarmeister wollen eine Live-Übertragung nutzen, um den Bürgern Ninjagos neue Hoffnung zu geben. Jay, Kai und Zane werden von dem Eisenbaron als Köder für die Drachenjagd benutzt.","image":"https:\/\/images.tvtv.de\/tvbild\/2b38bb47f33b4fbff050a2f9b958e6555463c84b.jpg?x=548&y=366\/ninjago-im-land-der-drachen","genre":"Serie, Trickserie","start":1582731600,"stop":1582733400,"country":"USA\/DK\/CDN\/SIN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582733400":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Eine unerwartete Quizfrage von Chris regt das Wild Team dazu an, einen Wettbewerb zu veranstalten. Es gilt herauszufinden, inwiefern sich Krokodile und Alligatoren voneinander unterscheiden. Für jedes erklärte Merkmal gibt es einen Punkt von Jimmy. Team Alligator, bestehend aus Martin und Stella, geht zunächst in Führung, doch Team Krokodil holt auf. Leider muss der Wettbewerb unterbrochen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/bcfc44ab77ed8eb7b8927a40a250eb60473ac020.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1582733400,"stop":1582734900,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582734900":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Mats und Malika treffen auf einen Zauberlehrling. Mit ihm zaubern sie eine Chimäre her, die sie allerdings nicht mehr so leicht los werden. (2) Auf dem Schulweg finden Mats und Malika einen sprechenden Kuscheltier-Hasen, der Thorsten gehört. Als sie ihn ihm zurückgeben wollen, streitet Thorsten das ab, denn er sei ja kein Baby mehr. Mats und Malika führen beide wieder zueinander zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/57501931f1666d3d8b6f2b93238a5525c8201441.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1582734900,"stop":1582736400,"country":"AUS\/F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582736400":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Jerry muss sich gegen einen herrenlosen Hamster und später gegen einige Baby-Hamster durchsetzen. 2. Geschichte: Während des Tontaubenschießen kommt es zu einer wilden Verfolgungsjagd. 3. Geschichte: Im Haus geraten Tom und Jerry in eine heftige Auseinandersetzung. Rick und Ginger wollen, dass die beiden lernen, mit ihrer Wut umzugehen. 4. Geschichte: Tom ist dabei, gemeinsam mit einem Vampir, Mäuse zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1582736400,"stop":1582738200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582738200":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"'Ausgestorbene Riesen': Woozle probiert seinen Vergrößerungs- und Verkleinerungsstrahler an Beni aus. 'Medizin': Woozle hat aus einer alten Erfindung eine neue gebaut: Aus dem \"Robodog 3001\" ist nun der \"Robodoc 3001\" geworden – tierisches Chaos ist somit unausweichlich.","image":"https:\/\/images.tvtv.de\/tvbild\/c5acfcede86de5f694e39cad5cb895508a7e7c04.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1582738200,"stop":1582740000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582740000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat Theodores Dreirad im Regen stehen lassen, das nun vom Rost zerfressen ist. Er wird von Dave dazu verdonnert, Theodore ein neues zu besorgen. 2. Geschichte: Alvin gerät mit Simon und Theodore wegen seiner stinkenden Socken in einen Streit. 3. Geschichte: Simon soll bei der Aufführung seiner Theater-Gruppe ein Mädchen küssen, doch fühlt er sich dieser Aufgabe nicht gewachsen.","image":"https:\/\/images.tvtv.de\/tvbild\/96df177f0a57eb7c146045b94d44b5deaa04c7b9.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1582740000,"stop":1582741800,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582741800":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Angelos Dad bringt eine Überraschung mit nach Hause: Electra! 2. Geschichte: Angelo und Sherwood machen im Internet aus Spaß einen Freundschaftstest. Doch das Ergebnis des Tests ist niederschmetternd. 3. Geschichte: Angelo hat gesehen, wie Elenas Freund mit einem anderen Mädchen geflirtet hat. 4. Geschichte: Angelo hat keine Lust, das Referat für den nächsten Schultag vorzubereiten. Also muss er krank spielen.","image":"https:\/\/images.tvtv.de\/tvbild\/52c536506a233017cde252ed5509535bce022b33.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1582741800,"stop":1582744500,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582744500":{"channel":"SUPERRTL","title":"Kommissar Caïn","descr":"Als der renommierte Neurochirurg André Langlois tot aufgefunden wird, sieht alles nach Selbstmord aus. Doch Caïn vermutet mehr dahinter, zumal der Arzt an derselben Klinik tätig war, an der er sechs Jahre zuvor selbst operiert worden ist. Von Rachelust und polizeilicher Neugier getrieben, lässt sich Caïn in die Klinik einweisen und versucht als verdeckter Ermittler, die Wahrheit herauszufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/d348304f99a5f17ffe41ac52464dce7bf4da791c.jpg?x=548&y=366\/kommissar-can","genre":"Serie, Krimiserie","start":1582744500,"stop":1582748100,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582748100":{"channel":"SUPERRTL","title":"Kommissar Caïn","descr":"Auf mysteriöse Weise kommen kurz nacheinander zwei Nonnen in einem Kloster um. Zunächst wird ihr Tod als Unfall und Selbstmord eingestuft, doch je mehr Zeit Caïn mit der Befragung der Ordensfrauen verbringt, desto widersprüchlicher wird der Fall. Als dann eine weitere Nonne stirbt und eine Schwester durch merkwürdiges Verhalten auffällt, ist Caïn nicht mehr allzu weit von der Lösung des Falls entfernt.","image":"https:\/\/images.tvtv.de\/tvbild\/8ec4da5c7b5080e23273b4b390b19012407f92d7.jpg?x=548&y=366\/kommissar-can","genre":"Serie, Krimiserie","start":1582748100,"stop":1582752000,"country":"F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582752000":{"channel":"SUPERRTL","title":"Dr. House","descr":"Die junge Callie ist vor ihrer tablettensüchtigen Mutter geflohen und lebt auf der Straße. Als sie Blut spuckt, kommt sie zu House. House stellt ein Hirngefäß-Aneurysma fest. Aber um das zu operieren, braucht er die Genehmigung der Mutter.","image":"https:\/\/images.tvtv.de\/tvbild\/4f331c342c524fa59aacf665ec72255d7ab9d8d5.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1582752000,"stop":1582755600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582755600":{"channel":"SUPERRTL","title":"Dr. House","descr":"Die Arbeit des Teams wird einer rigorosen Prüfung unterzogen, nachdem die Behandlung eines Patienten in einem dramatischen und lebensbedrohlichen Ereignis geendet hat. Als House und seine Teamärzte die Details des Dramas aufrollen, muss der Untersuchungsleiter die äusserst ungewöhnliche Art der Zusammenarbeit im Team gegen dessen Fähigkeit, Leben zu retten, abwägen – eine Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/c9badd3c3f895cd9c9fb0c62b344a04779d45fd1.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1582755600,"stop":1582759200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582759200":{"channel":"SUPERRTL","title":"Infomercials","descr":"Infomercials","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Nachrichten","start":1582759200,"stop":1582778700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582778700":{"channel":"SUPERRTL","title":"Gustavs Welt","descr":"Gustav befördert einen großen Stein ins Wasser, damit Quaker von dort aus direkt ins Wasser springen kann. Unterdessen müssen die Kinder ihre Kräfte mobilisieren: Sie nutzen Baumstämme und Tannenzapfen, um sich sportlich zu betätigen.","image":"https:\/\/images.tvtv.de\/tvbild\/2289e0fa8ab32d10a1eef719668aaab525ea3208.jpg?x=548&y=366\/gustavs-welt","genre":"Serie, Trickserie","start":1582778700,"stop":1582779000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582779000":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Auf dem Rathausplatz findet das jährliche Herbst-Fest statt. Für die Kinder ist eine Hüpfburg in Form eines Truthahns aufgebaut. Bürgermeister Besserwisser beobachtet heimlich, was dort vor sich geht.","image":"https:\/\/images.tvtv.de\/tvbild\/3c87cd26964e3dce92d49d571ba569a7516ecd2b.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1582779000,"stop":1582779600,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}