{"1598673600":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Nachdem Peso eine kranke Seegurke verarztet hat, bringt er das kleine Ding zurück nach Hause in die Dunkelzone. Unwissentlich nimmt er dabei ein Boot, dessen Batterien fast leer sind. Und so kommt es, wie es kommen muss: Nachdem er die Kleine abgesetzt hat, bleibt das U-Boot in einem tiefen Unterwassergraben stecken. Ohne Strom kann Peso über Funk keine Hilfe holen. Zu allem Überfluss wird er dann auch noch von einem gruseligen Fisch erschreckt.","image":"https:\/\/images.tvtv.de\/tvbild\/0c9a1750f3d227339396c89c152bf7e6e0839e9a.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1598673600,"stop":1598674200,"country":"GB\/IRL\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598674200":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Nach der medizinischen Vorsorgeuntersuchung einer Herde Orcas, wird das U-Boot von Käpt'n Barnius und Peso von einem Eisberg gerammt und bleibt darin stecken. Dabei werden das Funkgerät und der U-Bootfinder beschädigt. Zu allem Überfluss dreht sich der Eisberg auch noch um, so dass das Boot jetzt über der Wasseroberfläche ganz oben im Eisberg steckt. Kwasi macht sich mit Hilfe der Orcas auf die Suche nach den beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/4e5db16ac7f2b3ea62d7f9973b0c1d4e0b52be90.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1598674200,"stop":1598675400,"country":"GB\/IRL\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598675400":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Die Jetters schauen sich im Komodo Nationalpark die Warane an. Der kleine Grimm sieht in ihnen gefährliche Drachen und kürt sich bald zum heldenhaften Ritter, der die Drachen besiegen wird. Als ihm das bald zu langweilig wird, kommt er auf die Idee, einen Waran mit seinem Schrumpfstrahler zu vergrößern, um auf ihm reiten zu können. Das passt dem kleinen Reptil aber überhaupt nicht und plötzlich wird der Ritter zum Gejagten.","image":"https:\/\/images.tvtv.de\/tvbild\/592b55a250eee93e98a31a5b6b3e4a78fbb795b8.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1598675400,"stop":1598676000,"country":"IRL\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598676000":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Die Jetters feiern Silvester in London. Um den Anbruch des neuen Jahres gebührend zu feiern, wollen sie die Glocken des Big Bens zwölfmal schlagen. Grimm ist allerdings kein Sylvester-Fan und würde viel lieber durchschlafen. Deshalb entfernt er die Glocken mit seinen Grimmbots. Nun müssen die Jetters nicht nur die Party, sondern auch die Glocken des Big Ben retten.","image":"https:\/\/images.tvtv.de\/tvbild\/1fd5e2ad15e48061f2c02fd53778fe4dcfc80e84.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1598676000,"stop":1598676600,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598676600":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/7fe7b2ded6ac1854e34f3e24d61c8fef430ba26d.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1598676600,"stop":1598677200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598677200":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Als Käpt'n Turbots Boot an einigen Felsen auf Grund läuft, arbeitet die Paw Patrol zusammen daran, es wieder frei zu bekommen. Leider hat es ein Leck, welches im Anschluss geflickt werden muss. \/ Ryder und die Paw Patrol helfen, als ein früher Schneesturm die Ernte von Yumi bedroht. Das große Herbstfest steht an, und die gesamte Ernte muss an einem Tag eingeholt werden. Das ist nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598677200,"stop":1598678700,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598678700":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Eigentlich wollten Caillou und Leo auf der Eisbahn Eishockey spielen. Doch Sarah und Clementine sind vor ihnen da und spielen Ringette. Was ist das nur für ein Spiel? 2. Geschichte: Caillou macht mit seiner Familie einen Ausflug zum Strand. 3. Geschichte: Clementine übt immer Klettern an einer speziellen Kletterwand. Jetzt soll Caillou das auch lernen. Doch er hat Angst...","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1598678700,"stop":1598680200,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598680200":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/38207d81770e655dc11c1194750cd146c1125aa6.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1598680200,"stop":1598680800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598680800":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten die \"Fantastic Super Girls\" (mit Ailine, Giulia, Vivien und Joyce) aus Wehr gegen die \"HC Eppan Pirates\" (mit David, Lorenz, Ben und Moritz) aus Bozen (Italien) gegeneinander an. Das Team, das bei den Spielen \"Flying Kiwis\", \"Chronobomb\", \"Labyrinthia\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/188f0e149fccc232bafb75b1451f2fd88559154c.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1598680800,"stop":1598682600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598682600":{"channel":"SUPERRTL","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1598682600,"stop":1598684100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598684100":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom macht Urlaub und genießt die freie Zeit. 2. Geschichte: Jerry wird von einem frisch geschlüpften Specht für die Mutter gehalten. 3. Geschichte: Tom verbringt einen schönen Tag im Garten und möchte sich mal so richtig erholen. 4. Geschichte: Bulldogge Spike ist versehentlich auf einen spitzen Nagel getreten, der nun in seiner Pfote steckt.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598684100,"stop":1598685600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598685600":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Miss Smith bringt Roboterbabys mit in den Unterricht und wählt jeweils ein Schülerpaar aus, das gut für das Baby sorgen soll. Gegen deren Willen macht sie auch Alvin und Brittany zu einem Paar. 2. Coach Dopkins ist mit Alvins Leistung beim Fußball nicht zufrieden. Die Ballettlehrerin bringt ihn auf die Idee, Alvin, Simon und Theodore beim Ballett anzumelden, um etwas für die Kondition zu tun.","image":"https:\/\/images.tvtv.de\/tvbild\/a6e88d1b22ef0b93ed8ebf87cdf46b27ad8b2292.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1598685600,"stop":1598687100,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598687100":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Lola, Sherwood und Angelo wollen beim Talentwettbewerb der Schule mitmachen. Sie haben sich als Band angemeldet und rechnen sich große Chancen aus. Sie haben nur ein kleines Problem: Sie wissen noch nicht genau, wo sie proben sollen. 2. Geschichte: Angelo kommt auf die tolle Idee, seinen Spind mit einem Computer auszustatten. Aber das reicht noch nicht. Sherwood, Lola und Angelo sind auf den Geschmack gekommen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1598687100,"stop":1598688600,"country":"CDN\/F\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598688600":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy findet einen Zauberspiegel, der in ein Land der Träume führt. Wenn man in den Traumspiegel schaut, bildet sich dahinter ein ganz persönliches Schlaraffenland. Aus einem Zaubertraum kann auch ganz schnell ein Albtraum werden. (2) Die Lemminge finden einen Zauberstab, mit dem man Gegenstände zum Leben erwecken kann. Nun verbreiten sie in der Hütte des Rangers jede Menge Chaos.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598688600,"stop":1598690400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598690400":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Ash und Goh treffen auf ein völlig ausgehungertes Plinfa. Sie finden heraus, dass seine Trainerin Laurina aus der Sinnoh-Region das Pokémon bereits vermisst. Das Plinfa ist weggeschwommen, da es Laurinas Glibunkel nicht ausstehen kann. Als die Freunde das Pokémon wieder zurück in die Sinnoh-Regin bringen, fordert Plinfa Glubunkel zu dem Pokémon Eisberg-Rennen heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1598690400,"stop":1598691900,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598691900":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Damit die winterliche Entenjagd ausfällt, baut Daffy sich aus den Holzschildern lieber ein wärmendes Lagerfeuer. 2. Geschichte: Bugs Bunny soll ausgerechnet von einer Schildkröte besiegt werden. 3. Geschichte: Eine kleine Maus verkleidet sich als der gefürchtete Blaubart und versucht, Schweinchen Dick Angst einzujagen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1598691900,"stop":1598693400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598693400":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Toms Aufgabe ist es heute, auf Lilly Flowers Pflanzen aufzupassen. Dabei ist besonders wichtig, dass er eine bestimmte Pflanze niemals füttert oder nass macht. 2. Geschichte: Tom und Jerry sollen auf Hawaii eine ganz besondere Ananas behüten, denn der Chefkoch Honi Honi hat es auf sie abgesehen. 3. Geschichte: Tom buddelt zufällig einen schwarzen Knochen aus.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1598693400,"stop":1598695200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598695200":{"channel":"SUPERRTL","title":"Barbie in: Die Super-Prinzessin","descr":"Eine weitere geballte Ladung Girl Power: Barbie ist Kara, eine moderne Prinzessin mit einem ganz alltäglichen Leben. Als sie eines Tages von einem magischen Schmetterling geküsst wird, entwickelt Kara plötzlich unglaubliche Superkräfte und wird zu Super Sparkle, einer Superheldin, die gegen das Böse kämpft. Ihre eifersüchtige Cousine fängt den magischen Schmetterling und verwandelt sich.","image":"https:\/\/images.tvtv.de\/tvbild\/cccd8d8cf71f1a3f0eadc3867dfc484e37ce64bf.jpg?x=548&y=366\/barbie-in-die-super-prinzessin","genre":"Film, Trickfilm","start":1598695200,"stop":1598699400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598699400":{"channel":"SUPERRTL","title":"Barbie – Traumvilla-Abenteuer","descr":"Poppy Reardon erlässt ein Gesetz, dass die Haltung von Haustieren verbietet, bis eine andauernde Flohplage vorüber ist. Obwohl die Roberts alle ihre Tiere in Unterkünfte bringen, ist ihr Garten am nächsten Morgen voller Tiere und sie müssen sich vor Gericht erklären. Wenn da mal nicht die Reardons ihre Finger im Spiel haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1598699400,"stop":1598701200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598701200":{"channel":"SUPERRTL","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Olivia findet es schade, dass Zobo niemanden hat, der ihn wirklich verstehen kann und baut ihm daher eine Roboter-Freundin – Zoe. 2. Geschichte: Stephanie bekommt von Olivia das Videospiel \"SportSpiele 3000\" und ist sofort begeistert! 3. Geschichte: Polizistin Laura und ihr Pferd Charlie sind auf einer heißen Verfolgungsjagd, doch als Charlie einen Sprung verweigert, entkommt der Dieb.","image":"https:\/\/images.tvtv.de\/tvbild\/86e097ad1440ecae26753de338a70713fe9fc6f1.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1598701200,"stop":1598703300,"country":"USA\/DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598703300":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Jerry kümmert sich rührend um Nibbelchen, ein kleines Mäuse-Waisenkind. 2. Geschichte: Aus einem Zirkus ist eine Babyrobbe entflohen. 3. Geschichte: Jerry versucht einer kleinen Ente das Schwimmen beizubringen. 4. Geschichte: Bei Tom und Jerry ziehen vorübergehend drei Katzenbabys ein. 5. Geschichte: Tom macht mal wieder Jagd auf den armen Jerry, als ihm Tim in die Quere kommt.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598703300,"stop":1598706000,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598706000":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge haben in einem Buch das perfekte Rezept für Schokocreme entdeckt. Grizzy, dessen letztes Glas gerade leer gegangen ist, hat ebenfalls großes Interesse an dem Rezept und beschließt das Buch zu stehlen. Ein wilder Kampf um das Rezept entbrennt. 2. Geschichte: Durch Zufall entdecken Grizzy und die Lemminge in einem verlassenen Bergwerk einen riesigen Diamanten.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598706000,"stop":1598707500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598707500":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Eine Rakete zerstört die Rangerhütte. Grizzy muss sein Nickerchen notgedrungen in einem Zelt machen. Doch die Lemminge halten ihn davon ab. 2. Die Lemminge haben einen neuen Freund, den Eisbären. Um in der Sonne nicht ins Schwitzen zu kommen, braucht der Polarbewohner jede Menge kühles Eis. 3. Die erfinderischen Lemminge wollen Grizzy ein Glas Schokocreme mithilfe einer Drohne klauen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598707500,"stop":1598709000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598709000":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Die Lemminge entdecken ein magisches Spray, mit dem sie Grizzy in einen kleinen Bären verwandeln können. 2. Nachdem die Lemminge Grizzys Schokocreme gestohlen haben, will er sie zurück erobern. Also bauen die Lemminge aus Bauklötzen eine Schutzmauer. 3. Grizzy und die Lemminge reisen zurück in eine Zeit, in der noch Dinosaurier lebten, doch Grizzy gefällt die Zeitreise ganz und gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598709000,"stop":1598710200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598710200":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Grizzy hat sich in eine Bärendame verliebt und möchte sie mit Hilfe eines Liebestranks von sich überzeugen. 2. Die Lemminge wollen Grizzy mit Hilfe eines Freundes ablenken, um die Schokocreme zu stehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598710200,"stop":1598711700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598711700":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Alles steht Kopf! Die Lemminge haben die Schwerkraft für sich entdeckt und können per Knopfdruck wild durch die Luft fliegen. 2. Geschichte: Grizzy findet in der Hütte einen Zauberhut. 3. Geschichte: Wie von Zauberhand fliegt Grizzys Schokocreme über den Boden und die Lemminge sind wie vom Erdboden verschluckt. 4. Geschichte: Durch einen magischen Tomahawk wird Grizzy in zwei Versionen seiner Selbst geteilt.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1598711700,"stop":1598713800,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598713800":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Bulldogge Spike baut sich eine neue Hundehütte, die Tom versehentlich zerstört. 2. Geschichte: Als ein kleiner Elefant versehentlich aus dem Waggon des Zirkuszuges fällt, sorgt er für sehr viel Trubel in der Stadt... 3. Geschichte: Jerry wird seiner Rolle als Pfadfinder gerecht und möchte einen Ausflug mit zwei kleinen Mäusen unternehmen. 4. Geschichte: Jerry und Nibbles setzen die komplette Küche unter Wasser.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1598713800,"stop":1598715300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598715300":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Marshall ist traurig, denn er glaubt, dass er von seinen Freunden ausgelacht wird. Er spielt mit dem Gedanken, die Paw Patrol zu verlassen... 2. Geschichte: Jake und Everest benötigen Hilfe bei der Pinguinzählung. Für Ryder und die Paw Patrol natürlich Ehrensache, dabei mitzuhelfen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598715300,"stop":1598717100,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598717100":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"Der Koyote versucht dieses Mal, den flinken Road Runner mit Hilfe von Dynamit zur Strecke zu bringen. Bugs Bunny hat sich in Hollywood verfahren. Plötzlich steht er vor der Tür von Napoleon Bonaparte. Ralph hat es wieder einmal auf die Schafherde von Hütehund Sam abgesehen. Und Schweinchen Dick und Kater Sylvester verbringen eine Nacht in einem verlassenen, alten Haus. Das wird gruselig.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1598717100,"stop":1598719200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598719200":{"channel":"SUPERRTL","title":"WOW Die Entdeckerzone","descr":"Heute wird in der Entdeckerzone alles selbstgemacht! Während sich Dimitri und Monique eine Sonnenuhr bauen, kreieren Vanessa und Marc ihr perfektes Zimmer, mit allem, was das Herz begehrt: Ein riesiger Kühlschrank, ein Pony, und ein Fußballtor. gehören auf jeden Fall rein. Derweil schminkt Marc Vanessa wie einen Zombie. So könnte sie glatt in dem Zombie-Film von Flix und Marcella mitspielen.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1598719200,"stop":1598721000,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598721000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Wegen eines Streits möchte Alvin Simon nie wiedersehen. Da spricht Theodore sich mit den anderen ab und will Alvin spüren lassen, wie es ist, wenn Simon nicht mehr da ist. 2. Unter den Mädchen in der Schule wird diskutiert, wer der süßeste Chipmunk ist. Als Alvin davon erfährt, ist er sicher, an erster Stelle zu stehen. Doch er muss erfahren, dass Theodore und Simon in der Gunst vor ihm liegen.","image":"https:\/\/images.tvtv.de\/tvbild\/bc74ad716f138a967ce41650c641c5f95dd92025.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1598721000,"stop":1598722800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598722800":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Lola hat zu einer reinen Mädchen-Party geladen. 2. Geschichte: Becky hat Shmitty angeboten, ihm bei der Essensausgabe zu helfen. Natürlich nicht ohne Hintergedanken. Sie will so viel Nachtisch wie möglich für sich alleine haben, und so gehen manche Kinder leer aus. 3. Geschichte: Angelo sammelt Megaleg-Action-Figuren. Jetzt soll eine superlimitierte Edition des \"VonElbow\" herauskommt, die er unbedingt haben will.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1598722800,"stop":1598724900,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SUPERRTL","title":"Haben Sie das von den Morgans gehört?","descr":"Das New Yorker Ehepaar Paul und Meryl Morgan steht kurz vor der Trennung. Bei einem Treffen werden die beiden Zeugen eines Mordes. Um sie vor dem Killer zu schützen, nimmt das FBI sie in ein Zeugenschutzprogramm auf und verfrachtet sie in die tiefste Provinz, nach Wyoming. Schon bald erkennen die Morgans, dass es noch etwas Schlimmeres gibt als ihre Ehe, nämlich ein Leben auf dem Lande.","image":"https:\/\/images.tvtv.de\/tvbild\/c7e2786387a63984e2f1643423330a859783626a.jpg?x=548&y=366\/haben-sie-das-von-den-morgans-gehoert","genre":"Film, Komödie","start":1598724900,"stop":1598732400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598732400":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"In Florida verschwindet die hingebungsvolle Mutter eines kleinen Mädchens mitten in der Nacht spurlos. Die Ermittler folgen verschiedenen Spuren, die zu mehreren Verdächtigen führen. Am Ende der nervenaufreibenden Ermittlungen steht schließlich eine gruselige Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/91637b0f0491f574adfce09f495bd52611a4ca90.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1598732400,"stop":1598739000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598739000":{"channel":"SUPERRTL","title":"Infomercials","descr":"In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1598739000,"stop":1598758200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598758200":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Marshall ist traurig, denn er glaubt, dass er von seinen Freunden ausgelacht wird. Er spielt mit dem Gedanken, die Paw Patrol zu verlassen... 2. Geschichte: Jake und Everest benötigen Hilfe bei der Pinguinzählung. Für Ryder und die Paw Patrol natürlich Ehrensache, dabei mitzuhelfen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598758200,"stop":1598758800,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598758800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) In der Adventure Bay haben Künstler Eisfiguren geformt, jedoch weiß niemand, wer den Eisbären geschaffen hat, der in eine Eisspalte gerutscht ist. Die Paw Patrol kann ihn retten, aber dann...(2) Es geht zu einem Ausflug zum Wildwest-Pony-Park und \"Draufgänger Danny X\" darf auch mit. Beim gemeinsamen Ausreiten mit Herrn Segelohrs Roboter-Pferd, namens Blitz, geht dies kaputt. Danny will auf Blitz aufpassen, solange das Werkzeug geholt wird, aber dann wird ihm langweilig...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1598758800,"stop":1598760000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}