{"1604725200":{"channel":"SUPERRTL","title":"44 Cats","descr":"Oma Pina möchte, dass die Buffycats den Dachboden aufräumen. Die Katzen bitten Igor und Cosmo, ihnen zu helfen. Doch der durchtrainierte Igor muss erst einmal lernen, seine enorme Kraft im Zaum zu halten. Doch als Cosmo unter schweren Umzugskartons eingeklemmt wird, kann der starke Igor helfen...","image":"https:\/\/images.tvtv.de\/tvbild\/89ce4588a31cca2ae9cb28521d07916ff4e79530.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604725200,"stop":1604726700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604726700":{"channel":"SUPERRTL","title":"Super Wings","descr":"Louis aus Frankreich liebt es, Sandburgen zu bauen und hat sich dafür Förmchen bestellt. Da er auf der Insel Mont Saint Michel lebt, kann er das allerdings nur dann tun, wenn gerade Ebbe ist. Deshalb verlieren Louis und Jett keine Zeit und fangen sofort an zu bauen. Mit der Hilfe von Louis Freunden Alain und Claudia gelingt es ihm, die größte Sandburg zu erschaffen, die er je gebaut hat.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604726700,"stop":1604727300,"country":"COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604727300":{"channel":"SUPERRTL","title":"Super Wings","descr":"Lingling aus Peking soll in dem Theaterstück \"Die Reise nach Westen\" den Affenkönig spielen. Da dieser auch magische Fähigkeiten besitzt, hat sie sich dafür extra einen Zauberstab bestellt, den man mit Hilfe zweier Tasten größer und kleiner machen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604727300,"stop":1604728500,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604728500":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Ryder und die Paw Patrol wollen einen Sportwettkampf organisieren, um aus den Einnahmen ein neues Zelt für den Zirkusdirektor zu kaufen. Doch der Sportplatz steht völlig unter Wasser... 2. Geschichte: In Abenteuerbucht findet ein Sportfest statt, bei dem Everest am liebsten auf dem Snowboard performen würde. Doch im Sommer liegt dafür natürlich kein Schnee.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604728500,"stop":1604730300,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604730300":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Caillou bekommt Besuch von André. Da André schon älter ist, versteckt Caillou ganz schnell sein Spielzeug, damit er erwachsener wirkt. 2. Geschichte: Caillou will durch Türen und Wände sehen. Deshalb bastelt er sich eine Brille. 3. Geschichte: Im Kindergarten findet eine Tanzparty statt. Deshalb will Caillou schnell tanzen lernen. Doch auf der Party tanzt jeder völlig anders.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604730300,"stop":1604731500,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604731500":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/ab7dd080372c0e4f17c4b0046a33190c2be472c3.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1604731500,"stop":1604732400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604732400":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"Die 4 Smileys\" (mit Loretta, Mila, Vicky und Mira) aus Hochheim gegen die \"KSC Freaks\" (mit Luis, Paul, Nono und Addi) aus Karlsruhe gegeneinander an. Das Team, das bei den Spielen \"Flying Kiwis\", \"Bellz\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/7d243506095f722d22ff31950946c5b59e958100.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1604732400,"stop":1604736300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604736300":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom möchte angeln gehen. Sein Ausflug verläuft allerdings nicht so wie geplant. 2. Geschichte: Tom sieht in der Zeitung eine Annonce, in der eine ältere Dame eine Katze als Reisebegleitung sucht. 3. Geschichte: Toms Besitzerin feiert Geburtstag und bekommt von ihrem Ehemann eine kleine Ente geschenkt. 4. Geschichte: Tom und Jerry jagen sich heute auf einer Bowlingbahn. Ob dabei wohl alle Neune zu Fall kommen?","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1604736300,"stop":1604738400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604738400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte \"Affenwahnsinn\" : Jeanette entdeckt bei ihrem Nachbarn Bocarter im Fenster einen Affen im Käfig. Sie möchte ihn unbedingt befreien. 2. Geschichte \"Das Kleeblatt\": Theodore erzählt den anderen, dass er ein vierblättriges Kleeblatt gefunden hat und dass es mit seinem neuen Glück auch schon losgegangen sei.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604738400,"stop":1604740200,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604740200":{"channel":"SUPERRTL","title":"Angelo!","descr":"Die Kinder wollen alle einen neuen Skateboard-Trick lernen. Ihr Idol Ollie van Dunk hat den Trick auf deiner Seite gepostet und somit die Euphorie in Gang gesetzt. Allerdings macht eine Hitzewelle Angelo und seinen Freunden einen Strich durch die Rechnung. Draußen ist es so heiß, dass man unmöglich Skateboard-Tricks üben kann. Die Kinder müssen sich einen anderen Platz zum Training suchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604740200,"stop":1604741700,"country":"F\/GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604741700":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Ash hat sich bei den Krönungs-Weltmeisterschaften angemeldet, um noch einmal gegen Delion kämpfen zu können! Doch erst muss er einen starken Trainer herausfordern, der hoch in der Rangliste steht, damit er auf der Wettbewerbsleiter selbst schnell höher steigt. Glücklicherweise hofft auch Viliana, die stellvertretende Leiterin der Arena von Orania City, darauf, jemanden herauszufordern!","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1604741700,"stop":1604743500,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604743500":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy möchte die Bärenfrau mit einem Fotoshooting beeindrucken, doch die Lemminge stehen ihnen im Weg. 2. Geschichte: Der Körperscanner in Grizzy''s Kühlschrank weist ihn darauf hin, dass er ein paar Pfunde zu viel auf den Rippen hat. Der Kühlschrank ist für solche Fälle bestens vorbereitet, denn er hat ein Laufband integriert. 3. Geschichte: Grizzy möchte der Bärenfrau einen Ballonhund schenken, den er selber gemacht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604743500,"stop":1604745000,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604745000":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Während Rick und Ginger sich einen Cowboyfilm ansehen, träumt Tom davon, Catnip Kid im Wilden Westen zu sein. 2. Geschichte: Nachdem Tom einen Spiegel auf den Boden wirft, zerspringen plötzlich fast alle Spiegel im Schloss. Dann wird er plötzlich von seinem Spiegelbild in die Spiegelwelt gezogen. Kann Tuffy ihn befreien? 3. Geschichte: Tom verwandelt sich plötzlich in ein Schleimmonster.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604745000,"stop":1604746800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604746800":{"channel":"SUPERRTL","title":"Barbie und das Geheimnis von Oceana 2","descr":"Merliah ist eine leidenschaftliche Surferin. Was die wenigsten wissen: Über Wasser ist Merliah ein Mensch, doch unter Wasser ist sie eine Meerjungfrau und die Prinzessin des Unterwasserreiches Oceana. Momentan konzentriert sich Merliah vollkommen auf ihr Leben über Wasser, denn sie hat sich für die Surfweltmeisterschaften in Australien qualifiziert und ihre Chancen stehen ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/266ffd19a31640a9f34a96724665f36f28540c2f.jpg?x=548&y=366\/barbie-und-das-geheimnis-von-oceana-2","genre":"Film, Trickfilm","start":1604746800,"stop":1604751300,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604751300":{"channel":"SUPERRTL","title":"Barbie – Traumvilla-Abenteuer","descr":"Im Mittelpunkt der Serie steht die Kult-Spielzeugpuppe Barbie, die zusammen mit ihren Schwestern Skipper, Stacie und Chelsea in eine Traumvilla am Strand des malerischen Malibus zieht, in der es jede Menge zu entdecken gibt. In der direkten Nachbarschaft wohnen deren beste Freundinnen und Ken, der mit dafür sorgt, dass die glamouröse Wohngemeinschaft so einige turbulente Alltagsabenteuer erlebt.","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1604751300,"stop":1604753100,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604753100":{"channel":"SUPERRTL","title":"Friends – Freundinnen auf Mission","descr":"1. Geschichte: Stephanie hat sich das Bein gebrochen und muss sich schonen. Zur Beschäftigung bringt Olivia ihr das Videospiel \"SportSpiele 3000\", das sie sofort begeistert. Sie gewinnt so viele Spiele, dass sie am Heartlake Turnier teilnehmen darf. 2. Geschichte: Die Freundinnen begegnen im Park einer Gruppe junger turnenden Mädchen. Als Stephanie den Mädchen bei einigen Übungen zur Seite steht, bitten sie sie, ihre neue Trainerin zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/a61739072cf43073c0fc063f8904a27ce92a5f21.jpg?x=548&y=366\/friends-freundinnen-auf-mission","genre":"Serie, Trickserie","start":1604753100,"stop":1604754900,"country":"USA\/DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604754900":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1604754900,"stop":1604757600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604757600":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy stellt fest, dass die Lemminge von Flöhen befallen sind! Als auch er von einem Floh angesprungen wird und sich überall kratzen muss, gerät er in Panik. (2) Es ist heiß in und um die Rangerhütte. Zu allem Überfluss werden auch noch die Wasserressourcen knapp. (3) Die Lemminge halten sich eine kleine Spinne als Haustier und nutzen ihre Fäden zum Bungee-Jumping und Hin- und Herschwingen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604757600,"stop":1604759400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604759400":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Im Kampf um Grizzys heißbegehrte Schokocreme macht er gemeinsam mit den Lemmingen eine erstaunliche Entdeckung. (2) Grizzy entdeckt eine Fernbedienungen-Lieferung. Dabei handelt es sich allerdings nicht um normale Fernbedienungen. (3) Während Grizzy ein Candle Light Dinner für die Bärenfrau vorbereitet, manipulieren die Lemminge die Schilder für die Geschwindigkeitsbegrenzungen in Nutty Hill.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604759400,"stop":1604760900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604760900":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy erkennt, dass seiner angebeteten Bärenfrau der Duft frischer Blumen besonders gut gefällt. Um sie von sich zu überzeugen, möchte er genauso gut riechen und testet Duftsprays, die er im Haus der Rangers findet. Jeder Duft hat eine andere Wirkung. (2) Es ist nicht Grizzys Tag: Erst blamiert er sich vor der Bärenfrau, dann wird er von den Lemmingen aus der Rangerhütte verdrängt.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604760900,"stop":1604762100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604762100":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy ist fester Überzeugung, dass er die Bärenfrau mit Sprüngen und Kunststücken in der Luft für sich gewinnen wird. 2. Geschichte: Die Lemminge haben Grizzys Kekse gestohlen, um sie an ihren neuen Freund, den Waschbären, zu verfüttern. 3. Geschichte: Im Haus des Rangers finden die Lemminge einen Fidgetspinner.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604762100,"stop":1604763900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604763900":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy hat sich einen Roboter-Doppelgänger gebaut, der die Lemminge fernhalten soll. (2) Als die Bärenfrau einen Schlag gegen den Kopf bekommt, bildet sie sich plötzlich ein sie sei ein Lemming. (3) Nachdem ein Komet ganz in der Nähe der Ranger Hütte eingeschlagen ist, wachsen besondere magische Beeren an den Büschen. Jeder, der von ihnen isst, wird gigantisch groß oder aber zwergenhaft.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1604763900,"stop":1604765400,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604765400":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs verbringt einen Tag am See und wird dabei von Yosemite Sam gestört. 2. Geschichte: Daffy trifft am Valentinstag auf Amor und schlägt ihn versehentlich K.O. 3. Geschichte: Bugs und Squeaks treffen auf Barbarian und dessen Polarbär Krakos, als sie gerade auf der Suche nach etwas zu essen sind. 4. Geschichte: Daffy muss schnell handeln, denn sein Heimatsee ist fast vollständig ausgetrocknet.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604765400,"stop":1604767200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604767200":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Rubble ist ein riesiger Fan von Fernseh-Held Apollo und möchte auch einmal ein Super-Hund sein. 2. Geschichte: Die Paw Patrol hat Zuwachs. Ryder hat einen Roboter-Hund gebaut, der das Team verstärken soll. Das klappt auch ganz gut, bis die Antenne des Hunds abbricht. Daraufhin gerät der Roboter außer Kontrolle und wird zur Gefahr für die ganze Abenteuerbucht...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604767200,"stop":1604769000,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604769000":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Ginger bringt ein neues Haustier mit – einen Mynah-Vogel, der jeden und alles nachahmen kann. 2. Geschichte: Ginger möchte Tom beibringen, an der Leine zu laufen. Doch das gefällt dem Kater so gar nicht. 3. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne. 4. Geschichte: Rick und Ginger beauftragen Tom, auf das Haus aufzupassen während sie weg sind. Doch Jerry will eine Party schmeißen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604769000,"stop":1604770800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604770800":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Woozle und Maria stellen sich dem Thema \"Ekel\". Aber wovor ekelt sich Woozle überhaupt? Das weiß er gar nicht so genau, also muss eine seiner Erfindungen ran: der Ekelerkenner 3001. Anschließend möchte Simón ein weiteres Thema der Sendung anmoderieren: \"Holz\". Doch er wird ständig von Woozle unterbrochen, der mit dem Inhalt einer Box diskutiert. Daraus entschlüpft ein kleines Meerwoozchen.","image":"https:\/\/images.tvtv.de\/tvbild\/f0ad48dd4edab816d6e03335c97a9ad41d9ede75.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1604770800,"stop":1604772600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604772600":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat sich ein neues, super gefährliches Spiel ausgedacht, bei dem man sich leicht verletzen kann. Und natürlich kommt es wie es kommen muss. 2. Geschichte: Jeanette sieht ein Plakat, auf dem steht, dass die Schüler einen vier-minütigen Film drehen können. Alle Chipmunks sind völlig aus dem Häuschen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd93469262c79fcab462969acef15e917316be99.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604772600,"stop":1604774400,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604774400":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"Die Flauschies\" (mit Romy, Dhalia, Lina und Lotte) aus Steinsberg gegen die \"Sandhasen\" (mit Moritz, Johannes, Jojo und Jonas) aus Haltern am See gegeneinander an. Das Team, das bei den Spielen \"SOS Affenalarm\", \"Labyrinthia\", \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf im legendären \"Super Toy Race\" einen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/20b55d218cf283ae880cbd07272aac2851b87a6b.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1604774400,"stop":1604776500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SUPERRTL","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1604776500,"stop":1604786700,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1604786700":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"Kathy Chou kommt nach einem Spaziergang am späten Abend nicht nach Hause. Am nächsten Tag melden ihre Eltern die Neunzehnjährige als vermisst. Die Polizei glaubt, dass Kathy bald zurückkommt. Aber nach 15 Monaten ist der Teenager noch immer verschwunden. Der Fall liegt auf Eis, bis sich ein Freund von Kathy meldet und Licht ins Dunkel bringt.","image":"https:\/\/images.tvtv.de\/tvbild\/91637b0f0491f574adfce09f495bd52611a4ca90.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1604786700,"stop":1604790000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604790000":{"channel":"SUPERRTL","title":"Criminal Confessions – Mörderische Geständnisse","descr":"Valerie und Harvey Looney werden an ihrem 29. Hochzeitstag mit aufgeschnittener Kehle in der Pizzeria gefunden, in der sie gearbeitet haben. Die Polizei untersucht ist ratlos: Es gibt keine verwertbaren Spuren, bis auf die Tatsache, dass sich der Mörder im Lokal ausgekannt haben muss. Dann stellt sich heraus, dass der einzige Sohn der Looneys der Begünstigte ihrer Lebensversicherung ist.","image":"https:\/\/images.tvtv.de\/tvbild\/62febddc88c37788e73cb97c68ab63362ae52289.jpg?x=548&y=366\/criminal-confessions-moerderische-gestaendnisse","genre":"Report, Dokumentation","start":1604790000,"stop":1604793000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604793000":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1604793000,"stop":1604809800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604809800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Alex möchte sich unbedingt sein Pfadfinderabzeichen verdienen. Und wer könnte ihm dabei besser behilflich sein als die Fellfreunde der Paw Patrol? (2) Bürgermeisterin Goodway bittet Ryder, und die Paw Patrol zum Rathaus zu kommen, denn er benötigt dringend ihre Hilfe. Leider jagt ein Einsatz den Nächsten und die Fellfreunde geraten ziemlich unter Druck.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604809800,"stop":1604811000,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604811000":{"channel":"SUPERRTL","title":"44 Cats","descr":"Der Erfinder Edison hat ein neuartiges Fluggerät entwickelt. Metti ist Feuer und Flamme, es auszuprobieren. Und tatsächlich: Metti fliegt! Doch irgendwann bleibt er an Vincents Teleskop hängen und droht abzustürzen. Zu allem Überfluss versucht Boss auch noch, die Fernbedienung des Fluggeräts an sich zu reißen. Wird Metti je wieder festen Boden unter den Füßen spüren?","image":"https:\/\/images.tvtv.de\/tvbild\/f56ee257a3952d9016de85f145b76cbae22dceb5.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604811000,"stop":1604811600,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}