{"1601179200":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Die Oktonauten fahren zu einem großen Kelpwald, denn Sebastian möchte ihnen unbedingt jemand Besonderen vorstellen. Die anderen sind schon ganz aufgeregt, aber noch bevor sie im Kelpwald ankommen, müssen sie feststellen, dass irgendwas nicht stimmt. Unzählige rote Seeigel zerfressen die Wurzeln der Kelp-Stängel und die Algen treiben weg...","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1601179200,"stop":1601179800,"country":"GB\/IRL\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601179800":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Sebastian entdeckt in einer Lagune eine Schule von Hammerhai-Jungtieren. Er ist völlig aus dem Häuschen. Hammerhaie sind vom Tag ihrer Geburt an auf sich allein gestellt und so verwechseln die drei kleinen Haie Sebastians Guppy mit einem leckeren Stechrochen. Während Sebastian sich in Sicherheit bringt, verlassen die drei kleinen Hammerhaie auf einmal die schützende Lagune und machen sich aus dem Staub.","image":"https:\/\/images.tvtv.de\/tvbild\/de8070ad8f7ecb08a3ce4835e9f0cfd4c988ceae.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1601179800,"stop":1601181000,"country":"GB\/IRL\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601181000":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Während eines Navigationstests stößt Juli auf die Osterinsel. Klar, dass Grimm ausgerechnet dort Urlaub machen möchte. Da ihn aber die ganzen Touristen stören, die die Moai bestaunen, beauftragt er die Grimmbots, eine neue Attraktion zu bauen. Der dabei entstehende rosa Pudel kommt jedoch nicht ganz so gut an, also zerstört Grimm ihn wieder. Gut, dass die Go Jetters an Ort und Stelle sind, um Chaos zu vermeiden.","image":"https:\/\/images.tvtv.de\/tvbild\/573f8eeb2579e84a148802931e45a26836d7aa68.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1601181000,"stop":1601181600,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601181600":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Heute geht es für die Go Jetters nach Griechenland, denn sie wollen sich den Parthenon anschauen. Leider will Schlimmfinger Grimm dort einen Actionfilm drehen. Als die Grimmbots dann auch noch den Jettler klauen, um eine Verfolgungsjagd zu drehen, ist das Chaos perfekt. Jetzt haben die Go Jetters alle Hände voll damit zu tun, das alte Bauwerk zu schützen und sich den Jettler zurück zu erobern.","image":"https:\/\/images.tvtv.de\/tvbild\/d107024f966c8aae4e80d6f5bfbe9e52eca7f41e.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1601181600,"stop":1601182200,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601182200":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/dde0daf99b98e22ea92ebfd6c2a439ac224b06e9.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1601182200,"stop":1601182800,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601182800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Die Hundewelpen machen sich in ihrem neuen \"Paw Patroller\" auf den Weg zu ihrem Freund Carlos. Dieser lebt mitten im Dschungel und erwartet sie schon mit dem nächsten Abenteuer. (2) Die Paw Patrol wird auf eine Farm gerufen, um einen Zaun zu reparieren. Denn der Schafhüte-Wettbewerb steht vor der Tür und die Schafe sollen rechtzeitig an Ort und Stelle sein. Ein Klacks für Schäferhund Chase!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601182800,"stop":1601184300,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601184300":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Caillou und Rosie dürfen mit Papi im Auto durch die Waschstraße fahren. 2. Geschichte: Als der Babysitter eines Abends einen Kinderatlas mitbringt, ist Caillou ganz begeistert. 3. Geschichte: Caillou und seine Mutter begleiten Clementine und ihre Mutter zu einem Picknick. 4. Geschichte: Als Caillou herausbekommt, dass seine Eltern abends eine Party feiern, will er so lange aufbleiben, bis die Gäste kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1601184300,"stop":1601185800,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601185800":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/1bbda69a59ba72b680591462f8afafd11332bb45.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1601185800,"stop":1601186400,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601186400":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"TSV Eiche Kicks\" aus Worpswede (mit Emma, Juli, Juni und Aaliyah) gegen \"Die Skaterboys\" aus Neuburg an der Donau (mit Leonardo, Flo, Philipp und Paul) gegeneinander an. Das Team, das bei den Spielen 'Quadropia', 'Dr. Bibber', \"Pie Face Duell\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Show im \"Super Toy Race\" einen Einkaufswagen voller Spiele mitnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/8d9a0140e4f8c208fc7f9be7362dd51a6d6d7658.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1601186400,"stop":1601188200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601188200":{"channel":"SUPERRTL","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1601188200,"stop":1601189700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601189700":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom hat sich unsterblich verliebt und tut alles um seiner Angebeteten zu gefallen. Selbst ein bissiger Wachhund kann ihn nicht davon abhalten ihr ein Lied vorzusingen. 2. Geschichte: Tom und Jerry jagen heute auf einer Ranch hintereinander her und fühlen sich dabei fast wie echte Cowboys. 3. Geschichte: Tom muss den Kampf mit den Mausketieren des Königs aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1601189700,"stop":1601191200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601191200":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin hat Theodores Dreirad im Regen stehen lassen, das nun vom Rost zerfressen ist. Er wird von Dave dazu verdonnert, Theodore ein neues zu besorgen. Dazu brauch er erst einmal Geld. Zunächst versucht er es mit Arbeit bei Mrs Croner. (2) Alvin gerät mit Simon und Theodore wegen seiner stinkenden Socken in einen Streit. Er fragt Dave, ob er nicht ein eigenes Zimmer haben könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/87856bf1657d0f2121cc410c687aa5e7302367dd.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1601191200,"stop":1601192700,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601192700":{"channel":"SUPERRTL","title":"Angelo!","descr":"(1) Angelo testet eine virtuelle 3D-Brille, die Sherwood entwickelt hat und gerät dadurch in Schwierigkeiten mit Becky. Nur eine drastische Maßnahme scheint die Situation lösen zu können. (2) Angelo entdeckt unter seinem Bett einen Haufen Sachen, deren Herkunft er sich nicht erklären kann. Wer hat sie dort hingelegt? Zusammen mit Lola und Sherwood versucht er es herauszufinden.","image":"https:\/\/images.tvtv.de\/tvbild\/6d8ad9129f089e497f2e21a54f90b8fcd449400a.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1601192700,"stop":1601194500,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601194500":{"channel":"SUPERRTL","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Eine Carnotaurusdame soll an den Zähnen behandelt werden, doch die Narkose ist zu gering und sie bricht aus. Eine lange Suche beginnt. Owen lässt sich dabei von Vic herumfahren, der glaubt, dass Owen sein Freund werden will. Dann kommen sie an dem frühere Besucherzentrum von Jurassic Park vorbei...","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1601194500,"stop":1601196000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601196000":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Als nach der Krönung des Monarchen Delion ein aggressives Gigadynamax-Kamalm das Stadion bedroht, sind unsere Helden sofort zur Stelle! Pikachu gigadynamaximiert und kann dadurch das Stadion und alle, die sich darin befinde, retten. Delion ist beeindruckt und überrascht, dass Ash noch kein Dynamax-Band hat. Als Ash und Goh den Monarchen persönlich treffen, fordert Ash ihn zu einem Kampf heraus – und Delion nimmt die Herausforderung an!","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1601196000,"stop":1601197500,"country":"J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601197500":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy ist fest davon überzeugt, dass seine angebetete Bärenfrau in einen Frosch verwandelt wurde. Er durchsucht das Märchenbuch des Rangers nach einem Mittel, sie wieder zurückzuverwandeln. (2) Grizzy findet ein Waschbärbaby vor der Rangerhütte und adoptiert das niedliche Kerlchen. Als die Lemminge den kleinen Waschbären für ihre Spiele einspannen, erwacht Grizzys Beschützerinstinkt.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601197500,"stop":1601199000,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601199000":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Ginger soll das Wochenende über auf den Vogel ihrer Mutter aufpassen. Das ist jedoch gar nicht so leicht, wenn man einen Kater im Haus hat, dessen Leibgericht kleine Vögelchen sind. 2. Geschichte: Um Tom einen Schrecken einzujagen, verkleidet sich Jerry als Vampir. Doch Tom holt direkt zum Gegenschlag aus und hilft den Hexen dabei, einen Zaubertrank gegen Vampire herzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1601199000,"stop":1601200800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601200800":{"channel":"SUPERRTL","title":"Jagdfieber 2","descr":"Der Hirsch Elliot ist noch immer schwer in seine Herzensdame Giselle verliebt und kann die Hochzeit mit ihr kaum erwarten. Dann wird der Dackel Mr. Weenie von einer Bande äußerst verwöhnter Hunde entführt. Ihr Ziel: den armen Mr. Weenie zu seinem ehemaligen Besitzer zurückbringen. Schnell schart Elliot den Bären Boog und die übrigen Waldbewohner um sich, um gemeinsam auf Rettungsmission zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/7225ba1bcb99d3791b125bf42edf048e96c13862.jpg?x=548&y=366\/jagdfieber-2","genre":"Film, Trickfilm","start":1601200800,"stop":1601205000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601205000":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Elmer Fudd besucht den Jellostone Nationalpark, um dort zu jagen. 2. Geschichte: Im Schlaf wird Bugs Bunny von einem Platzregen überrascht. 3. Geschichte: Der böse Wolf versucht mit allen Tricks, an eine großen Schafherde heranzukommen. 4. Geschichte: Schweinchen Dick und Kater Sylvester verbringen eine Nacht in einem verlassenen, alten Haus. 5. Geschichte: Daffy Duck und Schweinchen Dick begeben sich auf Verbrecherjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1601205000,"stop":1601207400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601207400":{"channel":"SUPERRTL","title":"Barbie und die geheime Tür","descr":"Alexa ist eine heranwachsende Prinzessin, die es mit ihren königlichen Pflichten nicht so genau nimmt, denn anstatt am Hofe zu flanieren, zieht sie es vor, ihre Zeit mit Lesen zu verbringen. Eines Tages findet sie im Schlossgarten eine versteckte Tür, die in eine verzauberte Welt führt. Dort lernt Alexa neue Freunde kennen, welche ihr von der gemeinen Herrscherin Malucia erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/48294854ac59bdcaec6ab31ba63090470b7a73a5.jpg?x=548&y=366\/barbie-und-die-geheime-tuer","genre":"Film, Trickfilm","start":1601207400,"stop":1601212200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601212200":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom verfolgt Jerry mit einem ferngesteuerten Feuerwehrauto. 2. Geschichte: Als Jerry Tom beim Schlafwandeln trifft, spielt er ihm einen üblen Streich. 3. Geschichte: Tom hat sich verliebt und möchte seiner Liebsten ein ganz besonderes Geschenk machen. 4. Geschichte: Heute geht es ganz schön fischig zu bei Tom und Jerry. 5. Geschichte: Tom macht eine Kreuzfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1601212200,"stop":1601214600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601214600":{"channel":"SUPERRTL","title":"Albert und die Diamantendiebe","descr":"Albert hat nichts als Unsinn im Kopf. Mit seinen Streichen richtet er jede Menge Unheil im dänischen Städtchen Kalleby an. Als Albert die Statue des Ballonfahrers Leopoldus, des Stadthelden, zerstört, haben die Einwohner von Kalleby die Nase voll. Albert soll für den Schaden gerade stehen! Daher beschließt er, in weite Welt zu ziehen, um als Ballonfahrer selbst der Stolz der Stadt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9a6655cf4827207e0b41324f358f59c1a8415381.jpg?x=548&y=366\/albert-und-die-diamantendiebe","genre":"Film, Trickfilm","start":1601214600,"stop":1601219400,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601219400":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Grizzy hat sich einen Roboter-Doppelgänger gebaut, der die Lemminge fernhalten soll. (2) Als die Bärenfrau einen Schlag gegen den Kopf bekommt, bildet sie sich plötzlich ein sie sei ein Lemming. (3) Nachdem ein Komet ganz in der Nähe der Ranger Hütte eingeschlagen ist, wachsen besondere magische Beeren an den Büschen. Jeder, der von ihnen isst, wird gigantisch groß oder aber zwergenhaft.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601219400,"stop":1601220900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601220900":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Zum Marmeladenfest in Abenteuerbucht benötigt Bürgermeisterin Gutherz ganz besonderes Obst, um ihre spezielle Marmelade zu kochen. Doch auf dem Hof von Yumi wimmelt es von Ameisen, die es selbst auf das leckere Obst abgesehen haben. 2. Geschichte: Als Alfreds Schweinchen Rüssel bei Zumas Windsurf-Training alleine aufs offene Meer surft, müssen die Fellfreunde ihn retten.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601220900,"stop":1601222700,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601222700":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Allem Anschein nach hat Spike eine Katzenallergie entwickelt, woraufhin Tom gegen eine hypoallergene Katzendame ausgetauscht wird. 2. Geschichte: Dr. Bigbys neueste Erfindung hat es in sich: Er hat Kekse gebacken, die in Verbindung mit Milch Superkräfte entwickeln. 3. Geschichte: Eine mysteriöse Ritterrüstung treibt im Schloss ihr Unwesen. Obwohl sie sich fürchten, wollen Tom, Jerry und Tuffy der Sache auf den Grund gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1601222700,"stop":1601224800,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601224800":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Heute geht es um Großbritannien und passend dazu hat Woozle einen echten schottischen Dudelsack mitgebracht. Wie sich herausstellt, ist der verflucht! Woozle und Simón müssen vier Abenteuer bestehen, um einen Schatz zu erhalten. Diese Abenteuer katapultieren sie in die Zeit der Ritter der Tafelrunde, in die Legende von Robin Hood, die Geschichte von Sherlock Holmes und Dr. Watson und in die magische Welt eines sehr bekannten Zauberinternats.","image":"https:\/\/images.tvtv.de\/tvbild\/d844720d24b8d20efd6cbb04adddbf808261506d.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1601224800,"stop":1601226600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601226600":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Die Chipmunks und die Chipettes nehmen an einem Umweltschutz-Wettbewerb teil. Der Hauptpreis: Eine Reise nach Hawaii! Alle sind siegessicher. Jeanette eröffnet ihnen, dass sie der Mitschülerin Pamela davon erzählt hätte. (2) Alvin ist in Vanessa verliebt. Er möchte sie zum Essen ausführen und mit ihr zum Schulball gehen. Sie kann sich allerdings nicht zwischen ihm und Derek entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/c38c4df1adc3b99d6f85f2b7b3eacb3af5a36a0c.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1601226600,"stop":1601228400,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601228400":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Mr. Foot kündigt das neue Forschungsprojekt an. Angelo glaubt die gute Note schon in der Tasche zu haben, schließlich ist Sherwood Experte im Forschen. 2. Geschichte: Als Angelo versehentlich Bettys Oberteil bekleckert, nimmt das Unheil seinen Lauf. 3. Geschichte: Angelo ist überrascht: Manettis kleiner Bruder Cooper hat ihn zum Kampf herausgefordert, und er weiß nicht, wie er sich verhalten soll.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1601228400,"stop":1601230500,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Brittany Norwood ist eine ehrgeizige junge Frau, sie wollte Fitnesstrainerin werden. Doch ein grausames Verbrechen an ihrem Arbeitsplatz ändert alles. Am 12. März 2011 wird die Leiche der 30-jährigen Jayna Murray in dem Yoga-Laden in Bethesda gefunden. Es wurde über 300 Mal auf sie eingestochen. Und auch Brittany wird gefesselt und verletzt auf dem Boden der Toilette aufgefunden. Doch was steckt hinter dieser schrecklichen Tat?","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601230500,"stop":1601233800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601233800":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Kara Lounsbury und ihr Bruder hatten ein schwieriges Verhältnis zu ihrem Vater Harold \"Hap\" Enander. Doch es ab einen guten Grund, die Beziehung aufrecht zu halten: Er besaß über zehn Millionen Dollar. Als Hap und seine Frau Velva Sue Enander am 14. Januar 2009 ermodert werden, beschuldigen sich die beiden Geschwister gegenseitig, die Tat begangen zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601233800,"stop":1601236800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601236800":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Ein Sergeant der Air Force wird in seiner Garage niedergeschossen, während er dabei war, eine ausgeklügelte Verschwörung aufzudecken.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601236800,"stop":1601240100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601240100":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Die Polizei steht vor einem Rätsel. Sie muss ein Geheimnis aufdecken, welches ein Paar aus Arizona, eine Fernbeziehung und einen tödlichen Plan beinhaltet.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601240100,"stop":1601243100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601243100":{"channel":"SUPERRTL","title":"Böse Mädchen","descr":"Sie sind jung, sexy und verdammt schlagfertig. Doch die äußerlichen Reize täuschen, denn die drei netten Mädels sind \"der Wolf im Schafspelz\". In der Versteckten-Kamera-Show \"Böse Mädchen\" spielen die drei harmlos aussehenden Frauen wieder der völlig ahnungslosen Männerwelt unverschämte Streiche. Selbstverständlich werden auch diesmal wieder typisch weibliche und vor allem männliche Verhaltensweisen aufs Korn genommen.","image":"https:\/\/images.tvtv.de\/tvbild\/3f4acca185a204947933210acea8d99c5eadab3c.jpg?x=548&y=366\/boese-maedchen","genre":"Serie, Comedyserie","start":1601243100,"stop":1601244600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601244600":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1601244600,"stop":1601263800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601263800":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Zum Marmeladenfest in Abenteuer-Bucht benötigt Bürgermeisterin Gutherz ganz besonderes Obst, um ihre spezielle Marmelade zu kochen. Doch auf dem Hof von Yumi wimmelt es voller Ameisen, die es selbst auf das leckere Obst abgesehen haben. Zum Glück kann die Paw Patrol helfen...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601263800,"stop":1601264400,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601264400":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Ryder und die Paw Patrol retten ein kleines Kätzchen, das in einem Spielzeugboot aufs offene Meer hinauszutreiben droht. Aber wer rettet sie vor dem ganzen Chaos, welches es verursacht? \/ Ryder, Rubble und Rocky rufen Chase, der ihnen helfen soll, den Zug, in dem Katie und Cali sitzen, zu befreien. Nach einem Steinschlag sind die Gleise blockiert und der Zug steckt auf der Eisenbahnbrücke fest.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601264400,"stop":1601265600,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}