{"1603252800":{"channel":"SUPERRTL","title":"44 Cats","descr":"Bongo, der weiße Orang Utan, ist ein talentierter Tänzer. Deshalb soll er auch in einer Vorstellung in Milky und Chocks Zirkus auftreten. Doch Bongo hat unglaubliches Lampenfieber. Also versteckt er sich im Klubhaus der Buffycats. Können sie dem schüchternen Orang Utan helfen?","image":"https:\/\/images.tvtv.de\/tvbild\/1d701a7226445f2af36394e2357e33914609cb9c.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603252800,"stop":1603253700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603253700":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"1 Geschichte: Es ist ein sehr kalter Tag und Peppa und Schorsch gehen zum Spielen in den Park. Doch alle Pfützen sind zugefroren, sodass sie sich andere Möglichkeiten zum Spielen suchen müssen. 2. Geschichte: Familie Wutz fliegt nach Australien. Peppa lernt, wie man richtig surft und dass man auf die richtige Welle auch mal einen Moment warten muss.","image":"https:\/\/images.tvtv.de\/tvbild\/55c1962b65d8956f0d1ec250814d02dacd1ddba1.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603253700,"stop":1603254600,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603254600":{"channel":"SUPERRTL","title":"Super Wings","descr":"In dieser Folge muss Jett gleich zwei Pakete ausliefern. Denn die Mutter von Dimas und Dian hat ihren Kindern zwei Badmintontrikots bestellt, damit sie zusammen im gemischten Doppel spielen können. Eigentlich sind Dimas und Dian das perfekte Team, doch seit einiger Zeit streiten sie sich, wer der bessere Badmintonspieler ist. Jett hat aber eine Idee und ruft die Super Wings zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603254600,"stop":1603255200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603255200":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett liefert ein Geschenkpaket von Stig aus Norwegen an dessen Freundin Ndapana Tamika nach Namibia. Diese liebt Schnee über alles, und da es den in der Wüste nicht gibt, schickt Stig ihr eine Schneekugel. Doch das steigert Ndapana Tamikas Sehnsucht nur noch mehr, so dass Jett beschließt, seine Super Wing Freunde zu Hilfe zu holen, damit sie es für Ndapana Tamika in der Wüste schneien lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1603255200,"stop":1603256400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603256400":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Ryder überrascht die Paw Patrol mit nagelneuen Ausrüstungsgegenständen. Jeder der Fellfreunde bekommt ein eigenes Spezial-Jetpack und kann nun fliegen! Als Ryder erfährt, dass Käpt'n Turbot und François bei der Affenbeobachtung auf der Vulkaninsel festsitzen, weil der dortige Vulkan ausgebrochen ist, kommt die neue Ausrüstung der Fellfreunde auch sofort zum Einsatz! Werden sie rechtzeitig dort sein?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603256400,"stop":1603257900,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603257900":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Billy hat ein ganz tolles Schlagzeug. Zu gerne würde Caillou mal darauf spielen, doch Billy hat Angst, dass der Kleine etwas kaputt macht. 2. Geschichte: Was für ein Spaß. Am Kindergarten zieht eine Marschkapelle vorbei. Caillou ist davon so begeistert, dass er seine eigene Marschkapelle gründet. 3. Geschichte: Heute findet im Kindergarten eine Talentshow statt.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1603257900,"stop":1603259400,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603259400":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa und Luzie merken, dass die Erwachsenen permanent arbeiten müssen. Als die beiden das im Einkaufsladen und auf dem Spielplatz nachmachen, stellen sie fest, dass auch Spielen harte Arbeit sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1603259400,"stop":1603260000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603260000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin und Bocarter wetten, ob es Aliens gibt. Obwohl Simon eine Apparatur zur Kontaktaufnahme baut, lassen die Stimmen aus dem All auf sich warten. Da schummelt Alvin. (2) Brittany schreibt in ihrem Blog über Mode und Kosmetik, was Alvin albern findet. Als Brittany mit einer Erkältung im Bett liegt, führt Jeanette ihren Blog fort und verändert diesen. Nun denkt Brittany, Alvin stecke dahinter.","image":"https:\/\/images.tvtv.de\/tvbild\/e0cde0aa749f741e8195bfb48a5c3696f967e172.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603260000,"stop":1603261500,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603261500":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Dave fordert Alvin auf, endlich den ganzen Schrott zu entsorgen, der überall im Haus herumliegt. Alvin fühlt sich ungerecht behandelt, da es sich bei diesen Sachen um Simons Gegenstände handelt. Also trennt Simon die Gegenstände in wichtige und weniger wichtige. Doch durch ein Missverständnis landen die wichtigen und gefährlichen Sachen im An- und Verkauf.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603261500,"stop":1603263300,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603263300":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Simon verkündet voller Freude, dass alle für die Teilnahme an der Interstellaren Flugakademie angenommen wurden. Brittany und Alvin, jeder Anstrengung abgeneigt, bleiben jedoch lieber zu Hause. 2. Geschichte: Miss Smith verdonnert Brittany und Alvin dazu, Kekse und heiße Schokolade für den jährlichen Verkauf in der Schule herzustellen.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603263300,"stop":1603264800,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603264800":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Aus dem Haus von Miss Miller verschwinden immer wieder Sachen. Eleanor sieht es als ihre Aufgabe, den Einbrecher dingfest zu machen. 2. Miss Smith möchte ihrer Mutter zum 90. Geburtstag eine Freude machen und ihr mit der Gitarre etwas vorspielen. Daher bittet sie Simon, ihr Unterricht zu geben. Der hat allerdings keine Zeit und schlägt als Lehrer Alvin vor. Niemand ist davon begeistert.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603264800,"stop":1603266000,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603266000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"Theodore erhält unerwartet ein Paket mit seiner verlorenen Puppe. Doch dann geschehen plötzlich mysteriöse Dinge. Die Puppe ist nie genau an dem Ort, an dem man sie abgesetzt hatte. Theodore glaubt, dass die Puppe lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/e0cde0aa749f741e8195bfb48a5c3696f967e172.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603266000,"stop":1603267200,"country":"USA\/F\/COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603267200":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin, Simon und Theodore sehen sich im Fernsehen eine Folge der Mysterianer an. Theodore schlägt vor, auch einen Geheimclub zu gründen. 2. Geschichte: Alvin möchte unbedingt in den Wasserpark, in dem es eine neue Superrutsche gibt. Dave stellt jedoch eine Bedingung: Alvin muss im Physiktest eine Zwei schreiben. Auf wundersame Weise gelingt ihm sogar eine Eins, doch dann ist die Arbeit verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603267200,"stop":1603268700,"country":"USA\/F\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603268700":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"(1) Dr. Kralle ist wieder da. Dieses Mal mit der Hilfe seiner Mutter, Mama Kralle, die ein Donut-Rezept erfunden hat, das die ganze Welt in einen Zustand des benommenen Stumpfsinns bringen soll. (2) Dr. Kralle gehen langsam die Agenten aus. Aus diesem Grund wendet er sich an einen bekannten und verrückten Hasenjäger, der jeden auf der Erde in einen hasenähnlichen Menschen verwandeln will.","image":"https:\/\/images.tvtv.de\/tvbild\/d4885f038cf917184187afaaab6bccbd20b7961f.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1603268700,"stop":1603270500,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603270500":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"(1) Dr. Kralle hat ein neues U-Boot gebaut, das nicht nur als Urlaubsort für Verbrecher dienen soll, sondern gleichzeitig auch als Zerstörungssystem für die Erde. (2) Inspector Gadget nimmt inkognito an einem Wrestling-Turnier teil, um den Weltmeistergürtel zu erhalten. Dieser ist aus dem extrem seltenen Metall gemacht, das Dr. Kralle mit faulen Tricks in seine Krallen bekommen will.","image":"https:\/\/images.tvtv.de\/tvbild\/0c9b608b347e8a264da1d98705d5ec2d814cda49.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1603270500,"stop":1603272000,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603272000":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"1. Geschichte: Dr. Kralle hat den Plan, das Eis der Polarkappen mit Radiowellen zum Schmelzen zu bringen und so den Wasserspiegel ansteigen zu lassen, damit er sein Boot näher an seinem Vulkan-Versteck parken kann. 2. Geschichte: Dr. Kralle ist eifersüchtig, nachdem er als Einzigervon allen nicht zur Feier der Bösewichte, die von Baron Von Steeltoe ausgerichtet wird, eingeladen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/c834b6c0502eb26a12582fe3b226417b219ee5a4.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1603272000,"stop":1603273800,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603273800":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"Talon und Penny haben je eine Hälfte einer Landkarte für die verschwundene Stadt Atlantis gefunden. Nun müssen die beiden zusammenarbeiten, um die Stadt zu finden.\/Nachdem Dr. Kralle den größten Groschen der Welt gestohlen hat, müssen Inspektor Gadget, Penny und Fino ihn zurückholen, bevor M.A.D. die Bewohner New York Citys hypnotisiert.","image":"https:\/\/images.tvtv.de\/tvbild\/d4885f038cf917184187afaaab6bccbd20b7961f.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1603273800,"stop":1603275000,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603275000":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"In dem Remake der Zeichentrickserie wurde Dr. Calw aus seinem Eisberg-Gefängnis aufgetaut, so muss Inspector Gadget aus dem Ruhestand reaktiviert werden, um den Bösewicht aufzuhalten. Seine Nichte Penny steht ihm jetzt ganz offiziell zur Seite und auch deren Hund Brain ist mit von der Partie. Neu dabei ist Dr. Claws Neffe Talon, in den Penny leicht verknallt ist, was umgekehrt auch für Talon gilt.","image":"https:\/\/images.tvtv.de\/tvbild\/7220a46266f6c6e4a7444fa2354e0ff4e89f3f65.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1603275000,"stop":1603276200,"country":"CDN\/USA\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603276200":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"1. Geschichte: Dr. Kralle will die Pyramiden in Ägypten zerstören. Doch Inspector Gadget und Sophie setzen alles daran, die uralten Bauwerke zu retten. 2. Geschichte: Dr. Kralle schickt seinen Neffen Titus zurück in die Vergangenheit, um seinem jüngeren Ich die 50 größten Schurkenpläne aller Zeiten zu überbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c834b6c0502eb26a12582fe3b226417b219ee5a4.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1603276200,"stop":1603277700,"country":"CDN\/USA\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603277700":{"channel":"SUPERRTL","title":"Zig & Sharko – Meerjungfrauen frisst man nicht!","descr":"(1) Zig und Bernie entdecken an der Küste ein angeschwemmtes U-Boot und überlegen sofort, wie sie es nutzen können, um näher an die Meerjungfrau zu gelangen. (2) Zig entdeckt eine verlassene Hütte mit vielen interessanten Gegenständen und hat sofort einen Plan. Die Schaufensterpuppe, die er dort findet, soll von Bernie wie eine Marionette bewegt werden, um so Marina auf die Insel zu locken.","image":"https:\/\/images.tvtv.de\/tvbild\/b5018ccd05078ac48152afbf2c042d040cd14841.jpg?x=548&y=366\/zig-sharko-meerjungfrauen-frisst-man-nicht","genre":"Serie, Trickserie","start":1603277700,"stop":1603279200,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603279200":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Als Mavis eines Nachts aufsteht, stellt sie fest, dass sie einen übergroßen Pickel mitten im Gesicht hat. Da nichts zu helfen scheint, wendet sie sich an Dr. Lurchmann, der ihr eine vermeintliche Hexenwarze gibt, die den Pickel verdecken soll. 2. Geschichte: Die beiden Werwolfsschwestern Sophie und Charlotte wollen sich ihr \"kleines Geschäftsabzeichen\" verdienen und verkaufen dafür Schleimonade im Hotel Transsilvanien.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1603279200,"stop":1603281000,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603281000":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Das Wild Team ist auf Expeditionsreise in den chinesischen Bambuswäldern, um eine Zählung der bedrohten Pandabären vorzunehmen. Doch auch Zach Van Tech interessiert sich für die Pandas. Allerdings will er sie nicht retten, sondern ferngesteuerte lebendige Stofftiere aus ihnen machen. In China angekommen saugen seine Zachbots der Tortuga und den Buzzbikes der Kratts die Stromvorräte aus und machen sie dadurch manövrierunfähig.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1603281000,"stop":1603282200,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603282200":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Auf der Erde landen einige Mäuse vom Mars. Sie wollen Tom dazu bringen, besser mit Jerry umzugehen. 2. Geschichte: Tom muss sicherstellen, dass Jerry nicht an den seltenen, exotischen Stinkekäse gelangt. 3. Geschichte: Jerry gibt sein Bestes, um einen kleinen Baby-Oktopus vor Tom zu beschützen. 4. Geschichte: Little Quacker entwickelt die Fähigkeit, wie Pavarotti zu singen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603282200,"stop":1603284300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603284300":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Grim hat es wie so oft auf Bugs abgesehen und die beiden liefern sich eine wilde Jagd. 2. Geschichte: Bugs ist in Gefahr, denn ein Roboter soll ihn fertigmachen. 3. Geschichte: Bugs und Squeaks eilen den Besuchern eines Wasserparks zu Hilfe, als diese außerordentlich bedrängt werden. 4. Geschichte: Die anspruchsvolle Vera träumt davon mal wieder einen Hasen zu verspeisen. Um ihren Willen zu bekommen ist ihr jedes Mittel recht.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603284300,"stop":1603286100,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603286100":{"channel":"SUPERRTL","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1603286100,"stop":1603287600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603287600":{"channel":"SUPERRTL","title":"Angelo!","descr":"Im Freizeitpark gibt es eine neue Attraktion: 'Der Ruf der Wildnis'! Natürlich wollen Angelo und seine Freunde sofort damit fahren – wenn die Warteschlange nur nicht so wahnsinnig lang wäre! Also wird flugs die Geschichte erfunden, dass im Park die Wölfe los seien und die Besucher attackieren würden. Dummerweise verselbstständigt sich diese Meldung und eine Massenverunsicherung breitet sich aus.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603287600,"stop":1603289400,"country":"F\/GB\/USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603289400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Simon hat einen Tarnanzug erfunden, mit dem er bei einem Wettbewerb antreten will. Natürlich ist Alvin sofort verrückt nach dem Anzug, doch Simon will ihn nicht verleihen. Ohne Simons Zustimmung schlüpft Alvin in den Anzug und treibt sein Unwesen. (2) Die Chipmunks und die Chipettes übernachten unter freiem Himmel, um Sternschnuppen zu beobachten. Alle sehen welche, nur Theodore nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603289400,"stop":1603291200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603291200":{"channel":"SUPERRTL","title":"Scooby-Doo!","descr":"Die Hobby-Detektive bekommen einen äußerst ungewöhnlichen Auftrag: Sie sollen es mit einem Alien aufnehmen, das im All für Chaos sorgt. Die Zeit ist knapp, denn eine wichtige NASA-Mission droht zu scheitern, wenn Scooby Doo und seine Freunde keinen Erfolg haben.","image":"https:\/\/images.tvtv.de\/tvbild\/1d3114a1399e89d15b807d1fe7fbd205d22adc5a.jpg?x=548&y=366\/scooby-doo","genre":"Serie, Trickserie","start":1603291200,"stop":1603293000,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603293000":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Ein egoistischer Biber macht den See zum Bibergebiet. Und nun darf dort niemand mehr schwimmen! 2. Geschichte: Oh oh! Squeaks plappert versehentlich Wiles Geheimnis über sein Labor aus. 3. Geschichte: Yosemite Sam bittet Bugs um Hilfe. Er will eine Schatzkarte entschlüsseln und den verborgenen Schatz ausfindig machen. 4. Geschichte: Bugs möchte, dass Taz sich an ihrer jährlichen Woche der Streiche beteiligt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1603293000,"stop":1603294500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603294500":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Als Käpt'n Turbots Boot an einigen Felsen auf Grund läuft, arbeitet die Paw Patrol zusammen daran, es wieder frei zu bekommen. Leider hat es ein Leck, welches im Anschluss geflickt werden muss. \/ Ryder und die Paw Patrol helfen, als ein früher Schneesturm die Ernte von Yumi bedroht. Das große Herbstfest steht an, und die gesamte Ernte muss an einem Tag eingeholt werden. Das ist nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603294500,"stop":1603296300,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603296300":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Eine Tauben-Statue ist verschwunden und Tom und Jerry setzen alles daran, sie wieder zu finden. 2. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne. 3. Geschichte: Jerry muss sich gegen einen herrenlosen Hamster und später gegen einige Baby-Hamster durchsetzen. Gar nicht so einfach. 4. Geschichte: Während des Tontaubenschießen kommt es zu einer wilden Verfolgungsjagd.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1603296300,"stop":1603298400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603298400":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Woozle will sich davor drücken, den Müll rauszubringen. Das Resultat: Eine nervige Fliege im Studio. Simón und Woozle versuchen alles, um sie wieder loszuwerden. Da hat Woozle eine Idee: Er beamt sie einfach weg. Dabei trifft er leider auch Simón und Simóns Gene geraten mit denen der Fliege durcheinander. Dadurch verwandelt Simón sich nach und nach in eine Fliege.","image":"https:\/\/images.tvtv.de\/tvbild\/d5c6dc1b35efd5e89b67686c4711d2444c33af78.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1603298400,"stop":1603300200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603300200":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Jeanette möchte auf dem Schulgelände, dort, wo sich eine Müllhalde befindet, einen Garten errichten. Brittany, Eleanor und die Chipmunks sollen ihr dabei helfen. Doch es gibt ungebetene Gäste, die sich im Garten bedienen. 2. Dave hat Alvin dazu verdonnert, Miss Croner beim Aufräumen zu helfen. Das gefällt ihm gar nicht, doch dann fällt ihm beim Aufräumen eine Schatzkarte in die Hände.","image":"https:\/\/images.tvtv.de\/tvbild\/b899ea392d28b2df27afba19d14f8003583a4d6a.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1603300200,"stop":1603302000,"country":"USA\/F\/COR","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603302000":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Angelo, Sherwood und Lola müssen zur Strafe im Theaterstück mitspielen. 2. Geschichte: Angelo, Sherwood und Ethan wollen an einer Videospiel-Meisterschaft teilnehmen. Um sich auf diese Meisterschaft im Videospielen vorzubereiten, müssen sie üben, üben, üben. 3. Geschichte: Angelo und Sherwood spielen Basketball im Wohnzimmer. Es kommt, wie es kommen muss: Moms Skulptur geht zu Bruch.","image":"https:\/\/images.tvtv.de\/tvbild\/6abbcd24f3c87b1cf0c03522178acaff2f023683.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1603302000,"stop":1603304100,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"SUPERRTL","title":"Dr. House","descr":"Eine 54-jährige Frau wird mit akutem Lungenversagen eingeliefert. Nach den ersten Untersuchungen glaubt House, dass die Frau eine Simulantin ist. Doch hier irrt er, denn der Ehemann der Patientin hat plötzlich ein akutes Herzproblem.","image":"https:\/\/images.tvtv.de\/tvbild\/7bb3292fcf082b7e69b8687cf07b55bf9399b4d4.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603304100,"stop":1603307400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603307400":{"channel":"SUPERRTL","title":"Dr. House","descr":"Dr. House ist immer noch schockiert, dass sich Dr. Lawrence Kutner umgebracht hat und glaubt nach wie vor an ein Verbrechen. Doch dafür gibt es keinerlei Indizien. Dann wird ein Umweltschützer eingeliefert, der bei einer Demonstration zusammen gebrochen ist. Erst sehr spät kommt House wieder mal mit Hilfe von Wilson zu der Erkenntnis, was die Ursache für die Symptome des Mannes ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d182ba09a97afc945a2a102185b54d23287b5e04.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603307400,"stop":1603310700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603310700":{"channel":"SUPERRTL","title":"Dr. House","descr":"Ein gehörloser Ringer wird eingeliefert, der während eines Wettkampfs zusammengebrochen ist. Zudem verkünden Chase und Cameron ihre Hochzeitspläne. House hat mit einem ganz anderen Problem zu kämpfen: Ihm erscheint plötzlich Ambers Geist.","image":"https:\/\/images.tvtv.de\/tvbild\/e7e0575e12b2278f27151fcdf73edf2c869a057e.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603310700,"stop":1603314300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603314300":{"channel":"SUPERRTL","title":"Dr. House","descr":"House sucht die Hilfe von Wilson, um seine Halluzinationen los zu werden und seine Diagnosefähigkeit wiederzuerlangen. Dessen Untersuchung endet mit einem ernüchternden Resultat – House braucht dringend einen Vicodin-Entzug. Nicht erklären kann die Sucht jedoch sein sonderbares Verhalten gegenüber einer Patientin, nachdem er sie in Lebensgefahr gebracht hat: House hat sich dafür entschuldigt!","image":"https:\/\/images.tvtv.de\/tvbild\/6545f43520fb85c26bcf47b921a07442e808a792.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1603314300,"stop":1603317600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603317600":{"channel":"SUPERRTL","title":"30 Rock","descr":"Liz Lemon ist Autorin der Comedy-Show \"The Girlie Show\", die im Gebäude 30 Rockefeller Plaza produziert wird. Als Liz erfährt, dass Jack Donaghy, Elektronikspezialist und Mikrowellengeräte-Erfinder, ihr neuer Vorgesetzter wird, nimmt das Chaos seinen Lauf. Denn Jack hat absolut keine Ahnung vom Fernsehbusiness und will die Show komplett umkrempeln.","image":"https:\/\/images.tvtv.de\/tvbild\/1b30025afbc027e460ff515ccd38a09f35627ff1.jpg?x=548&y=366\/30-rock","genre":"Serie, Comedyserie","start":1603317600,"stop":1603319400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603319400":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1603319400,"stop":1603337400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603337400":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Ryder hat wieder einmal eine wichtige Aufgabe für die Paw Patrol. Auf Käpt'n Tollpatschs Boot verschwinden Fische und andere Leckereien. Doch eigentlich ist das nicht möglich – ein Dieb muss am Werk sein! 2. Geschichte: Käpt'n Tollpatsch entdeckt einen jungen Delfin im Fluss, der sich verirrt hat. Die Paw Patrol soll dem Kleinen helfen, wieder nach Hause zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/c881545c955da485b8ea7d20600c578439d025a7.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1603337400,"stop":1603338600,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603338600":{"channel":"SUPERRTL","title":"44 Cats","descr":"Die Buffycats haben Riesenhunger auf Frühstück. Oma Pina möchte einen Apfelkuchen für sie backen, als sie merkt, dass ihr die Zutaten dazu fehlen. Deshalb fährt sie mit den Katzen aufs Land, um beim Bauern Milch, Äpfel und Eier zu besorgen. Als sich Oma auf die Suche nach dem Bauern macht, lernen die Buffycats den Bauernhofkater Korni kennen...","image":"https:\/\/images.tvtv.de\/tvbild\/69222d8c31a2e9c74715376667dbc604a71c72c6.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1603338600,"stop":1603339200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}