{"1602820800":{"channel":"SUPERRTL","title":"44 Cats","descr":"Zum Geburtstag schenken die Buffycats Pilou einen Roller, den sie schon immer haben wollte. Allerdings kann Pilou ihr Gleichgewicht kaum halten und das Fahren stellt sich als ziemlich gefährlich heraus. Und plötzlich ist sie nicht mehr die Einzige die sich in Gefahr befindet, denn Berti der Katzenfänger hat Lampo, Milady und Metti gefangen genommen","image":"https:\/\/images.tvtv.de\/tvbild\/b0f72eb301b24ea7a07f6fff7fd2957d5dbf4be0.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602820800,"stop":1602821700,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602821700":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"1. Geschichte: Peppa und Schorsch helfen Oma und Opa Wutz, ihren Dachboden aufzuräumen. Dabei haben sie Schwierigkeiten zu entscheiden, was sie wegwerfen sollen, denn Oma und Opa Wutz wollen alles behalten. 2. Geschichte: Peppa und ihre Freunde müssen für ihre Spielgruppe ein tolles Bastelprojekt machen. Jeder soll eine Burg basteln, woraus, ist jedem selbst überlassen. Peppas Burg soll natürlich schön bunt werden und am besten glitzern.","image":"https:\/\/images.tvtv.de\/tvbild\/c76112f88cfbf24c883a062a7fd35bcd4eb4a44c.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602821700,"stop":1602822600,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602822600":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett ist gerade auf dem Weg zu Aaron, der in der Hauptstadt Hamilton auf der Insel Bermuda wohnt, als er im Bermudadreieck in einen heftigen Sturm gerät und das Paket verliert. Als er zu sich kommt, ist er allerdings nicht auf Bermuda, sondern auf Darrell Island. Da Jett durch den Sturz nicht mehr in der Lage ist zu fliegen, bietet ihm die kleine Chelsea an, sie zum Boot ihres Vaters zu begleiten, mit dem sie nach Hamilton übersetzen können.","image":"https:\/\/images.tvtv.de\/tvbild\/52f134abbf43a99c83c41686fa16ef5723772fdd.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602822600,"stop":1602823200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602823200":{"channel":"SUPERRTL","title":"Super Wings","descr":"Immer noch auf der Suche nach Jett geraten Dizzy, Mira und Ace in einen schweren Sturm. Doch glücklicherweise kann Flip sie aus diesem Unwetter lotsen. Chelsea und ihr Vater bauen derweil für den flugunfähigen Jett einen Segelgleiter aus Ästen und Palmblättern, damit er zurück ins Bermuda-Dreieck fliegen und nach Aarons Paket suchen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c8f9d0b35de54220115cec6b7c6c73a23c9f58c6.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602823200,"stop":1602824400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602824400":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Als die Paw Patrol bei einer Dschungel-Expedition fossile Eier findet, passiert etwas Unglaubliches: Die Eier entpuppen sich als Dinosaurier-Eier und ehe sich die Hundewelpen versehen, schlüpfen drei hungrige Dinosaurier-Babys.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602824400,"stop":1602825900,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602825900":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Egal was sie spielen, Caillou gewinnt nicht. Rosie, Leo und Clementine sind immer die Sieger. So macht das Caillou keinen Spaß und er mag nicht mehr weiter spielen. 2. Geschichte: Auf dem Spielplatz steht ein neues Klettergerüst. Das wollen Caillou und Leo sofort ausprobieren. 3. Geschichte: Sarah hat keine Stützräder mehr an ihrem Fahrrad. Caillou will jetzt auch ohne diese Hilfe fahren. Doch das ist gar nicht so einfach.","image":"https:\/\/images.tvtv.de\/tvbild\/13a187af3bdd6f705b42a65009cd71d5720e3263.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602825900,"stop":1602827400,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602827400":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa und Luzie Locke sind beste Freundinnen. Aber als sie eines Tages einen Streit über ein Kartenspiel haben, entscheiden sie, keine besten Freunde mehr zu sein. Doch schon bald vermisschen die beiden sich, weigern sich aber trotzdem, sich zu versöhnen. Ob sie sich jemals entschuldigen werden?","image":"https:\/\/images.tvtv.de\/tvbild\/07783a27fcbfc64fc3dcb6eba480366bbc79d73f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602827400,"stop":1602828000,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602828000":{"channel":"SUPERRTL","title":"Angelo!","descr":"Mister Foot legt die Klasse rein, indem er eine Arbeit über ein unbekanntes Thema schreiben lässt. Die Arbeiten verschwinden plötzlich aus dem abgeschlossenen Klassenzimmer! Mister Foot verdächtigt seinen Schüler Angelo und lässt ihn dafür nachsitzen. Um den wahren Täter zu entlarven und um das Nachsitzen herumzukommen, begibt er sich auf Spurensuche, wer hinter dem Diebstahl stecken könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602828000,"stop":1602829500,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602829500":{"channel":"SUPERRTL","title":"Angelo!","descr":"(1) Lola hat zu einer reinen Mädchen-Party geladen. Ausgerechnet an dem Abend spielen Angelo und Sherwood ihr Lieblings-Computerspiel und merken, dass sie ohne Lola keine Chance haben zu gewinnen. Sie überlegen, wie sie Lola überreden können doch noch zu ihnen zu kommen. (2) Becky hat Smitty angeboten, ihm bei der Essensausgabe zu helfen. Natürlich nicht ohne Hintergedanken.","image":"https:\/\/images.tvtv.de\/tvbild\/21981085f04c6aa27512a7cd631dc815fb47c29c.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602829500,"stop":1602831000,"country":"CDN\/F\/GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602831000":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Mister Foot und Iss Perla rufen eine Nachrichten-AG ins Leben. Als klar wird, dass dafür regulärer Unterricht ausfällt, sind plötzlich alle ganz scharf auf den Moderatorenposten. 2. Geschichte: Angelo ist nun endgültig bei Mister Foot in Ungnade gefallen. Um die ihm nun drohende Sommerschule zu vermeiden, setzt er alles daran, doch noch irgendwie bei Mister Foot zu punkten.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602831000,"stop":1602832800,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602832800":{"channel":"SUPERRTL","title":"Angelo!","descr":"Da Sherwood auf langen Fahrten leider sehr oft übel wird, packt Angelo einen 'Spaß-Koffer', um ihn von eventueller Übelkeit abzulenken und die Autofahrt unterhaltsam zu gestalten. Unglücklicherweise räumt Dad vor der Fahrt das Auto auf und wirft dabei auch Angelos perfekt gepackte Tasche in die Garage. Nun muss ein neuer Plan her, sonst wird die Autofahrt zur Katastrophe.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602832800,"stop":1602833400,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602833400":{"channel":"SUPERRTL","title":"Angelo!","descr":"Peter findet, es sollte speziell für ihn einen ganz besonderen Tag im Jahr geben. Also erfindet Mom den Petertag. An diesem Tag ist Peter der König der Familie. Sehr zum Ärger von Angelo, denn er hatte eigentlich etwas anderes vor, als einen Tag lang nach der Nase seines kleinen Bruders zu tanzen. Schließlich erscheint heute das neue Faustmeister-Comicheft und man muss ich rechtzeitig anstellen.","image":"https:\/\/images.tvtv.de\/tvbild\/089f71dedddf6238b277f264a54c0100e577e81e.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602833400,"stop":1602835200,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602835200":{"channel":"SUPERRTL","title":"Angelo!","descr":"(1) Als ihre Lieblingssendung abgesetzt wird, drehen Angelos Bruder Peter und sein Freund Cooper völlig durch und mit ihnen ihre Familien, denn die beiden Jungs geben nun überhaupt keine Ruhe mehr. Es muss schnell eine Lösung her. (2) Angelo möchte unbedingt in einer Familien-Spielshow im Fernsehen mitmachen. Er bewirbt sich und tritt mit seinem Dad gemeinsam gegen Manetti und Cooper an.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602835200,"stop":1602836700,"country":"CDN\/F\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602836700":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Bei der Untersuchung eines Raubes entdecken die Ninja Prime Empire, ein legendäres, unveröffentlichtes Spiel. Jay startet das Spiel und löst einen Energieimpuls aus, der alle Spiele in Ninjago in Prime Empire-Spiele verwandelt. 2. Geschichte: Als die Ninja das Verschwinden von Jay mit Prime Empire in Verbindung bringen, machen sie sich auf den Weg zur Mayers Insel, wo sie hoffen, den Entwickler von Prime Empire zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/7e8e81c278eb7ec5cdd37b5e630b70fa3255e6a7.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602836700,"stop":1602838500,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602838500":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Die Ninja beschließen, das Spiel zu Cyrus Borg zu bringen, der ein schockierendes Geheimnis entdeckt. 2. Geschichte: Die Ninja betreten Prime Empire und entdecken eine Gruppe furchterregender Rot-Visiere, die den Ninja auflauern und sie in der Videospielwelt verfolgen. Glücklicherweise taucht eine Schar von Rebellen auf, um sie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/9cdd33f8a09c0df069914201a125e5f31a4f4696.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602838500,"stop":1602840000,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602840000":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Der Samurai Okino ist ein pflichtbewusster Krieger, der nicht weiß, dass Prime Empire ein Spiel ist, da er Teil dessen ist. Seine Aufgabe ist es, die Spieler durch die drei Gefahren von Terra Karana zur ersten Schlüsselklinge zu führen. 2. Geschichte: Angeführt vom Samurai Okino, machen sich die Ninja auf in den finsteren Wald der Verzweiflung, um dort die Schlüsselklinge zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/0a6c89cca8f4b663f78a7bfa47dfacdbcbbd608c.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602840000,"stop":1602841800,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602841800":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Zusammen mit ihrem neuen Gefährten Okino erreichen die Ninja die Klippen der Panik. 2. Geschichte: Unter der Führung von Okino machen sich die Ninja auf ins Labyrinth, in dessen Mittelpunkt der unbezwingbare Rote Drache über die Schlüssel-Klinge wacht. 3. Geschichte: Die Ninja wollen sich die zweite Schlüsselklinge sichern. Das funktioniert aber nur, wenn sie beim lebensgefährlichen Fünf-Milliarden-Wettrennen den Sieg einfahren.","image":"https:\/\/images.tvtv.de\/tvbild\/27d211531f5c91ac848b852ddc9c273eba4b43bb.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602841800,"stop":1602844200,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602844200":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Um am Fünf-Milliarden-Rennen teilnehmen und die nächste Schlüsselklinge gewinnen zu können, brauchen die Ninja eigene Rennwagen. 2. Geschichte: Die Ninja und Fahrerin Sieben bereiten sich in der Garage von Mechaniker Scott auf das Fünf-Milliarden-Wettrennen vor. 3. Geschichte: Verzweifelt über den Verlust von Cole und Kai dringen die überlebenden Ninja in die dritte und letzte Spielzone von Prime Empire vor – Terra Dronica.","image":"https:\/\/images.tvtv.de\/tvbild\/881a04ba8c7110feb361db325255e5be44e6b565.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602844200,"stop":1602845700,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602845700":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"1. Geschichte: Mats und Malika treffen auf einen Flaschengeist, der keine Lust mehr auf sein Leben in der Flasche hat. Mats findet sich unversehens als neuer Flaschengeist wieder, was auch ihm so gar nicht gefällt. 2. Geschichte: Malika hat sich in der Bibliothek ein Buch über ein Mädchen in der afrikanischen Savanne ausgeliehen. Wie durch Zauberhand werden Malika und Mats in das Buch gezogen.","image":"https:\/\/images.tvtv.de\/tvbild\/6ab29701075aaf8e4e63cbfcd0ecc38f5b28875e.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602845700,"stop":1602847200,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602847200":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Tante Lydia ist auf der Suche nach einem öden, neuen Lied als Hotelfahrstuhlmusik, doch kein Vorschlag überzeugt sie. Dann bekommen Mavis und ihre Freunde aber zufällig mit, wie Donald Greulich im Schlaf singt, und zeichnen seinen Gesang auf. 2. Geschichte: Durch Mavis und ihre Freunde erfährt Quasimodos Mama, Quasimami, von seinem Aufenthaltsort. Das gefällt Quasi jedoch gar nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1602847200,"stop":1602849000,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602849000":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Stella hat ein neues U-Boot entwickelt, mit dem das Wildteam auch die Tiefsee erforschen kann. Dort unten lauern jedoch viele Gefahren, wie zum Beispiel ein Koloss-Kalmar, dem das Boot nur mit viel Mühe entkommt. Und dann ist dort auch noch Gourmad unterwegs, der für Zach van Tech auf Meeresfrüchtefang ist.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1602849000,"stop":1602850200,"country":"CDN\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602850200":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom verwandelt sich plötzlich in ein Schleimmonster. 2. Geschichte: Wer hat eigentlich zuerst in dem Haus gewohnt? Tom oder Jerry? 3. Geschichte: Tom und Jerry sollen auf den kleinen Tyke aufpassen, der sich prompt einen Splitter zuzieht. 4. Geschichte: Jerrys Cousins vom Land besuchen die Abtei.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602850200,"stop":1602852300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602852300":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs hat einen Drachen bestellt, den er unbedingt steigen lassen will. 2. Geschichte: Bugs muss mit Entsetzen feststellen, dass ihm über Nacht alle Zähne von der Zahnfee gestohlen wurden. 3. Geschichte: Bugs und Wile liefern sich einen heftigen Gartenwettstreit. 4. Geschichte: Bugs gerät mit seinem Navigationsgerät in ein Maisfeld und wird dort von einer Vogelscheuche gejagt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602852300,"stop":1602854100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602854100":{"channel":"SUPERRTL","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1602854100,"stop":1602855600,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602855600":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Der Kuchenbackwettbewerb steht bevor. Natürlich möchte Angelo daran teilnehmen und als er feststellt, dass auch Becky mitmachen will, bittet er seinen Dad um Hilfe. 2. Für das diesjährige Jahrbuch werden die Bestenlisten gewählt. Kategorien wie Klassenclown und bester Tänzer liegen auf der Hand, aber 'Größte Chance auf Erfolg'? Angelo und Sherwood starten eine Kampagne um den Sieg zu sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/3f0453cfd4d31f9ff3fc882d8f52930c8a4f8217.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602855600,"stop":1602857400,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602857400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Kevin möchte die Jungs zu seiner Geburtstagsparty einladen, aber Derek zieht ihn damit auf, dass es bei seinen Partys immer so langweilig wäre. In seiner Not verspricht Kevin, dass es bei ihm diesmal einen Paintball-Kampf geben würde. (2) Den Chipmunks gelingt es nicht, Bocarter Humphry in einem Computerspiel zu schlagen, denn dieser hat einen neuen Supercomputer, mit dem er jedes Mal gewinnt.","image":"https:\/\/images.tvtv.de\/tvbild\/2775dc816ae18063bbd84124aadda987ec86d16e.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602857400,"stop":1602859200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602859200":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Zusammen mit den Geckles und Munks sind die Ninja auf der Flucht vor dem Totenkopf-Magier. Die Verfolgten suchen Zuflucht in der Schutz-Höhle. 2. Geschichte: Die Ninja sind verzweifelt. Wie sollen sie jemals wieder aus der Tiefe des Berges herausfinden? Cole hat eine verrückte Idee: Er will den gigantischen Stein-Mech, den sie im Tempel vorgefunden haben, in Gang setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/05dfade40bd0713c02542c66f757209da84bc17b.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602859200,"stop":1602861000,"country":"DK\/SIN\/CDN\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602861000":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Jack beschließt, dass er gern malen würde. 2. Geschichte: Aus Versehen schnappt sich Bugs bei der Stadtbesichtigung in Washington eine Tasche. 3. Geschichte: Yosemite Sam überfährt fast den armen Bugs. 4. Geschichte: Ein Fitnessguru taucht im Wald auf und will den Tieren einreden, dass sie mehr auf sich achten sollten und eine bessere Figur brauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602861000,"stop":1602862500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602862500":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bürgermeisterin Gutherz organisiert ein Lagerfeuerkonzert im Wald, bei dem ihr Bruder Gustav Gitarre spielen soll. 2. Geschichte: Yumi gibt in ihrer Scheune einen Yoga-Kurs. Bürgermeister Besserwisser, Frau Gutherz und Francois machen eifrig mit. Doch plötzlich tauchen ein paar Ziegenjunge auf und Besserwisser heckt einen fiesen Plan aus, um sie zu entführen und in seiner Stadt Ziegen-Yoga anzubieten.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602862500,"stop":1602864300,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602864300":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Rick und Ginger beauftragen Tom, auf das Haus aufzupassen während sie weg sind. Doch Jerry will eine Party schmeißen. 2. Geschichte: Als Tom mal wieder Jerry durch die Straßen jagt, wird er von dem Klang eines Liedes gebremst. 3. Geschichte: Wollen Rick und Ginger Tom gegen eine neue Katze austauschen? 4. Geschichte: Jerry entdeckt die mysteriöse Phobie, die Katzen gegenüber Gurken haben, und will sie an Tom ausprobieren.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602864300,"stop":1602866400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602866400":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Durch den Vorfahrenfinder 3001 erfährt Woozle, dass er keine besonders berühmten Vorfahren hat. Deshalb will er selbst etwas Spektakuläres vollbringen und beamt sich und Marc in die Cheops-Pyramide. Dort möchte Woozle eine bisher unentdeckte Grabkammer erforschen. Doch die beiden erfahren nicht nur viel über die ägyptische Geschichte, sondern begegnen bei ihrem Abenteuer auch einer echten Woomie.","image":"https:\/\/images.tvtv.de\/tvbild\/1ba1006d83d70162d1607c144f694f57a3acefda.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602866400,"stop":1602868200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602868200":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Die Chipmunks erfahren, dass ihr Konzert abgesagt wurde. Stattdessen sollen die Hip Monks auftreten, eine Gruppe, die genauso aussieht wie sie. Nachforschungen ergeben, dass es sich um Roboter handelt. (2) Ein Schulfest ist geplant. Da sich die Schüler allerdings dauernd streiten, möchte Miss Smith das Fest absagen, es sei denn Alvin und Derek schaffen es, den anderen ein Vorbild zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/b8b5d1c2405ccfdfaaefea22e10dab0b6f8bf666.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602868200,"stop":1602870000,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602870000":{"channel":"SUPERRTL","title":"Ninja Warrior Germany Kids","descr":"Die Kids müssen folgende Hindernisse schaffen: Über den Pfeilsprung geht es zu den Schwingflügeln mit Ring, der Kletterwand und den Klammerstangen hoch in den Kamin bis zum Buzzer. Die besten drei Kids kommen weiter in die Finalshow.","image":"https:\/\/images.tvtv.de\/tvbild\/c51c987cf1ff867c1f2639de9c20735e04f8eb00.jpg?x=548&y=366\/ninja-warrior-germany-kids","genre":"Unterhaltung, Show","start":1602870000,"stop":1602872100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"SUPERRTL","title":"Die Hüter des Lichts","descr":"Ihr Job ist klar definiert: Das Leuchten in den Kinderaugen erhalten. Seit langer Zeit schon bewahren die Hüter des Lichts, der Weihnachtsmann North, der Osterhase Bunny, die Zahnfee Tooth und der Sandmann die Träume und Hoffnungen der Kinder. Eine wahrhaft magische Aufgabe – doch das Böse, in Gestalt des schwarzen Mannes Pitch, rüstet auf und fordert die Legenden zum Kampf um das Gute heraus.","image":"https:\/\/images.tvtv.de\/tvbild\/dded1a865470b0e02db8a25ff83b6c091f150e5e.jpg?x=548&y=366\/die-hueter-des-lichts","genre":"Film, Trickfilm","start":1602872100,"stop":1602878700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602878700":{"channel":"SUPERRTL","title":"Rizzoli & Isles","descr":"Bei Mauras neuem Fall wird eine mumifizierte Leiche in einem Weinkeller gefunden. Maura erkennt schnell, dass die Frau vergiftet wurde und offensichtlich schon vor mehreren Jahren starb. Angeblich bemerkte niemand ihren Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/fa28fc32a4e61d8fee22c3da775b1df8d45c689f.jpg?x=548&y=366\/rizzoli-isles","genre":"Serie, Krimiserie","start":1602878700,"stop":1602882000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602882000":{"channel":"SUPERRTL","title":"Rizzoli & Isles","descr":"Jane möchte unbedingt wieder arbeiten, aber ihr Arzt hat ihr strikte Ruhe verordnet. Doch sie kann es nicht lassen und klaut ein paar Akten vom Fall Sullivan. Er sitzt für den Mord an seiner Frau und Tochter im Gefängnis.","image":"https:\/\/images.tvtv.de\/tvbild\/ffd5a89a6b2a90dc41078b2b1ed11f6aecaa9d7b.jpg?x=548&y=366\/rizzoli-isles","genre":"Serie, Krimiserie","start":1602882000,"stop":1602885900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602885900":{"channel":"SUPERRTL","title":"Infomercials","descr":"In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1602885900,"stop":1602905400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602905400":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Skye und Rocky sind auf dem Weg zu ihrem ersten Zeltlager mit den Pfotenfinder. Bürgermeisterin Gutherz begleitet die beiden zusammen mit ihrem Hühnchen. Doch plötzlich fällt das Hühnchen in eine Felsspalte. Ein Fall für die Paw Patrol! 2. Geschichte: Die Abenteuerbucht ist plötzlich voller kleiner Schildkröten. Ryder und seine Fellfreunde gehen der Sache auf den Grund und versuchen ein neues Zuhause für die Kleinen zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/23bf5bcc19924701f67a9ab39ef366aecc7017a0.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602905400,"stop":1602906600,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602906600":{"channel":"SUPERRTL","title":"44 Cats","descr":"Lampo, Milady, Metti und Pilou kommen beim Picknick auf die Idee, das Körbchenball-Spiel zu spielen. Währenddessen ärgern Boss, Blister und Kratz die Buffycats und spielen ihnen Streiche. Doch Lampo hat die Nase voll und fordert die drei zu einem Spiel heraus, bei dem es um einen hohen Wetteinsatz geht.","image":"https:\/\/images.tvtv.de\/tvbild\/f4272f32a24d81ca333b1970261539603ec52a42.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602906600,"stop":1602907200,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}