{"1602648000":{"channel":"SUPERRTL","title":"44 Cats","descr":"Milady und Lampo streiten sich, wer von ihnen die bessere Katze ist. Aber Metti möchte die Auseinandersetzung zwischen den beiden schlichten. Milady und Lampo sollen Gegenstände aus dem legendären Buch des Wettstreits der Katzen auftreiben. Als beide Katzen die Aufgabe erfüllen, kommt es zum Stechen.","image":"https:\/\/images.tvtv.de\/tvbild\/96f4f6905540fb8d16a6a5d58930e51c5f396aad.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602648000,"stop":1602648900,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602648900":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"1. Geschichte: Madame Gazelle nimmt Peppa und ihre Schulfreunde auf eine Busfahrt in die Berge mit. Sie haben alle Spaß daran, das Echo ihrer Stimmen zu hören und freuen sich darauf, ein Picknick zu machen. 2. Geschichte: Papa Wutz plant den neuen Spielplatz für Peppas Spielgruppe. Das geht nur mithilfe von Wissenschaft! Madame Gazelle bittet ihn, den Kindern etwas über Wissenschaft beizubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/2c2cf371cebcd72ab8534edad0c17e160dc2cb3f.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602648900,"stop":1602649800,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602649800":{"channel":"SUPERRTL","title":"Super Wings","descr":"Julio aus Kuba lässt sich von Jett einen neuen Baseballschläger liefern. Sein sehnlichster Wunsch ist es, einen Homerun zu schlagen. Natürlich gehen er und Jett sofort auf das Baseballfeld, um den Schläger auszuprobieren. Jett bittet Astra darum, sie zu filmen, damit Julios erster Homerun festgehalten wird. Doch Astra muss zunächst einen gefährlichen Meteoriten sprengen, der sich der Erde nähert.","image":"https:\/\/images.tvtv.de\/tvbild\/f644ce75c0df309d7b296005ee85dc88cf2ae6d6.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602649800,"stop":1602650400,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602650400":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jules will die größte Waffel der Welt backen, um den fünfzigsten Jahrestag des Waffelrestaurants seiner Großmutter zu feiern. Mit der Unterstützung von Todd liefert Jett ihm ein riesiges Waffeleisen. Um so viel Backteig mixen zu können, wird der alte Wasserturm der Stadt zu einem riesigen Mixgefäß umfunktioniert und ohne auf eine Anweisung zu warten, kippt Jett einen ganzen Sack Hefe hinein.","image":"https:\/\/images.tvtv.de\/tvbild\/66f21637638eab9c65cc6f9b71bc103b8930c08e.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602650400,"stop":1602651600,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602651600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Als Jake alle zu einer großen Pizza-Party einlädt, macht sich Herr Pfeffer sofort mit hausgemachten Pizzateig auf den Weg. Doch plötzlich platzt ihm ein Reifen seines Transporters und dann es fängt auch noch an zu schneien. 2. Geschichte: Skye möchte sich mit Kunstfliegerin Lotta auf Jakes Berg treffen. Doch als plötzlich während ihres Hinflugs ein Sturm aufzieht, muss Skye notlanden und sich zu Fuß zum Treffpunkt begeben.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602651600,"stop":1602653100,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602653100":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Weil Caillou Clementine die falsche Hausnummer gesagt hat, ist ihr Brief bei Sarah gelandet. 2. Geschichte: Caillou möchte Leo helfen, seinen Dinosaurier wiederzufinden. 3. Geschichte: Caillou bringt Rosie ein Kinderlied bei. 4. Geschichte: Caillou hat morgens so getrödelt, dass er nicht mehr mit Leo spielen kann. 5. Geschichte: Caillou findet es toll, wenn er beim Reparieren helfen darf.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602653100,"stop":1602654600,"country":"CDN","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602654600":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa und Schorsch besuchen Luisa Löffel zuhause, wo es statt Treppen und Gänge nur Tunnel gibt. Als es Zeit für das Mittagessen ist, erfährt Schorsch, dass Kaninchen gerne Möhren essen. Er selber mag aber nur Karottenkuchen – ein Glück gibt es den zum Nachtisch.","image":"https:\/\/images.tvtv.de\/tvbild\/d7afcc470c675254a6c71e8d5a3aba0721ac8147.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602654600,"stop":1602655200,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602655200":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin bekommt von Dave die Anweisung, den Keller aufzuräumen. Dabei entdeckt er ein Foto vom jugendlichen Dave, der ein Modellflugzeug aus Zahnstochern in der Hand hält. Anstatt den Keller in Ordnung zu bringen, beschließt Alvin, die Zahnstocher zu besorgen, um dieses Flugzeug nachzubauen. (2) Alvin entdeckt auf dem Spielplatz ein Mädchen, in das er sich auf der Stelle verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/242012af53a7d6de59757bfa0fff17b2ffa742aa.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602655200,"stop":1602656700,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602656700":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin beschwert sich bei Dave, dass dieser immer nur mit seinen Brüdern spaßige Sachen macht. Er möchte ein Wochenende allein mit Dave verbringen, an dem nur das gemacht wird, wozu er Lust hat. Dave will sich darauf einlassen, wenn Alvin einen Monat lang sämtliche Aufgaben im Haushalt erledigt. (2) Der Hypnotiseur Brian tritt in der Aula auf. Dieses Mal lässt sich Miss Smith hypnotisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/88fc3ddd3c29c937d78d453e2b19d1b45aedc550.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602656700,"stop":1602658500,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602658500":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin kann es mal wieder nicht lassen, heimlich nach einer neuen Erfindung von Simon zu sehen. Er entdeckt eine Maschine und drückt auf einen Knopf. Plötzlich ist ein zweiter Alvin da, der nichts als Ärger macht. (2) Dave hilft einem Mann beim Reifenwechsel und bittet Alvin, sich in dieser Zeit mit dessen Sohn zu unterhalten. Diese Zeit nutzt Alvin, um mit einem älteren Bruder anzugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/6565061124bbea2f97364f4ff7cd3672538d44d6.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602658500,"stop":1602660000,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602660000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Nachdem Simon seinem Lehrer eine wütende E-Mail geschickt hat, möchte er dies gern ungeschehen machen. 2. Geschichte: Theodore schafft es nicht, \"Nein\" zu sagen, wenn andere ihn um einen Gefallen bitten. Simon möchte ihm helfen und konstruiert den \"Nein-Kumpel\". 3. Geschichte: Alvin hat es mit seinen Streichen zu weit getrieben: Miss Smith kündigt. Ihr Nachfolger, ein strenger Militär, kommt bei den Schülern gar nicht gut an.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602660000,"stop":1602662400,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602662400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Die Chipmunks erfahren, dass ihr Konzert abgesagt wurde. Stattdessen sollen die Hip Monks auftreten, eine Gruppe, die genauso aussieht wie sie. Nachforschungen ergeben, dass es sich um Roboter handelt. (2) Ein Schulfest ist geplant. Da sich die Schüler allerdings dauernd streiten, möchte Miss Smith das Fest absagen, es sei denn Alvin und Derek schaffen es, den anderen ein Vorbild zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/b8b5d1c2405ccfdfaaefea22e10dab0b6f8bf666.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602662400,"stop":1602663900,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602663900":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy glaubt, dass seine Chancen bei der Bärenfrau besser stehen, wenn er gebräunt ist. Sein hauseigenes Solarium gefällt aber auch den Lemmingen. 2. Geschichte: Die Lemminge haben ein neues Hobby: Fechten. Was eignet sich da besser als Kampfarena als das Wohnzimmer der Rangerhütte? 3. Geschichte: Die Lemminge entdecken ein fliegendes Skateboard und haben viel Spaß. Blöd nur, dass das Skateboard eigentlich für Grizzy ist.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602663900,"stop":1602665400,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602665400":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge interessieren sich für eine besondere Funktion auf Grizzys Handy: Ein Ton, mit dem sie Fledermäuse hypnotisieren und so auf ihnen fliegen können. 2. Geschichte: Grizzys Schokocreme ist leer. Nun soll ihm eine Navigations-App auf seinem Tablet den Weg zum nächsten Supermarkt zeigen. 3. Geschichte: Die Lemminge haben einen 3D-Drucker entdeckt und verdoppeln sich damit selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602665400,"stop":1602667200,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602667200":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Die Lemminge spielen ihre Abenteuer mit dem Bär Grizzy mit Holzfigürchen nach. (2) Grizzy findet eine App auf dem Tablet des Rangers, die eine Tamagotchi-Version von ihm ertsellt. (3) Die Lemminge und Grizzy finden im Keller des Hauses einen Flaschengeist.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602667200,"stop":1602668700,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602668700":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Vor Grizzys Haus wachsen lustige Pilze, auf denen die Lemminge herumhüpfen. 2. Geschichte: Auf der Straße finden die Lemminge seltsame Knöpfe, die Dinge zum Schweben bringen. Nun wollen sie versuchen, Grizzy damit loszuwerden. 3. Geschichte: Die Lemminge wollen einen Elch dressieren und benutzen dafür Zuckerstücke als Belohnung. Als Grizzy das sieht, möchte er mit dem dressierten Elch seine Herzdame beeindrucken.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602668700,"stop":1602669900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602669900":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Einer der Lemminge durchfliegt die Nordlichter. Seitdem glüht er nicht nur in bunten Farben, sondern scheint auch noch magnetische Kräfte zu haben. (2) Grizzy will einen Mittagsschlaf halten, doch die Lemminge bauen seine Kuckucksuhr um. (3) Grizzy träumt von einem Date mit der Bärendame, die plötzlich ein riesiger Lemming ist, während die anderen Lemminge eine Party veranstalten.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602669900,"stop":1602671400,"country":"F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602671400":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Nachdem Grizzy die Lemminge aus dem Fenster geschmissen hat, scheinen sie die Identitäten der sieben Zwerge anzunehmen. (2) Die Lemminge machen bei einem Gewinnspiel mit: 10-mal den Basketball ins Netz werfen und sie erhalten ein riesiges Glas Schokocreme geschenkt. (3) Ein wilder Bär taucht in Nutty Hill auf und ist so stark und ungestüm, dass weder die Lemminge noch Grizzy ihn aufhalten können.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1602671400,"stop":1602672900,"country":"F","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602672900":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Mats und Malika geraten in den Schrumpfstrahl von Professor Toybos' neuester Maschine und finden sich plötzlich in der Gesellschaft von einigen Insekten wieder, die auf Menschen gar nicht gut zu sprechen sind. (2) Mats liebt seine Comics über den weltbesten Detektiv Johnny Cross. Als Mats und Malika der vermeintliche Geheimagent Igor über den Weg läuft, erwacht in Mats der Detektiv.","image":"https:\/\/images.tvtv.de\/tvbild\/0aaa2f055f092e03e8aad878d337c379f8149499.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602672900,"stop":1602674400,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602674400":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"1. Wendy bekommt eine neue Brille. Doch Dr. Lurchmann verwendet versehentlich einen verzauberten Rezeptblock und Wendy bekommt eine verzauberte Brille, mit der sie die Gedanken anderer Leute lesen kann. 2. Geschichte: Wendy hat ihre Prüfung für den Mumien-Freundesclub bestanden. Doch nun steht Pedro unter enormem Druck, die Blobbisch-Prüfung ebenfalls zu bestehen – aus Respekt vor der Kultur und der Ehe seiner Mutter mit Mr Blob.","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1602674400,"stop":1602676200,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602676200":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Der Zoologe Martin und sein Bruder Chris, ein Biologe, sind engagierte Tierschützer. Wenn Tiere irgendwo Hilfe brauchen, ist das Brüderpaar zur Stelle. Dabei sind die beiden Aktivisten überall auf dem Globus unterwegs. In \"Mission in Ozeanien\" am anderen Ende der Welt. Zwar gibt es dort noch viele Naturparadiese, doch auch diese sind bedroht und die beiden müssen immer wieder einschreiten.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1602676200,"stop":1602677400,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602677400":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry müssen es mit einem Yeti aufnehmen. 2. Geschichte: Tom bekommt Konkurrenz von einem anderen Kater. 3. Geschichte: Neugierig betrachten Tom und Jerry den verzauberten Oger-Zahn. Doch Hildie und Beatie verbieten den beiden, den Zahn anzufassen. 4. Geschichte: Lady Van der Snoot kommt mir ihrer preisgekrönten Perser-Katze, Prancy Van Snoot, zu Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602677400,"stop":1602679500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602679500":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs Bunny wird durch einen glücklichen Zufall Präsidentenhase. 2. Geschichte: Bei Bugs Bunny taucht ein Barbar auf, welcher sein Hasenloch und den Wald erobern will. 3. Geschichte: Bugs und Squeaks machen sich auf den Weg in die Savanne Afrikas. 4. Geschichte: Bugs freut sich schon auf einen sonnigen Tag, als plötzlich ein Reh auftaucht und den Wald in ein Winterwunderland verwandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602679500,"stop":1602681300,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602681300":{"channel":"SUPERRTL","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1602681300,"stop":1602682800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602682800":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Angelo und seine Freunde besuchen eine Comic Convention. Dort kommen sie auf die Idee mit einem eigenen Comic reich und berühmt zu werden. Nur leider haben weder Lola, noch Sherwood oder Angelo selbst eine zündende Idee. 2. Geschichte: Das Bewertungsportal Gulp verspricht jedem Dienstleister, der von seinen Kunden fünf Sterne erhält, ein von Chefkoch Misaki zubereitetes Gratisessen.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602682800,"stop":1602684600,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602684600":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Der Schulleiterin ist die Katze weggelaufen. Um sie zu trösten, schenkt Theodore ihr Daves Spieluhr. Dave glaubt, ihm wäre die Spieluhr gestohlen worden und holt die Polizei. Nun befürchtet Theodore, dass er ins Gefängnis muss und traut sich nicht, die Wahrheit zu sagen. (2) Dave möchte einen Tag lang Golf spielen gehen. Die Chipmunks überzeugen ihn, dass kein Babysitter gebraucht wird.","image":"https:\/\/images.tvtv.de\/tvbild\/df2104a50033d3397cd097c9607453b626e736f4.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602684600,"stop":1602686400,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602686400":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Auf ihrer Odyssee durch die Unterwelt von Shintaro sind Cole, Meister Wu und Prinzessin Vania bei den Tieflies aufgeschlagen. Sie erfahren, wie es zum tiefen Fall der Glücksritter kommen konnte. 2. Geschichte: Cole, Meister Wu und Vania machen sich zusammen mit den drei Tieflies auf, den Tiefen zu entrinnen. Doch Cole ist frustriert – denn die Truppe dreht sich im Kreis.","image":"https:\/\/images.tvtv.de\/tvbild\/05dfade40bd0713c02542c66f757209da84bc17b.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602686400,"stop":1602688200,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602688200":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Squeaks und seine Freunde spielen gerade bei Bugs zuhause Poker, da taucht plötzlich Shifty auf und will allen den Spaß verderben. 2. Geschichte: Yosemite Sam braucht einen neuen Gürtel. 3. Geschichte: Bugs muss sich dem Hundetrainer Jack stellen, der wahrlich kein Tierfreund ist. 4. Geschichte: Ein kleiner Vogel namens Boyd versucht, seine Freundin durch eine kleine Mitternachtsserenade wieder für sich zu gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602688200,"stop":1602689700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602689700":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bürgermeisterin Gutherz, Käpt'n Tollpatsch und Francois unternehmen eine Bergtour. Plötzlich stürzen die Kletterfreunde in eine Schlucht. Jetzt kann nur noch die Paw Patrol helfen! 2. Geschichte: Käpt'n Gordy ist nach einer Mission im Weltraum auf dem Rückweg zur Erde. Aufgrund eines Ausweichmanövers kommt die Raumkapsel vom Kurs an und steuert auf Bauer Alfreds Hof zu. Nun muss die Paw Patol helfen und einen Landeplatz bauen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602689700,"stop":1602691500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602691500":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom gerät auf ein Piratenschiff und macht sich mit der Crew auf die Suche nach Gold. 2. Geschichte: Tom will Jerry mittels einer unsichtbar machenden Creme auflauern. 3. Geschichte: Tom ist völlig aus dem Häuschen, denn heute ist der große Tag: Tom wird Toodles heiraten. 4. Geschichte: Little Quacker hat sich in dem neuen Vogelbad von Ginger und Rick niedergelassen.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602691500,"stop":1602693600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602693600":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Woozle und Simón wollen passend zum Thema der Sendung bei dem Gesangswettbewerb \"The Wooz of Germany\" mitmachen. Sie sind aber beide der Meinung, der bessere Sänger zu sein. Um das zu bewerten, will Woozle seinen Jurymaster 3001 einsetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/05a5360fd940ccd0dfee973a331a6abbb0e33db5.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602693600,"stop":1602695400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602695400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Alvin und Brittany streiten sich, ob die Chipettes Superheldinnen sein können. Britanny glaubt, dass Jeanette aus ihnen Superheldinnen machen kann, in dem sie ebenso wie Simon Spezial-Geräte dafür herstellt. Alvin bezweifelt das, also wetten die beiden. 2. Sollte Alvin den Abschlusstest nicht bestehen, wird er sitzenbleiben. Nun setzt er alles daran, dass seine Brüder ebenfalls sitzenbleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/73c0e5eb189a03ba5cea40b58ba07432719ff7ec.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602695400,"stop":1602697200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602697200":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Angelos Dad bringt eine Überraschung mit nach Hause: Electra! Ein Smart-Home-Gerät, das Türen abschließen, Toiletten spülen, Musik anmachen und Bestellungen im Internet tätigen kann. 2. Geschichte: Angelo und Sherwood machen im Internet aus Spaß einen Freundschaftstest. Doch das Ergebnis des Tests ist niederschmetternd. 3. Geschichte: Angelo ist genervt ! Moms Buchclub muss raus aus dem Haus – und zwar sofort.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602697200,"stop":1602699300,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"SUPERRTL","title":"Dr. House","descr":"Der zehnjährige Jackson kollabiert bei einem Basketballspiel. House und sein Team stellen fest, dass Jackson halb Mädchen, halb Junge ist, was er allerdings nicht weiß. Seine Eltern wollen diese Tatsache unbedingt vor ihm verheimlichen …","image":"https:\/\/images.tvtv.de\/tvbild\/880f291f8c1069d9c7df40441c903d017258f4f5.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602699300,"stop":1602702600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602702600":{"channel":"SUPERRTL","title":"Dr. House","descr":"Nick verhält sich plötzlich extrem ordinär gegenüber Frauen. Nach einem Zusammenbruch landet er bei House und seinem Team. Dort stellt man fest, dass Nick an einem Hirnschaden leidet, dessen Behebung aber seinen Tod bedeuten würde.","image":"https:\/\/images.tvtv.de\/tvbild\/8bb0234e2a4713b511b87c17e9ab7fe55b640f93.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602702600,"stop":1602706200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602706200":{"channel":"SUPERRTL","title":"Dr. House","descr":"Eine junge Frau glaubt, dass sie sterben wird, weil sich eine angeblich prophetisch begabte Katze neben sie gelegt hat. Bei House kann sie mit so einem \"Mumpitz\" natürlich nicht landen. Doch bald hat House sein gesamtes Team gegen sich ...","image":"https:\/\/images.tvtv.de\/tvbild\/cc64072f8c62cf341fd870a8e1a1e36fc2455848.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602706200,"stop":1602709500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602709500":{"channel":"SUPERRTL","title":"Dr. House","descr":"Nach einem Unfall erwacht House im Middletown General Hospital – neben einem Mann, der offenbar hirntot ist. House erkennt jedoch, dass er am Locked-in-Syndrom leidet, also bei Bewusstsein in seinem gelähmten Körper gefangen ist. Mittels Zwinkern kann sich House mit dem Mann, Lee, verständigen und lässt ihn ins Princeton Plainsboro überführen. Doch nach einer OP reagieren Lees Augen nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/05cc1777ce06ed7156917a2c0781991bca59685b.jpg?x=548&y=366\/dr-house","genre":"Serie, Arztserie","start":1602709500,"stop":1602713100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602713100":{"channel":"SUPERRTL","title":"30 Rock","descr":"Liz Lemon ist Autorin der Comedy-Show \"The Girlie Show\", die im Gebäude 30 Rockefeller Plaza produziert wird. Als Liz erfährt, dass Jack Donaghy, Elektronikspezialist und Mikrowellengeräte-Erfinder, ihr neuer Vorgesetzter wird, nimmt das Chaos seinen Lauf. Denn Jack hat absolut keine Ahnung vom Fernsehbusiness und will die Show komplett umkrempeln.","image":"https:\/\/images.tvtv.de\/tvbild\/1b30025afbc027e460ff515ccd38a09f35627ff1.jpg?x=548&y=366\/30-rock","genre":"Serie, Comedyserie","start":1602713100,"stop":1602714900,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602714900":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1602714900,"stop":1602732600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602732600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Es herrscht großes Affentheater in der Abenteuerbucht. Affe Mara ist entwischt und verbreitet Chaos in der Stadt. Die Paw Patrol hat alle Pfoten voll zu tun, Mara wieder einzufangen. 2. Geschichte: Ryder bekommt einen dringenden Anruf. Ein Baum ist umgestürzt und hat eine Eulenmutter eingesperrt. Ein Fall für die Paw Patrol.","image":"https:\/\/images.tvtv.de\/tvbild\/461ab31fae4827f7878b9329cb33bc361287def2.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602732600,"stop":1602733800,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602733800":{"channel":"SUPERRTL","title":"44 Cats","descr":"Reporterkatze Gaby hat unglaubliche Neuigkeiten: Im Botanischen Garten ist ein Monster gesichtet worden! Natürlich gehen die Buffycats der Sach sofort auf den Grund. Dort angekommen, lernen sie die sprechende Papageidame Tata kennen. Sie weiß, was es mit dem mysteriösen Ungeheuer auf sich hat: Die äußerst scheue, aber flinke Wildkatze Jungle wird von allen für das Monster gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/bac68481fd3c588ebad6681176305e0ccf0b295e.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602733800,"stop":1602734400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}