{"1602561600":{"channel":"SUPERRTL","title":"44 Cats","descr":"Die Kätzchen wollen einen gemütlichen Tag in Oma Pinas Garten verbringen. Nur Lampo ist auf Action aus. Gut, dass Kater Main auftaucht: ein Abenteurer auf der Suche nach Tutenchamuns Schatz steht bevor. Erst wenn Kater Main drei Gegenstände gefunden hat, kann er diesen Schatz in den Händen halten. Die Buffycats helfen ihm nur zu gerne bei der Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/6646f62f6220049fc94a3ced0c04b284bac6cf03.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602561600,"stop":1602562500,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602562500":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"1. Geschichte: Der Rasen ist so hoch gewachsen, dass Peppas und Schorschs Ball darin verloren geht. Opa rettet den Tag mit Betsy, seiner elektrischen Rasenmäherin. 2. Geschichte: Die Kinder machen mit Frau Mümmel einen Ausflug nach London. Dort besuchen sie die Queen, die ihnen die besten Sehenswürdigkeiten zeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/b2118732769294b249dab34f13d54b6e8decde7e.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602562500,"stop":1602563400,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602563400":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett bekommt einen Spezialauftrag. In der Türkei wird der Tag des Kindes gefeiert und der kleine Mehmet hat sich etwas ganz Besonderes ausgedacht: Er hat einen Hindernisparcours vorbereitet. Doch im Finale verlieren Lorna, Meena, Riley und Mehmet die Kontrolle über das Holzpferd, mit dem sie die Ziellinie überqueren müssen und drohen geradewegs in den Bosporus zu fahren. Können die Super Wings die Kinder das Pferd wieder auf Kurs bringen?","image":"https:\/\/images.tvtv.de\/tvbild\/f51a988d3943e151fecefd57c586d6c8024526b5.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602563400,"stop":1602564000,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602564000":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett fliegt zu Archie, der in London wohnt, um ihm eine Detektiv-Ausrüstung zu liefern. Archie träumt davon, gemeinsam mit seinem Hund Basil ein Detektiv-Gespann zu bilden. Jett hilft ihm dabei, eine Agentur aufzubauen. Die erste Klientin ist Archies Schwester Maisie, die ihr Badespielzeug Allie, den Alligator, verloren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/db52ad2ac940fa3516c97955185cb61f36429b6c.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1602564000,"stop":1602565200,"country":"USA\/COR\/CHN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602565200":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) Der diesjährige Snowboard-Wettbewerb steht an. Auf Jakes Berg ist jedoch so viel Neuschnee gefallen, dass der Weg unbefahrbar ist. Ryder und seine Fellfreunde müssen ihm helfen und die Snowboard-Strecke neu einrichten, damit das Rennen pünktlich starten kann. (2) Katzi, Henrietta und eine Möwe geraten in die Tauchglocke von Käpt'n Tollpatsch und begeben sich auf eine ungewollt Tauchfahrt.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602565200,"stop":1602566700,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602566700":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Caillou spielt mit seinen Freunden im Garten. 2. Geschichte: Caillou bekommt Eislauf-Unterricht. Doch das ist ziemlich frustrierend. 3. Geschichte: Caillous Babysitterin schlägt vor, in der Wohnküche ein eigenes Restaurant zu eröffnen. 4. Geschichte: Weil Caillou es ganz alleine schafft, aufzuräumen, bekommt er einen tollen Dinosticker zur Belohnung. 5. Geschichte: Die Großeltern haben Hochzeitstag.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1602566700,"stop":1602568200,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602568200":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/6b832fca23bae1423b27a14ffd1878284551410a.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1602568200,"stop":1602568800,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602568800":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"1. Mats soll sich übers Wochenende um die Pflanze der Klasse kümmern. 2. Mats wünscht sich ein Haustier, doch sein Vater glaubt nicht, dass er sich um ein Tier kümmern kann. Auf dem Weg in die Schule finden Mats und Malika eine kleine Katze, die sie in ein dubioses Tierheim bringen. Und als sie sich wieder auf den Weg machen, entdecken sie einen Babydrachen, den Mats sofort in sein Herz schließt.","image":"https:\/\/images.tvtv.de\/tvbild\/f3eaa5b24b8bef6a50267e094e5705ae253d22a7.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602568800,"stop":1602570300,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602570300":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Auf dem Weg zur Schule erzählt Malika Mats von ihrem Wechselgeldschatz, den sie angespart hat. Als sie durch den Park laufen, hören sie ein Schluchzen, das von einem irischen Kobold kommt, der seinen Goldtopf nicht mehr findet. (2) Auf dem Schulweg bemerken Mats und Malika plötzlich, dass eine Geisterbahn aufgebaut ist. Als erste Kunden des Tagen, bekommen sie eine Fahrt umsonst.","image":"https:\/\/images.tvtv.de\/tvbild\/d256e2243e58d1807021ccac1c59a544d73d2cdc.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602570300,"stop":1602572100,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602572100":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"1. Mats und Malika bekommen Besuch aus der Zukunft. Ascor bittet Mats, Maurice keinen Streich zu spielen, da dies zu einem Unfall führt, der die Zukunft der Schule so verändert, dass sie einem Gefängnis gleicht. 2. Mats fällt aus Versehen ein Stück Plastik in den See, was die Wut der Meerjungfrauen anfacht. Daraufhin holen sie Mats zu sich. Mats muss lernen, was Müll in der Umwelt anrichten kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c952ef0cb0a6d2cd0d587dd155c313b7b24f91b0.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602572100,"stop":1602573600,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602573600":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Mats und Malika treffen auf einen Zauberlehrling. Mit ihm zaubern sie eine Chimäre her, die sie allerdings nicht mehr so leicht los werden. (2) Auf dem Schulweg finden Mats und Malika einen sprechenden Kuscheltier-Hasen, der Thorsten gehört. Als sie ihn ihm zurückgeben wollen, streitet Thorsten das ab, denn er sei ja kein Baby mehr. Mats und Malika führen beide wieder zueinander zurück.","image":"https:\/\/images.tvtv.de\/tvbild\/57501931f1666d3d8b6f2b93238a5525c8201441.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602573600,"stop":1602575100,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602575100":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"Kinder kommen oft zu spät – und erzählen dann die unglaublichsten Geschichten darüber, was sie aufgehalten hat. Bei den beiden achtjährigen Freunden Mats und Malika ist das nicht anders. Mit dem Unterschied, dass ihre Storys über Monster, Spione, Außerirdische und Raubtiere stimmen. 30 Minuten brauchen sie nur für ihren Schulweg – und trotzdem kommen sie immer zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602575100,"stop":1602576000,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602576000":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Auf dem Schulweg treffen Mats und Malika auf Griselda, die einen Glücksring zu verschenken hat. Während Mats begeistert ist, zweifelt Malika und behält recht. Nach einigen Glücksfällen wird Mats plötzlich vom Pech verfolgt. (2) Auf dem Weg zur Schule fällt Malika im Park auf, dass die Statue vom Waldgeist fehlt. Als sie und Mats danach suchen, gelangen sie zu einer Party von Waldgeistern.","image":"https:\/\/images.tvtv.de\/tvbild\/41b8efbdbad874f62dd5dcb749c8ff358e0b2ec6.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602576000,"stop":1602577500,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602577500":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Der Koyote versucht dieses Mal, den Road Runner mit Hilfe von Dynamit zur Strecke zu bringen. 2. Geschichte: Bugs Bunny hat sich in Hollywood verfahren. Plötzlich steht er vor der Tür von Napoleon Bonaparte. 3. Geschichte: Der Koyote versucht, etwas zu essen zu backen, das dem Road Runner möglichst ähnlich sieht. 4. Geschichte: Ralph hat es heute wieder einmal auf die Schafherde von Hütehund Sam abgesehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602577500,"stop":1602579600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602579600":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Ein Mitglied der \"Anonymen Vogelfresser\" redet Kater Sylvester ins Gewissen: Er muss von seinem Drang, Tweety verspeisen zu wollen, loskommen. 2. Geschichte: Daffy Duck versucht sich als Robin Hood und gibt sich als Rächer der Unterdrückten aus. 3. Geschichte: Yosemite Sam und sein Ufo landen auf der Erde. Sam hat eine Mission: Er möchte einen typischen Erdbewohner entführen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602579600,"stop":1602581100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602581100":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Bugs Bunny und Daffy Duck machen sich auf den Weg nach Palm Springs. Als sie in einem Tunnel falsch abbiegen, kommen sie allerdings am Himalaya heraus und treffen dort auf einen Yeti. 2. Coyote versucht mal wieder alle möglichen Tricks um endlich den Road Runner einzufangen. Doch obwohl er extra eine Rakete bastelt, gelingt es ihm nicht seinem Objekt der Begierde den Garaus zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602581100,"stop":1602582600,"country":"USA","releaseYear":"1941-1995","season":null,"episode":null,"absEpisode":null},"1602582600":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Während Koyote durch ein Kochbuch blättert, stellt er sich, vor wie er den Road Runner verspeist. 2. Geschichte: Der böse Wolf schmiedet einen ganz perfiden Plan, um Bugs Bunny zu fangen. 3. Geschichte: Koyote und der Road Runner liefern sich wieder eine wilde Verfolgungsjagd nach der anderen. 4. Geschichte: Mitten auf Bugs Bunnys Hasenbau wurde ein Kino errichtet. 5. Geschichte: Elmer versucht Bugs Bunny zu hypnotisieren.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602582600,"stop":1602584700,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602584700":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Als ein Zirkus seinen Löwenkäfig direkt über Bugs Bunnys Hasenloch platziert, wird er plötzlich Teil der Show. 2. Geschichte: Auf einer tropischen Insel wird Bugs Bunny von Gestrandeten für eine leckere Mahlzeit gehalten. 3. Geschichte: Eine kleine Maus verkleidet sich als der gefürchtete Blaubart und versucht, Schweinchen Dick Angst einzujagen. Doch plötzlich taucht der echte Blaubart auf.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1602584700,"stop":1602586500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602586500":{"channel":"SUPERRTL","title":"Voll zu spät!","descr":"(1) Mats zeigt Malika stolz die Uhr, die er zum Geburtstag bekommen hat. Da fällt sie ihm plötzlich aus der Hand, und direkt in einen Gully. Er will sie unbedingt wieder, darum klettern beide in die Kanalisation, wo sie auf die Müllkobolde treffen. (2) Als Malika und Mats zur Schule wollen, versperrt ihnen eine Baustelle den Weg. Sie stoßen auf die Ruinen eines römischen Amphitheaters.","image":"https:\/\/images.tvtv.de\/tvbild\/ae73563c59d389365bacb16a463e79cbeb093626.jpg?x=548&y=366\/voll-zu-spaet","genre":"Serie, Trickserie","start":1602586500,"stop":1602588000,"country":"AUS\/F\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602588000":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"1. Geschichte: Im Hotel Transsilvanien gibt es eine neue Eisbar. Da man das Eis umsonst bekommt, wenn man Geburtstag hat, ändert Mavis in ihrem Eis-Profil gleich mal ihr Geburtsdatum. Doch das zieht Folgen mit sich. 2. Geschichte: Tante Lydia hat nach Hunderten von Jahren endlich ihren Unsichtbarkeitsponcho geliefert bekommen und ist außer sich vor Freude. Leider schafft es Mavis, den Poncho zu ruinieren...","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1602588000,"stop":1602589800,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602589800":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Das Wild Team befindet sich in der arktischen Tundra. Martins Lieblingstier hier sind die Moschusochse, während Chris die Polarwölfe favorisiert. Stella fertigt einfach von beiden Tierarten eine Power-Disc an und so kann das Team anhand von Polarwolf und Moschusochse das unterschiedliche Verhalten von Jägern und Beutetieren und ihre jeweiligen Überlebensstrategien studieren.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1602589800,"stop":1602591000,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602591000":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry müssen ihre Detektiv-Lizenz erneuern. 2. Geschichte: Rick findet in der Malerei seine neuen Ruhepol. Doch Tom und Jerry wissen das zu zerstören. 3. Geschichte: Tom und Jerry wollen das neu installierte, hochmoderne Automatiksystem des Hauses unter die Lupe nehmen. 4. Geschichte: Als Rick und Ginger zu einem Paar-Urlaub aufbrechen, lassen sie Tom mit Ricks Tante Louella zuhause.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602591000,"stop":1602593100,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602593100":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Squeaks kann die Nüsse nicht finden, die er vergraben hat. Da befindet sich jetzt ein Baseball-Stadion. 2. Geschichte: Ein irischer Kobold, dem das Glück ausgegangen ist, versucht an Bugs Hasenpfote zu gelangen. 3. Geschichte: Bugs Bunny trifft im Park auf den Düsteren Hasen, der ihm seine Sterbeurkunde unter die Nase hält. 4. Geschichte: Yosemite Sam engagiert einen Bugs-Bunny-Imitator, um in der Stadt Unheil anzurichten.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602593100,"stop":1602594900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602594900":{"channel":"SUPERRTL","title":"Power Rangers: Beast Morphers","descr":"In der geheimen Agentur \"Grid Battleforce\" wird eine neue Generation von Power Rangern gezüchtet, indem man die Substanz \"Morph-X\" mit tierischer DNA kombiniert. Das Ergebnis sind die Beast Morphers. Diese werden gegen den unfassbar bösen, empfindungsfähigen Computervirus Evox eingesetzt. Dieser hat gefährliche Avatar-Klone erschaffen, die ihm bei der Rückkehr auf die Erde helfen sollen.","image":"https:\/\/images.tvtv.de\/tvbild\/a88a91e190798657f728182b092ba3e6f9177708.jpg?x=548&y=366\/power-rangers-beast-morphers","genre":"Serie, Actionserie","start":1602594900,"stop":1602596400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602596400":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Angelo hat einen genialen Plan. Er tut allen seinen Freunden und Mitmenschen Gefallen im Austausch für einen Gegengefallen zu einem späteren Zeitpunkt. 2. Weil bei seinem Nachbarn Geezer eingebrochen wurde, fürchtet Angelo, dass der Dieb auch seine geliebte neue Spielkonsole stehlen könnte, während er mit seiner Familie im Sommerurlaub ist. Also denkt Angelo sich ein Alarmsystem aus.","image":"https:\/\/images.tvtv.de\/tvbild\/441c0485cfe1567f4c34e825cecf2396da7301f8.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602596400,"stop":1602598200,"country":"CDN\/F\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602598200":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Bei einem Klassenbesuch im Zoo setzt sich eine Saugkröte auf Brittanys Gesicht. Dieses vom Aussterben bedrohte Tier darf nur von einem Spezialisten wieder entfernt werden, der sich allerdings gerade viele Flugstunden entfernt aufhält. Bis zu seinem Eintreffen muss für das Tier auf Brittanys Gesicht eine möglichst artgerechte Umgebung geschaffen werden. Miss Smith überträgt Alvin diese Aufgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/d467e669ec67d683914c7a318930da6595a45856.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602598200,"stop":1602600000,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602600000":{"channel":"SUPERRTL","title":"Ninjago – Abenteuer in neuen Welten","descr":"1. Geschichte: Prinzessin Vania ist in Sorge um Cole und die Ninja. Schon längst sollten die Freunde aus den Minen zurückgekehrt sein. Während die Königstochter überlegt, was zu tun ist, ist Cole in den Höhlen auf sich allein gestellt. 2. Geschichte: Cole und Meister Wu sind von dem Totenschädel-Zauberer in den Abgrund befördert worden. Prinzessin Vania ist ihren Freunden in die Finsternis nachgesprungen.","image":"https:\/\/images.tvtv.de\/tvbild\/05dfade40bd0713c02542c66f757209da84bc17b.jpg?x=548&y=366\/ninjago-abenteuer-in-neuen-welten","genre":"Serie, Trickserie","start":1602600000,"stop":1602601800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602601800":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs Bunny wird durch einen glücklichen Zufall Präsidentenhase. 2. Geschichte: Bei Bugs Bunny taucht ein Barbar auf, welcher sein Hasenloch und den Wald erobern will. 3. Geschichte: Bugs und Squeaks machen sich auf den Weg in die Savanne Afrikas. 4. Geschichte: Bugs freut sich schon auf einen sonnigen Tag, als plötzlich ein Reh auftaucht und den Wald in ein Winterwunderland verwandelt.","image":"https:\/\/images.tvtv.de\/tvbild\/9fac8d47b60c4825255add5ca5790cce1465a912.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1602601800,"stop":1602603300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602603300":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bürgermeister Besserwisser ist begeistert von Yumis Super-Honig und möchte ein Glas bei Herrn Pfeffer bestellen. Doch als der ihn auf den nächsten Tag vertröstet, lässt Besserwisser sich etwas anderes einfallen... 2. Geschichte: Bürgermeisterin Gutherz spielt gemeinsam mit Julius und Julia das Hüpfspiel. Als sie Weintrauben aus ihrer Handtasche holen will, stellt sie fest, dass die Tasche samt Inhalt verschwunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602603300,"stop":1602605100,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602605100":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry müssen es mit einem Yeti aufnehmen. 2. Geschichte: Tom bekommt Konkurrenz von einem anderen Kater. 3. Geschichte: Neugierig betrachten Tom und Jerry den verzauberten Oger-Zahn. Doch Hildie und Beatie verbieten den beiden, den Zahn anzufassen. 4. Geschichte: Lady Van der Snoot kommt mir ihrer preisgekrönten Perser-Katze, Prancy Van Snoot, zu Besuch.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1602605100,"stop":1602607200,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602607200":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"\"Gehirn\": Durch seine neue Erfindung, den Encephalon-Generator 3001, wird Woozle zum Superhirn und leider auch zum unerträglichen Besserwisser. Simón hat genug – er will seinen alten Freund zurück! \"Spurensuche\": Simón und Woozle sind verwirrt. Auf dem Tisch liegen Backutensilien. Was ist hier passiert? Sie machen sich auf Spurensuche und kommen einem mysteriösen Schokokuchen-Diebstahl auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/3942b3194bd083c35b179162baad7687f4eb5b09.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1602607200,"stop":1602609000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602609000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Der Schulleiterin ist die Katze weggelaufen. Um sie zu trösten, schenkt Theodore ihr Daves Spieluhr. Dave glaubt, ihm wäre die Spieluhr gestohlen worden und holt die Polizei. Nun befürchtet Theodore, dass er ins Gefängnis muss und traut sich nicht, die Wahrheit zu sagen. (2) Dave möchte einen Tag lang Golf spielen gehen. Die Chipmunks überzeugen ihn, dass kein Babysitter gebraucht wird.","image":"https:\/\/images.tvtv.de\/tvbild\/df2104a50033d3397cd097c9607453b626e736f4.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1602609000,"stop":1602610800,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602610800":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Angelo und seine Freunde kommen auf die Idee mit einem eigenen Comic reich und berühmt zu werden. 2. Geschichte: Das Bewertungsportal Gulp verspricht jedem Dienstleister, der von seinen Kunden fünf Sterne erhält, ein von Chefkoch Misaki zubereitetes Gratisessen. 3. Geschichte: Ständig muss Hunter seine Mitschüler piesacken und ärgern. Jetzt überlegen alle, wie sie dem Störenfried eine Lektion erteilen können.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1602610800,"stop":1602612900,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"SUPERRTL","title":"On the Case – Unter Mordverdacht","descr":"Das Leben der 20-jährigen Ginger Rios scheint perfekt zu sein. Sie steht am Anfang einer vielversprechenden Karriere, ist verheiratet und hat eine liebevolle Familie. Doch als sie am 5. April 1997 ein Buch kaufen geht, während ihr Mann auf dem Parkplatz wartet, kehrt sie nicht mehr aus dem Geschäft zurück. Es scheint, als sei sie spurlos verschwunden. Doch dann erhalten die Ermittler einen Hinweis.","image":"https:\/\/images.tvtv.de\/tvbild\/68b560e7880f4edab7f761e0316ba6913f92fbd5.jpg?x=548&y=366\/on-the-case-unter-mordverdacht","genre":"Serie, Dokusoap","start":1602612900,"stop":1602616500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602616500":{"channel":"SUPERRTL","title":"On the Case – Unter Mordverdacht","descr":"Im Norden Kaliforniens treibt Ende der 70er-Jahre ein brutaler Vergewaltiger sein Unwesen. Er überfällt Frauen und sogar Paare in ihren Häusern, fesselt seine Opfer und vergewaltigt die Frauen. Nach einigen Jahren hören die Taten plötzlich auf. Dafür beginnt kurz darauf eine beispiellose Verbrechensserie im Süden des Bundesstaates, die einem ganz ähnlichen Muster folgt, aber einen entscheidenden Unterschied aufweist: Alle Opfer werden ermordet.","image":"https:\/\/images.tvtv.de\/tvbild\/68b560e7880f4edab7f761e0316ba6913f92fbd5.jpg?x=548&y=366\/on-the-case-unter-mordverdacht","genre":"Serie, Dokusoap","start":1602616500,"stop":1602620400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602620400":{"channel":"SUPERRTL","title":"On the Case – Unter Mordverdacht","descr":"Die achtjährige Rima Traxler verschwindet 1985 nach der Schule, ohne eine Spur zu hinterlassen. Der Verdacht richtet sich auf den Stiefvater, der nach der Scheidung einen Groll gegen Rimas Mutter hegt. Aber da er ein solides Alibi vorweisen kann, verlaufen die Ermittlungen im Sande, bis zehn Jahre später die zwölfjährige Kara Rudd verschwindet. Die Parallelen zwischen den beiden Fällen sind nicht zu übersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/68b560e7880f4edab7f761e0316ba6913f92fbd5.jpg?x=548&y=366\/on-the-case-unter-mordverdacht","genre":"Serie, Dokusoap","start":1602620400,"stop":1602624000,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602624000":{"channel":"SUPERRTL","title":"On the Case – Unter Mordverdacht","descr":"Rhonda Boggs wird erstochen in ihrer Küche gefunden. Ihre zweijährige Tochter ist die einzige Zeugin. Sie nennt einen Namen: 'Onkel Nick'. Dieser wird verhaftet. Unter dem Druck der Polizei legt er ein Geständnis ab. Doch es gibt Zweifel an seiner Schuld und wenig später einen neuen Verdächtigen. Können ihn seine Anwälte vor einer Verurteilung bewahren, oder wird ihm seine Aussage zum Verhängnis?","image":"https:\/\/images.tvtv.de\/tvbild\/68b560e7880f4edab7f761e0316ba6913f92fbd5.jpg?x=548&y=366\/on-the-case-unter-mordverdacht","genre":"Serie, Dokusoap","start":1602624000,"stop":1602628200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602628200":{"channel":"SUPERRTL","title":"Infomercials","descr":"Die Angebotspalette enthält vor allem innovative Produkte aus den Bereichen Küche, Haushalt, Freizeit, Fitness, Wellness und Beauty. Die speziellen Vorteile eines jeden Produkts werden in der Sendung ausgiebig erklärt und natürlich auch praktisch vorgeführt. Zumeist gibt es zu dem eigentlichen Produkt noch im Preis inbegriffenes Zubehör, um das Angebot noch attraktiver zu gestalten.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1602628200,"stop":1602646200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602646200":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Rubble ist ein riesiger Fan von Fernseh-Held Apollo und möchte auch einmal ein Super-Hund sein. 2. Geschichte: Die Paw Patrol hat Zuwachs. Ryder hat einen Roboter-Hund gebaut, der das Team verstärken soll. Das klappt auch ganz gut, bis die Antenne des Hunds abbricht. Daraufhin gerät der Roboter außer Kontrolle und wird zur Gefahr für die ganze Abenteuerbucht...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1602646200,"stop":1602647400,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602647400":{"channel":"SUPERRTL","title":"44 Cats","descr":"Die Buffycats haben bei einer Bandprobe Besuch von der Rotkehlchendame Robbie. Denn sie kann wunderschön singen. Robbie in wartet darauf, dass ihr Küken schlüpft. Doch als sie nach der Probe zum Nest zurückkehrt, ist das Ei verschwunden. Die Buffycats helfen bei einer spannenden Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/782d64f436157467131b6d3811019d42a3f7a81f.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1602647400,"stop":1602648000,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}