{"1600574400":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Sebastian und Kwasi erforschen gerade ein kleines Korallenriff und Trixie strampelt sich währenddessen auf ihrer alten klapprigen Guppy F ab. Plötzlich nähert sich ein gewaltiger Hurrikan aus heiterem Himmel. Die drei Oktonauten können gerade noch in einer Guppy Zuflucht suchen. Als sich der Sturm wieder verzogen hat, ist nicht nur die Guppy F ,sondern auch das Korallenriff völlig zerstört.","image":"https:\/\/images.tvtv.de\/tvbild\/8f9a72954e19cdb6c7f1f110b71a39b4c0f48880.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600574400,"stop":1600575000,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600575000":{"channel":"SUPERRTL","title":"Die Oktonauten","descr":"Käpt'n Barnius und Kwasi sind auf der Suche nach dem Schatz des gefürchteten Piraten Weißbart. Als die beiden Oktonauten den Schatz tatsächlich finden, fällt Kwasi der Schlüssel für die Schatztruhe aus den Pfoten ins eiskalte Wasser und wird von einer kleinen Sardine verschluckt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e17af3fa8e0031c0535ed3dea71ba93c6fa0a57.jpg?x=548&y=366\/die-oktonauten","genre":"Serie, Trickserie","start":1600575000,"stop":1600576200,"country":"GB\/IRL\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600576200":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Heute geht's in den Regenwald am Amazonas. Dort wollen die Go Jetters für Funkyhorn das Quaken eines Baumfrosches aufnehmen. Doch als Grimm Regenschirme aufstellt, um im Regenwald ein Picknick ohne Regen machen zu können, verschwinden die Frösche auf einmal. Stattdessen vermehren sich plötzlich die frechen Ameisen. Können die Go Jetters die Schirme wieder schließen und das natürliche Gleichgewicht wieder herstellen?","image":"https:\/\/images.tvtv.de\/tvbild\/7881f541967096f26877d4770150c50df3db7de8.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600576200,"stop":1600576800,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600576800":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Schlimmfinger Grimm hat so viel Vanillepudding gegessen, dass er ihn nun nicht mehr sehen kann und den Rest im Toten Meer entsorgen will. Auch die Go Jetters sind heute am Toten Meer unterwegs und genießen die Aussicht, als plötzlich die Tonnen mit Pudding vom Himmel fallen. Als sich der Pudding im Meer verteilt, bleiben jedoch nicht nur die Touristen sondern auch Grimm in der Klebemasse hängen.","image":"https:\/\/images.tvtv.de\/tvbild\/4c490b7729b5566cf7d2e9afe4a8a9d4b34c556f.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1600576800,"stop":1600577400,"country":"IRL\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600577400":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa ist der Meinung, dass Papa Wutz sich ein bisschen bewegen sollte, um fit zu werden, anstatt fernzusehen. Denn er ist ein bisschen dick geworden. Papa Wutz gefällt die Vorstellung, jeden Tag Sport treiben zu müssen, gar nicht","image":"https:\/\/images.tvtv.de\/tvbild\/9b805671a56b2355f33a77dd9d060f8533c47bb7.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600577400,"stop":1600578000,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600578000":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Als die Paw Patrol Käpt'n Turbo aus einer alten Höhle rettet, findet sie eine Schatzkarte, die angeblich zu dem wertvollen Schatz des geheimnisvollen Pirats Schwarzfell führt. Das lassen sich Ryder und seine Fellfreunde nicht entgehen und begeben sich auf die Suche.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600578000,"stop":1600579500,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600579500":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Heute wird im Kindergarten musiziert. 2. Geschichte: Caillou und Leo spielen ihr Lieblingsspiel: Superhelden. Doch schon bald geraten sich die Kinder in die Haare. 3. Geschichte: Caillou spielt Löwe. Er brüllt laut, damit alle Angst vor ihm bekommen. Zuerst erschreckt er Rosie und dann ein Baby. Jetzt bittet Papi ihn, ein etwas freundlicherer Löwe zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1600579500,"stop":1600581000,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600581000":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/a5f2e7fb0b70aaad75eaf37bd1aaff4ed6e67100.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1600581000,"stop":1600581600,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600581600":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"Die galaktischen Vier\" aus Wuppertal (mit Lea, Lynn, Emanuela und Anna Karina) gegen \"Die Timebreaker\" (mit Nico, Max, Nick und Mattis) aus Taunusstein gegeneinander an. Das Team, das bei den Spielen 'Quadropia', 'Jenga', \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Spielshow einen ganzen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/13988015af20b521a959dd7726cd0336f498d3f3.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1600581600,"stop":1600583400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600583400":{"channel":"SUPERRTL","title":"TOGGO Show","descr":"In der TOGGO Show dreht sich alles um Action, Spaß und Basteln. Sarah und Jonas zeigen den Kindern spannende Reportagen, tolle Bastelideen und geben ihnen kreative Freizeit-Tipps. Das Detektiveichhörnchen Fips darf dabei natürlich nicht fehlen. Fips geht verschiedensten Themen rund um Tiere, Spaß und Abenteuer auf den Grund.","image":"https:\/\/images.tvtv.de\/tvbild\/0807cc7ef983c8415a01f5368f3eb9b4c4ca6677.jpg?x=548&y=366\/toggo-show","genre":"Kinder, Kindersendung","start":1600583400,"stop":1600584900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600584900":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom jagt den armen Jerry quer durch eine verschneite Landschaft. 2. Geschichte: Sowohl Tom als auch der Nachbarskater versuchen, Jerry endlich um die Ecke zu bringen. 3. Geschichte: Jerry macht sich auf den Weg in den Weltraum. 4. Geschichte: Die beiden Streithähne befinden sich in der Zukunft, genauer gesagt im Jahre 2565.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600584900,"stop":1600586400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600586400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Der clevere Simon darf wählen, wohin es in den nächsten Schulferien geht und entscheidet sich für einen Ausflug ins Naturkundemuseum. Natürlich ist das ein Alptraum für Alvin! 2. Geschichte: Alvin ist der festen Überzeugung, dass Theodore in Jenny verliebt ist. Um zu helfen, gibt er einen Lehrgang in Sachen Frauen-Eroberung, der geradewegs in die Katastrophe führt.","image":"https:\/\/images.tvtv.de\/tvbild\/2bc9f0d5fe0f230e7b9072f38bda2be294089f1a.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600586400,"stop":1600587900,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600587900":{"channel":"SUPERRTL","title":"Angelo!","descr":"Mister Foot legt die Klasse rein, indem er eine Arbeit über ein unbekanntes Thema schreiben lässt. Die Arbeiten verschwinden plötzlich aus dem abgeschlossenen Klassenzimmer! Mister Foot verdächtigt seinen Schüler Angelo und lässt ihn dafür nachsitzen. Um den wahren Täter zu entlarven und um das Nachsitzen herumzukommen, begibt er sich auf Spurensuche, wer hinter dem Diebstahl stecken könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600587900,"stop":1600589700,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600589700":{"channel":"SUPERRTL","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Ian Malcolm kommt auf die Insel Nublar und will dort sein neustes Buch vorstellen, was einen riesigen Besucheransturm ausgelöst hat. Simon versucht deshalb nun im Kraftwerk eigenhändig, allen mehr Strom zur Verfügung zu stellen. Doch das führt nur zu einem großen Strom-Chaos. Die Käfige im Labor öffnen sich, die kleinen Compsognathus-Saurier brechen aus und bedrohen Dr. Wu und Allison.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1600589700,"stop":1600591200,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600591200":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Die Krönungs-Weltmeisterschaften sind in vollem Gange. Ash und Goh haben Karten für das Finale! In diesem spannenden Kampf stehen sich Siegfried von den Top Vier aus Kanto und Delion, der ungeschlagene Champ der Galar-Region, gegenüber. Nach einem überwältigenden Kampf taucht plötzlich ein gefährliches Gigadynamax-Kamal auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c7c186d4f6df9725f2a0e79b6f75c28c75508ec8.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1600591200,"stop":1600592700,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600592700":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Der Naturpark leidet unter einer Hitzewelle. Auf der Suche nach Abkühlung kommt Grizzy auf die brillante Idee, seinen Kopf in den Kühlschrank zu stecken. 2. Geschichte: Grizzy ist frustriert: Er wollte es sich grade mit einem großen Lachs vor dem Fernseher gemütlich machen, da muss er feststellen, dass seine Schokocreme leer ist. Das letzte volle Glas haben die Lemminge.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600592700,"stop":1600594200,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600594200":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom, Jerry und Spike treiben ihren Unfug mit einer Drohne. 2. Geschichte: Tom und Jerry sollen auf Hawaii eine ganz besondere Ananas behüten, denn der Chefkoch Honi Honi hat es auf sie abgesehen. Doch dann schlafen die beiden plötzlich ein... 3. Geschichte: Tom buddelt zufällig einen schwarzen Knochen aus. 4. Geschichte: Der kleine Bertrand schleicht sich jede Nacht aus dem Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600594200,"stop":1600596000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600596000":{"channel":"SUPERRTL","title":"Jagdfieber","descr":"Als zahmes Haustier der Rangerin Beth führt Grizzly Boog ein geruhsames und geordnetes Leben, bis der quasselige Hirsch Elliot in die Idylle platzt, Chaos stiftet und Boogs Leben auf den Kopf stellt. Nach einigen Vorfällen sieht sich Beth gezwungen, den Bären in die Wildnis zu entlassen. Boog ist von der ungewohnten Umgebung geschockt, zumal in drei Tagen die gefürchtete Jagdsaison beginnt.","image":null,"genre":"Film, Trickfilm","start":1600596000,"stop":1600600800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600600800":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Bugs Bunny möchte einem Boxer eine Lektion erteilen. 2. Geschichte: Zur Weihnachtszeit entschließt sich Bugs Bunny, in eine Bar zu gehen, um zu entspannen. 3. Geschichte: Der böse Wolf schmiedet einen ganz perfiden Plan um endlich Bugs Bunny zu fangen. Er gründet einen Club für Hasen und siehe da, sein Objekt der Begierde wird alsbald Mitglied. Geht es Bugs Bunny nun an den Kragen?","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1600600800,"stop":1600602300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600602300":{"channel":"SUPERRTL","title":"Barbie als Prinzessin der Tierinsel","descr":"Als kleines Mädchen landet Rosella nach einem Schiffsunglück auf einer einsamen Insel. Der weise Panda Sagi, der Pfau Azul und Tika, das Elefantenkind nehmen sich ihrer an und ziehen sie auf. Als Rosella 16 Jahre alt ist, kommt ein Prinz auf die Insel. Er verliebt sich in Rosella und bittet sie, mit ihm zu gehen. Im Königreich jedoch wartet eine böse Überraschung auf den Prinzen.","image":"https:\/\/images.tvtv.de\/tvbild\/b958a3da8e6d38e3463637b46ce8b75eddf7c9c1.jpg?x=548&y=366\/barbie-als-prinzessin-der-tierinsel","genre":"Film, Trickfilm","start":1600602300,"stop":1600607700,"country":"CDN\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600607700":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"Jerry ist eine äußerst kluge Maus. Er fühlt sich pudelwohl in seinem Mauseloch und liebt es, hin und wieder genüsslich ein Stück Käse zu verspeisen. Bei seinen Abenteuern ist Kater Tom ganz vorne mit dabei. Der Kater lässt nämlich nichts unversucht, um die kleine Maus endlich zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1600607700,"stop":1600609500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600609500":{"channel":"SUPERRTL","title":"Rock Dog","descr":"Der junge Bodi soll zum Schäferhund ausgebildet werden, um Schafe zu beschützen. Als ein Radio vom Himmel Bodi vor die Pfoten fällt und er die Nachricht einer Rocklegende hört, fasst er einen Entschluss für seine Zukunft: Er will Rockstar werden! Bodi verlässt seine tibetanische Heimat und begibt sich auf eine Reise in die große Welt. Bald erkennt er, dass das Musikgeschäft seinem alten Job ähnelt.","image":"https:\/\/images.tvtv.de\/tvbild\/deda926052267e8f0006652533b89fee05d2fa03.jpg?x=548&y=366\/rock-dog","genre":"Film, Trickfilm","start":1600609500,"stop":1600614600,"country":"CHN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600614600":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"(1) Durch das tauende Eis der Berge landet ein Dinosaurier-Ei bei Grizzy und den Lemmingen. Der geschlüpfte Dino hält die Lemminge für seine Mamas und sie versuchen, ihn zu versorgen. Der kleine Kerl ist ganz schön aufgeweckt. (2) Grizzy ist im Sportwahn: Um eine junge Bärendame zu beeindrucken, will er sein Äußeres auf Vordermann bringen. Dazu will er die Fitnessgeräte des Rangers nutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1600614600,"stop":1600616100,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600616100":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bei einer Eisbärenzählung bemerken Jake und Everest wie zwei kleine Eisbärenkinder von ihrer Mutter getrennt werden. Nun versuchen sie, der Eisenbärenfamilie zu helfen. 2. Geschichte: Andauernd geht der Zaun von Bauer Alfred kaputt. Wird der Zaun etwa sabotiert? Marshall verkleidet sich als Schaf, um der Sache auf den Grund zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600616100,"stop":1600617900,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600617900":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom ist es gelungen, Spike auszutricksen, woraufhin dieser in die Hundeschule geschickt wird. 2. Geschichte: Jerry stiftet ordentlich Unruhe im Haus, woraufhin Kater Tom den Zauberstab der Hexen benutzt. 3. Geschichte: Die alljährliche Hundchen-Olympiade steht bevor und Spike möchte, dass der kleine Tyke daran teilnimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1600617900,"stop":1600620000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600620000":{"channel":"SUPERRTL","title":"WOW Die Entdeckerzone","descr":"Marc stellt die Behauptung auf, sportlicher als Vanessa zu sein. Während die beiden gegeneinander antreten, um das auszutesten, erklären sie nebenbei die drei Grundgesetze der Mechanik. Währenddessen macht sich Lara Mechanik zunutze, um ihre Freundin Maya reinzulegen. Am Ende steht es zwischen Vanessa und Marc unentschieden.","image":"https:\/\/images.tvtv.de\/tvbild\/40d018a5dd2c82a77f75db23cc35be24dd96fe41.jpg?x=548&y=366\/wow-die-entdeckerzone","genre":"Kinder, Kindersendung","start":1600620000,"stop":1600621800,"country":"AUS","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600621800":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Alvin hat eine Freikarte für ein Fußballspiel ergattert. Dummerweise findet es am gleichen Tag wie der alljährliche Familienausflug statt. Was macht Alvin nun? 2. Geschichte: Dave lädt die Chipmunks zu einem Ausflug ein. Ein Tag ohne Handyempfang, irgendwo im Nirgendwo? Alvin ist schier fassungslos! Dann schafft es Dave, die Freunde für die Natur doch noch zu begeistern.","image":"https:\/\/images.tvtv.de\/tvbild\/3bb91b68e22b2206586a66748c566119d557362c.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1600621800,"stop":1600623600,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600623600":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Durch ein Videospiel erfahren Angelo, Lola und Sherwood von einem Skateboardwettbewerb im Freizeitpark. 2. Geschichte: Das Kaufhaus will dem tausendsten Kunden die Mega-Flugstange schenken. Genau die wollen Angelo und Sherwood schon seit langer Zeit besitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be1b5547cdaf33b3e18e361ced6372088bb1d5.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1600623600,"stop":1600625700,"country":"CDN\/F\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Nachdem die junge Pflegedirektorin Sherri Rasmussen im Februar 1986 erschossen in ihrer Wohnung aufgefunden wird, deuten alle Spuren auf einen missglückten Einbruch hin. Der Mord an ihr wurde zunächst nicht aufgeklärt. Erst 20 Jahre später gerät Polizistin Stephanie Lazarus mithilfe von DNA-Spuren in Verdacht, Rasmussen getötet zu haben. Ist Lazarus eine Mörderin oder ist sie Opfer einer Intrige?","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1600625700,"stop":1600629000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600629000":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Die Rivalinnen Rachel Wade und Sarah Ludeman bemühen sich beide um die Zuneigung von Rachels Ex-Freund Joshua Cam. Eines Tages eskaliert die Rivalität und Sarah kommt zu Tode. Hat Rachel sich nur gewehrt? Oder wollte sie die Rivalin loswerden?","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1600629000,"stop":1600632300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600632300":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Die Freundschaft zwischen Tupac und Biggie Smalls endet in einer Tragödie. Insider geben erstaunliche Einblicke in Tupacs Leben, bis hin zu seinem tragischen Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1600632300,"stop":1600639200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600639200":{"channel":"SUPERRTL","title":"Infomercials","descr":"In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1600639200,"stop":1600659000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600659000":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Die Hunde der Paw Patrol, angeführt von dem 10 Jahre alten Rider, sind Rettungshunde in Ausbildung. Jeder von ihnen hat einen Job wie Feuerwehrmann, Polizist oder Bauarbeiter. Wenn es in Adventure Bay wieder mal ein Problem gibt, sind die Hunde der Paw Patrol sofort zur Stelle. Ob eine Katze nicht mehr vom Baum herunterkommt oder ein Zug zu entgleisen droht – sie finden immer eine Lösung!","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600659000,"stop":1600659600,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600659600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bei einer Wanderung in der Schlucht, entdecken Herr Pfeffer und Alex Danny X, der ein Hochseil zur gegenüberliegenden Seite gespannt hat. Er fährt mit seinem Fahrrad über das Seil, doch als Wind aufkommt, kommt Danny aus dem Gleichgewicht. 2. Geschichte: Als Herr Pfeffer Kuchen für den Kuchentauschbarsar backt, taucht plötzlich Bügermeister Besserwisser auf. Er will den leckeren Rhabarberkuchen von Herrn Pfeffer stehlen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1600659600,"stop":1600660800,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}