{"1604552400":{"channel":"SUPERRTL","title":"44 Cats","descr":"Beim Ballspielen beschädigt Pilou versehentlich die Instrumente der Buffycats – und ausgerechnet heute Abend steht ein Konzert an. Also machen sich Lampo, Milady und Metti auf zum Schrottplatz. Dort soll Magnus ihre Musikinstrumente reparieren. Pilou spielt derweil mit der jungen Katze Minimi. Doch die ist so quirlig, dass es selbst Pilou zu viel wird. Zu allem Unglück zerbrechen die zwei beim Ballspielen auch noch einen Pokal von Oma Pina...","image":"https:\/\/images.tvtv.de\/tvbild\/47120c7ed969e5d2441bb23e651798ff7b358a69.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604552400,"stop":1604553900,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604553900":{"channel":"SUPERRTL","title":"Super Wings","descr":"Luisa aus Trier ist ein großer Fan von Wolf, der Achterbahn aus dem Freizeitpark. Deshalb hat sie sich einen Haarreif bestellt, auf dessen Spitze eine Miniaturausführung von Wolf thront. Als sie mit Jett in den Freizeitpark gehen will, muss sie enttäuscht feststellen, dass er geschlossen wurde. Gustav, der nette Parkwärter, erlaubt es den beiden allerdings, noch eine letzte Runde auf Luisas geliebter Achterbahn zu drehen.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604553900,"stop":1604554500,"country":"COR","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604554500":{"channel":"SUPERRTL","title":"Super Wings","descr":"Jett soll ein Paket mit einer Fotokamera an Marcel aus Paris liefern. Dieser möchte damit ein Erinnerungsfoto von seinem kleinen Hirschkäfer Hugo machen, den er im Wald von Bois de Boulogne in die Freiheit entlassen will. Durch einen Zufall ist jedoch Onkel Alberts Telefoto-Transfomer ebenfalls in Marcels Paket gelandet. Nichtsahnend entscheidet er sich dafür, das Foto mit dieser Kamera zu schießen, doch dabei wird Hugo zu einem Riesenkäfer.","image":"https:\/\/images.tvtv.de\/tvbild\/e36016bd551de3e6c6e68ae804480ac044688dbc.jpg?x=548&y=366\/super-wings","genre":"Serie, Trickserie","start":1604554500,"stop":1604555700,"country":"USA\/COR\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604555700":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Die Kinder freuen sich darauf, dass sie in diesem Jahr bei der Riesenballon Parade in der Abenteuerbucht die Hunde-Luftballons halten dürfen. Doch dann taucht Bürgermeister Besserwisser mit seinem Riesen-Riesen-Besserwisser-Ballon auf. 2. Geschichte: Käpt'n Tollpatschs Leuchtturmlampe soll eine neue Glaslinse bekommen. Gemeinsam mit Francois transportiert er die Linse auf einem Anhänger, um sie zur Robbeninsel zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604555700,"stop":1604557500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604557500":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Eigentlich wollten Caillou und Leo auf der Eisbahn Eishockey spielen. Doch Sarah und Clementine sind vor ihnen da und spielen Ringette. Was ist das nur für ein Spiel? 2. Geschichte: Caillou macht mit seiner Familie einen Ausflug zum Strand. 3. Geschichte: Clementine übt immer Klettern an einer speziellen Kletterwand. Jetzt soll Caillou das auch lernen. Doch er hat Angst...","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1604557500,"stop":1604558700,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604558700":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppa Wutz ist ein liebenswertes Ferkel, das zusammen mit Brüderchen Schorsch, Mama Wutz und Papa Wutz in einem Haus auf einem Hügel lebt. Peppa besucht den Kindergarten und liebt Schokoladenkuchen, Geburtstag feiern und Rad fahren. Außerdem spielt sie gerne mit ihren Freunden und liebt es, mit ihren Gummistiefeln durch matschige Pfützen zu springen. Bei Peppa ist immer etwas los.","image":"https:\/\/images.tvtv.de\/tvbild\/74d2909f2039a4b7227097ad4bb00d5fa0e47d1a.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1604558700,"stop":1604559600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604559600":{"channel":"SUPERRTL","title":"Ricky Zoom","descr":"Ricky Zomm ist ein rotes Motorrad. Seine Eltern sind als Rettungsbikes unterwegs und Rickys Vorbilder. In der Stadt Schnellfurt erlebt er mit seinen Freunden DJ, Loop und Scootio spannende Abenteuer auf Rettungseinsätzen, bei Wettrennen oder im Abenteuerpark. Dabei bekommen sie immer Unterstützung von den Bewohnern Schnellfurts, sei es vom örtlichen Polzeimotorrad oder vom Mechaniker.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3e3fc1f36e7dd77353afc6bc696fa77842e2a.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1604559600,"stop":1604560200,"country":"GB\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604560200":{"channel":"SUPERRTL","title":"Ricky Zoom","descr":"Loop hat einen Platten und riskiert damit, es nicht rechtzeitig zu Steel Awesomes neustem Stunt-Auftritt zu schaffen. Die Buddies müssen sich nun zwischen ihrem Freund und der Show, die sie wirklich gern sehen wollen, entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/71b3e3fc1f36e7dd77353afc6bc696fa77842e2a.jpg?x=548&y=366\/ricky-zoom","genre":"Serie, Trickserie","start":1604560200,"stop":1604561400,"country":"GB\/CHN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604561400":{"channel":"SUPERRTL","title":"Die Supermonster","descr":"Der Kindergarten macht einen Ausflug in den Streichelzoo. Alle Kinder freuen sich, die niedlichen Monstertiere kennenzulernen. Nur Cleo hat etwas Angst. Sie freundet sich aber nach kurzer Zeit mit einem Greif-Baby an. Doch als das Baby sich erschreckt, tun sich die beiden gegenseitig weh und Cloe möchte gar nichts mehr mit den Tieren zu tun haben. Glücklicherweise helfen ihre Freunde und Dr. Jekyll ihr dabei, wieder Zutrauen zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a6d6dddde5ce170f5ddb95b1ed625cc02ed578.jpg?x=548&y=366\/die-supermonster","genre":"Serie, Trickserie","start":1604561400,"stop":1604562000,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604562000":{"channel":"SUPERRTL","title":"Die Supermonster","descr":"Drac bekommt von seinem Opa einen Zauberkasten des berühmten Zauberers Abner K. Dabner geschickt. Sofort plant er eine Zaubershow, die er den anderen Kindern vorführen will. Esmie warnt ihn zwar, dass er noch keinen der Zaubertricks geübt hat, doch Drac glaubt, dass das kinderleicht wird. Leider gehen alle seine Tricks auf der Bühne schief und Drac ist traurig.","image":"https:\/\/images.tvtv.de\/tvbild\/e2a6d6dddde5ce170f5ddb95b1ed625cc02ed578.jpg?x=548&y=366\/die-supermonster","genre":"Serie, Trickserie","start":1604562000,"stop":1604562900,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604562900":{"channel":"SUPERRTL","title":"Ranger Rob","descr":"1. Geschichte: Da Robs Eltern sich so freuen, weil sie einen neuen Pfad im Tier-Spaß.Park angelegt haben, wollen Rob und Schneemil das jetzt auch schaffen. 2. Geschichte: Rob will die Signalprüfung ablegen. Da seine Eltern keine Zeit haben, ist Dakota die Prüferin.","image":"https:\/\/images.tvtv.de\/tvbild\/060a73d5fd0fc3e2b7b52a19949db98261bb8a2e.jpg?x=548&y=366\/ranger-rob","genre":"Serie, Trickserie","start":1604562900,"stop":1604564700,"country":"CDN\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604564700":{"channel":"SUPERRTL","title":"Gigantosaurus","descr":"Diese liebevoll animierte Kinderserie entführt die kleinen Zuschauer in prähistorische Zeiten. Helden der Serie sind Rocky, Bill, Ziny und Mazu. Alle sind sie Dinosaurierkinder. Sie leben in einem Gebiet, dass vom großen Gigantosaurus beherrscht wird. Bei ihren täglichen gemeinsamen Ausflügen erleben die vier Freunde allerlei spannende Abenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe9667d65626025b2a784bfebf72fa47831ab4e5.jpg?x=548&y=366\/gigantosaurus","genre":"Serie, Trickserie","start":1604564700,"stop":1604565600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604565600":{"channel":"SUPERRTL","title":"Noddy, der kleine Detektiv","descr":"Die Bewohner von Spielzeugland möchten im Spielzeugpark ein Picknick machen. Doch irgendjemand hat alle Laubbäume ausgerissen und auf den Kopf gestellt, einer ist sogar verschwunden. Noddy macht sich auf die Suche und entdeckt den fehlenden Baum in den Abenteuertalhöhlen. Starko hatte ihn dorthin gebracht. Er wollte üben, sich zu drehen, ohne dass ihm schwindelig wird. Noddy zeigt ihm aber, was man gegen den Schwindel tun kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c72ade6773539e018863cf18d6e9fcbfce08268a.jpg?x=548&y=366\/noddy-der-kleine-detektiv","genre":"Serie, Trickserie","start":1604565600,"stop":1604566200,"country":"F\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604566200":{"channel":"SUPERRTL","title":"Noddy, der kleine Detektiv","descr":"Wenn es im Spielzeugland einen rätselhaften Fall gibt, dann ist der hilfsbereite Noddy stets zur Stelle, um ihn zu lösen. Begleitet von seinem Hund Schnuffel, dem Auto Tuut und mit der Hilfe seiner Freunde, dem Pandamädchen Mi-Mi, dem Roboter Tricky und dem Dinosaurier Schlauria hat er schon so manches Geheimnis erforscht. Schließlich möchte er der beste Detektiv im ganzen Spielzeugland werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b1cac17aebca8511412c9740ca2ec9edb936c57d.jpg?x=548&y=366\/noddy-der-kleine-detektiv","genre":"Serie, Trickserie","start":1604566200,"stop":1604567100,"country":"F\/GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604567100":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) An einem heißen Sommertag spielen die Fellfreunde mit Henrietta auf dem Rasen. Da taucht Tracker mit einer großen Ladung Kokosnüssen auf. Kurz darauf trifft auch Bürgermeister Besserwisser ein und entdeckt eine goldene Kokosnuss. (2) Alex hat alle Kinder und Hunde zu einer großen Party eingeladen. Als Überraschung gibt es eine Pinata, die aber von Bürgermeister Besserwisser weggeschnappt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604567100,"stop":1604568900,"country":"USA\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604568900":{"channel":"SUPERRTL","title":"Pound Puppies – Der Pfotenclub","descr":"Der Pfotenclub steht vor einer Herausforderung. Fünf Welpen suchen ein neues Zuhause und sie wollen unbedingt zusammen bleiben! Ob die Pfotenfreunde es schaffen, die Fünf zu vermitteln?","image":"https:\/\/images.tvtv.de\/tvbild\/dff1d39aa3ff5f5d5284513c3af3e74cec9b01ae.jpg?x=548&y=366\/pound-puppies-der-pfotenclub","genre":"Serie, Trickserie","start":1604568900,"stop":1604570700,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604570700":{"channel":"SUPERRTL","title":"Trolls – Die Party geht weiter!","descr":"1. Geschichte: Poppy will helfen, neue Freundschaften zu schließen, also verteilt sie unter den Trolls eine Umfrage. Auf den ersten Blick haben Guy Diamond und Gunnar Glitzertolle eine hundertprozentige Übereinstimmung. Doch die Realität sieht anders aus. 2. Geschichte: Als die Kindergärtnerin Gina Groovy verhindert ist, beschließen DJ Suki, Guy Diamond und Poppy auf die Kinder aufzupassen. Doch die Kleinen vermissen ihre Kindergärtnerin sehr.","image":"https:\/\/images.tvtv.de\/tvbild\/7c81e0690a2485e6b6972df1fca83cd9f8446a9e.jpg?x=548&y=366\/trolls-die-party-geht-weiter","genre":"Serie, Trickserie","start":1604570700,"stop":1604572500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604572500":{"channel":"SUPERRTL","title":"Polly Pocket","descr":"Polly und ihre Freundinnen gründen an der Schule einen Tierclub. Doch ihre Haustiere ziehen nicht so viele Clubmitglieder an, wie die Mädchen sich erhofft hatten. Also gehen sie in den Wald, um ein paar exotische Tiere an die Schule zu holen. Als Polly ihre geschrumpften Freundinnen im Wald verliert, muss sie schnell ihre neuen tierischen Freunde finden, bevor sie für immer geschrumpft bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/bfdb0ded18ba8bb04036540e8c90a63ac15bcc67.jpg?x=548&y=366\/polly-pocket","genre":"Serie, Trickserie","start":1604572500,"stop":1604574000,"country":"CDN\/USA\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604574000":{"channel":"SUPERRTL","title":"Barbie – Traumvilla-Abenteuer","descr":"Barbie dreht mit ihren Freunden ein Video für ihren VLOG, das zum viralen Hit wird. Teresa, die geradezu besessen vom schnellen Weg zum Ruhm ist, will immer mehr Videos drehen. Doch Ruhm und Erfolg sind nicht das, was Barbie wichtig ist...","image":"https:\/\/images.tvtv.de\/tvbild\/a92c8400f50fee02e107298ce5165e2cc64f8ce6.jpg?x=548&y=366\/barbie-traumvilla-abenteuer","genre":"Serie, Trickserie","start":1604574000,"stop":1604575800,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604575800":{"channel":"SUPERRTL","title":"Inspector Gadget","descr":"1. Geschichte: Um Dr. Kralles neues Schurkenversteck aus Eis zu heizen, soll Titus mit einem Superbohrer heiße Lava aus dem Erdkern umleiten. Inspector Gadget versucht mit allen Mitteln dies zu verhindern. 2. Geschichte: Dr. Kralle will alle Agenten in Flüssig-Diamanten einfrieren. Inspektor Gadget und Sophie versuchen den fiesen Plan der Verbrecherorganisation M.A.D. zu vereiteln.","image":"https:\/\/images.tvtv.de\/tvbild\/4626676075ef15d41a1ea043c35b0336ed998bf5.jpg?x=548&y=366\/inspector-gadget","genre":"Serie, Trickserie","start":1604575800,"stop":1604577600,"country":"CDN\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604577600":{"channel":"SUPERRTL","title":"Zig & Sharko – Meerjungfrauen frisst man nicht!","descr":"(1) Marina kommt nicht zur Ruhe. Jetzt unterstützt auch noch Bernie Zigs Pläne, Marina zu fangen und kreiert eine Horde von Zig-Klonen. Anfangs kann Sharko seine Liebste noch vor den Klonen beschützen, doch irgendwann verlassen auch ihn die Kräfte. (2) Marina hat einen neuen Berufswunsch. Sie möchte, nachdem sie einen kleinen Affen aus den Fluten gerettet hat, unbedingt Rettungsschwimmerin werden.","image":"https:\/\/images.tvtv.de\/tvbild\/b5018ccd05078ac48152afbf2c042d040cd14841.jpg?x=548&y=366\/zig-sharko-meerjungfrauen-frisst-man-nicht","genre":"Serie, Trickserie","start":1604577600,"stop":1604579400,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604579400":{"channel":"SUPERRTL","title":"Hotel Transsilvanien – Die Serie","descr":"Mavis versucht, das Unmögliche zu schaffen: Die Ver-Vamplung – eine spezielle Vampir-Verwandlung, der ihr Vorfahre Lycidias Dracula seinen fragwürdigen Ruf verdankt. Doch die Ver-Vamplung hat es in sich und leider weitreichende Folgen. Mavis wird nämlich von Lycidias' Geist heimgesucht, der Besitz von ihr nimmt...","image":"https:\/\/images.tvtv.de\/tvbild\/0119d733404072c59bb767487a6c932edeca3fd4.jpg?x=548&y=366\/hotel-transsilvanien-die-serie","genre":"Serie, Trickserie","start":1604579400,"stop":1604581200,"country":"CDN\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604581200":{"channel":"SUPERRTL","title":"Go Wild! – Mission Wildnis","descr":"Während Chris und Martin darüber streiten, was besser ist, Hörner oder ein Geweih, fragt ein Wildlife-Kid, warum das Wild Team sich noch nie mit Narwalen und ihren Hörnern beschäftigt hat. Sofort entbrennt ein Streit, ob es Narwale wirklich gibt und ob sie tatsächlich ein Horn haben. Doch das lässt sich nur in der Arktis klären. Also macht sich das Wild Team auf den Weg dorthin und lernt viel Neues.","image":"https:\/\/images.tvtv.de\/tvbild\/875cb9f453a055fadcf0b8db15f6a76ce07bf63e.jpg?x=548&y=366\/go-wild-mission-wildnis","genre":"Serie, Trickserie","start":1604581200,"stop":1604582400,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604582400":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Tom und Jerry landen durch einen geheimen Durchgang im Schloss auf einem riesigen Schachspiel. 2. Geschichte: Als die mystische Make-Up-Händlerin Maven in Toms Schloss auftaucht, ist dieser direkt hin und weg.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604582400,"stop":1604583600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604583600":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Bugs ist spät dran und muss sich am Flughafen beeilen. Doch dort stößt er ständig auf Schweinchen Dick. 2. Geschichte: Die neue Erfindung des Doktor hat es in sich! Denn mit dem Gerät kann er alles klonen, was er will. 3. Geschichte: Elmer Fudd sperrt Bugs in seinen neuen Streichelzoo. 4. Geschichte: Bugs plant auf Hawaii Urlaub zu machen. Er wird überrascht, als er feststellt, dass es auch den Winter dorthin verschlagen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604583600,"stop":1604585400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604585400":{"channel":"SUPERRTL","title":"Die Nektons – Abenteurer der Tiefe","descr":"Ant hat Geburtstag und möchte das Bestmögliche herausholen, indem er den Tag durch das Bereisen verschiedener Zeitzonen verlängert. Leider scheitert der Plan, weil die Nektons noch auf eine Lieferung von Professor Genius warten müssen. Als die Familie um Hilfe gebeten wird, um eine verlorene Ladung zu bergen, bekommt Ant endlich die erhoffte Chance für sein Geburtstagsabenteuer.","image":"https:\/\/images.tvtv.de\/tvbild\/24996ec8d2ff4ec98627e1bf7b4df6380ccda15d.jpg?x=548&y=366\/die-nektons-abenteurer-der-tiefe","genre":"Serie, Trickserie","start":1604585400,"stop":1604587200,"country":"CDN\/AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604587200":{"channel":"SUPERRTL","title":"Angelo!","descr":"(1) Angelo und Tracy veranstalten einen Wettstreit. Tracy wettet, dass Angelo es nicht schafft, so lange die Klappe zu halten, wie sie es schafft, niemanden zu verpetzen. Beide versuchen, den anderen auszutricksen. (2) Das große Slobber-Konzert steht vor der Tür und Angelo hat für seine Freunde Sherwood und Lola VIP-Armbänder besorgt. Kurz vor dem Konzert ist Angelos Armband verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f2f955f875c58c7f2f8490a7ab2f201962ab2f5d.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604587200,"stop":1604589000,"country":"F\/GB\/USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604589000":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: Die Chipmunks haben sturmfreie Bude. Als Derek davon erfährt, stellt er mit einer ganzen Horde das Haus auf den Kopf. 2. Geschichte: Theodore findet auf der Straße ein Los. Simon hält dieses Los für echt, und auch Dave bestätigt, dass ein Gewinn anfallen wird. Unter den Chipmunks entbrennt ein Streit darüber, wofür man das Geld einsetzen sollte.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604589000,"stop":1604590800,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604590800":{"channel":"SUPERRTL","title":"Scooby-Doo!","descr":"Scooby Doo und die Gang kommen in eine Stadt, in der Weihnachten nicht gefeiert wird. Der Grund ist ein kopfloser Schneemann, der die Bewohner in Angst und Schrecken versetzt. Dem wollen die Freunde natürlich auf den Grund gehen...","image":"https:\/\/images.tvtv.de\/tvbild\/1d3114a1399e89d15b807d1fe7fbd205d22adc5a.jpg?x=548&y=366\/scooby-doo","genre":"Serie, Trickserie","start":1604590800,"stop":1604592600,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604592600":{"channel":"SUPERRTL","title":"Die neue Looney Tunes Show","descr":"1. Geschichte: Daffy Duck ist im Einkaufszentrum unterwegs und dreht völlig durch. 2. Geschichte: Bugs ist im Alten Rom unterwegs und soll dort im Kolosseum gegen Calzone antreten. 3. Geschichte: Schweinchen Dick will Daffy Duck aus einem luxuriösen Penthouse-Apartment werfen. 4. Geschichte: Bugs glaubt, er könnte Schildkröte Cecil in einem Fahrradrennen schlagen. Doch Cecil gibt alles, um das Gegenteil zu beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/5f63321912edbcdba152c934070b79f658a5828b.jpg?x=548&y=366\/die-neue-looney-tunes-show","genre":"Serie, Trickserie","start":1604592600,"stop":1604594400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604594400":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Es ist Sommer in der Abenteuerbucht und es wird immer wärmer und wärmer. Ein Glück, dass es auf dem Spielplatz ein Schwimmbecken gibt, in dem man sich abkühlen kann. 2. Geschichte: Raimundo und sein Zirkus kommen endlich wieder in die Abenteuerbucht. Ryder und seine vierbeinigen Freunde freuen sich schon sehr auf die neue Vorstellung. Aber die wird ganz anders, als sie es erwartet haben...","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604594400,"stop":1604596200,"country":"USA\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604596200":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Spike hat sich in die Hundedame Sabrina verliebt. Um sie für sich zu gewinnen, will er ein echter Gentleman sein. 2. Geschichte: Eine mysteriöse Ritterrüstung treibt im Schloss ihr Unwesen. 3. Geschichte: Tom gerät auf ein Piratenschiff und macht sich mit der Crew auf die Suche nach Gold. 4. Geschichte; Greta, die Sängerin einer Blasmusikkapelle, wird von dem mysteriösen Phantom der Oper entführt.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1604596200,"stop":1604598000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604598000":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"Ein bedrohlicher Seemonsterfisch steuert auf den Hafen von Woozles Heimatstadt Woozlingen zu und Maria und Woozle müssen ihn aufhalten! Zum Glück kann Woozle dank seines neues Fischmasters 3001 die Sprache der Fische verstehen. Nach einer kurzen Angel-Übungseinheit im gefluteten Studio machen sich die beiden Abenteurer in Woozles U-Boot auf, um den Seemonsterfisch zu fangen.","image":"https:\/\/images.tvtv.de\/tvbild\/67cb063b994a0193a0d5ebe8ad0b10a89c945771.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1604598000,"stop":1604599800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604599800":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"1. Geschichte: In der Schule gibt es Läuse. Daher müssen die Kinder zu Hause bleiben, wo David sie unterrichten muss. 2. Geschichte: In der Stadt treibt nachts ein Graffiti-Sprayer sein Unwesen. Auch die Schule wird von ihm nicht verschont. Die meisten sind begeistert von seinen künstlerischen Fähigkeiten. Nur Simon nicht, der das Eigentum anderer gefährdet sieht.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1604599800,"stop":1604601600,"country":"USA\/F\/COR","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604601600":{"channel":"SUPERRTL","title":"Angelo!","descr":"Sherwood hat einen großen Traum: Er will in der Auswahlmannschaft von Coach Zonka spielen. Allerdings kommt er zu spät zum Auswahlspiel und seine Chance scheint vertan. Angelo will seinen Freund nicht im Stich lassen. Sie überreden Coach Zonka, einen neuen Termin anzusetzen. Allerdings darf Sherwood nur dann ins Team, wenn er das bereits zusammengestellte Team von Coach Zonka schlägt.","image":"https:\/\/images.tvtv.de\/tvbild\/629080b2ac51c6458f9f75391df8e40e179c28a4.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1604601600,"stop":1604603700,"country":"F\/GB\/USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"SUPERRTL","title":"CSI: Miami","descr":"Eine junge Frau wurde offenbar während eines Carjackings ermordet. Ihr Mann wird bei dem Vorfall ebenfalls schwer verletzt, trotzdem erregt er Horatios Misstrauen. Die Ermittler finden heraus, dass seine Frau eine krankhafte Spielerin war.","image":"https:\/\/images.tvtv.de\/tvbild\/7a032c2ebc71320fcc6a018b72957ef86f8c2d6c.jpg?x=548&y=366\/csi-miami","genre":"Serie, Krimiserie","start":1604603700,"stop":1604607000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604607000":{"channel":"SUPERRTL","title":"CSI: Miami","descr":"In der Notaufnahme eines Krankenhauses kommt es zu einer Schießerei zwischen zwei Straßengangmitgliedern, bei der beide ums Leben kommen. Horatio und das Team versuchen, die Hintergründe der Tat aufzudecken. Ein am Tatort gefundenes Handy bringt sie auf die richtige Spur. Ryan trifft während der Ermittlungen in der Notaufnahme eine Mutter, die er bald verdächtigt, ihr Baby zu misshandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/d588df544d5bfa7ef40a242a8ec970c0b774c5eb.jpg?x=548&y=366\/csi-miami","genre":"Serie, Krimiserie","start":1604607000,"stop":1604610600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604610600":{"channel":"SUPERRTL","title":"CSI: Miami","descr":"Während einer routinemäßigen Verkehrskontrolle wurde ein Streifenpolizist erschossen. Der einzige Tatzeuge ist der junge Polizeipraktikant Patrick Brookner, der mit dem Polizisten auf Streife war. Doch Brookner ist seitdem verschwunden.","image":"https:\/\/images.tvtv.de\/tvbild\/da6dee696080a3492c3e3fc0704cbdf206512c1c.jpg?x=548&y=366\/csi-miami","genre":"Serie, Krimiserie","start":1604610600,"stop":1604613900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604613900":{"channel":"SUPERRTL","title":"CSI: Miami","descr":"Nach dem gewaltsamen Tod eines unbescholtenen Hotelpagen stehen die Ermittler vor einem Rätsel. Erst als sie den Inhalt eines Koffers untersuchen, der der Mann zustellen sollte, kommen die Ermittlungen schleppend in Gang: Der Koffer enthält Material, das zur Produktion von Falschgeld erforderlich ist. Die Ermittlungen werden dadurch erschwert, dass Miami wegen der Hochsaison voller Touristen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/e5318d59beefeba6f993dfb22ae244b1c26e8cfe.jpg?x=548&y=366\/csi-miami","genre":"Serie, Krimiserie","start":1604613900,"stop":1604617500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604617500":{"channel":"SUPERRTL","title":"30 Rock","descr":"Liz Lemon ist Autorin der Comedy-Show \"The Girlie Show\", die im Gebäude 30 Rockefeller Plaza produziert wird. Als Liz erfährt, dass Jack Donaghy, Elektronikspezialist und Mikrowellengeräte-Erfinder, ihr neuer Vorgesetzter wird, nimmt das Chaos seinen Lauf. Denn Jack hat absolut keine Ahnung vom Fernsehbusiness und will die Show komplett umkrempeln.","image":"https:\/\/images.tvtv.de\/tvbild\/1b30025afbc027e460ff515ccd38a09f35627ff1.jpg?x=548&y=366\/30-rock","genre":"Serie, Comedyserie","start":1604617500,"stop":1604619300,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604619300":{"channel":"SUPERRTL","title":"Infomercials","descr":"In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1604619300,"stop":1604637000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604637000":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Bürgermeisterin Gutherz kommt als Babysitterin zum Einsatz. Es gilt, ihre Nichte Julia und ihren Neffen Julius zu behüten... 2. Geschichte: Ganz gespannt warten alles auf das große Feuerwerk beim Abenteuerbucht-Picknick. Doch wo sind die Feuerwerkskörper nur abgeblieben?","image":"https:\/\/images.tvtv.de\/tvbild\/572ae15d4060d3f2b73f6e037061394072e830ec.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1604637000,"stop":1604638200,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604638200":{"channel":"SUPERRTL","title":"44 Cats","descr":"Astricat, eine Katze von einem fremden Planeten, muss auf der Erde notlanden. Der Motor ihres kleinen Raumschiffes springt nicht mehr an. Die Buffycats bieten Astricat Hilfe an: Vielleicht findet der Wissenschaftler Edison ein passendes Ersatzteil. Wenn da nicht drei mysteriöse Katzen in schwarzen Anzügen wären, die Astricat auf Schritt und Tritt überwachen...","image":"https:\/\/images.tvtv.de\/tvbild\/af7fda8289779783e124120bea97872ff9bd0430.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1604638200,"stop":1604638800,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}