{"1601784000":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Die Go Jetters freuen sich auf ihr heutiges Ziel, denn es geht zu einer ganz besonderen Bucht in die Karibik. Dort leben viele kleine Lebewesen, die im Dunkeln leuchten. Um die sensiblen Tierchen zu schützen und das Ökosystem zu erhalten, ist das Baden in dieser Bucht in Puerto Rico verboten. Natürlich schafft es Grimm mal wieder für ordentlich Chaos zu sorgen. Denn als die Grimmbots ihm eine Seifenwaschkur verpassen, bedroht er die Leuchties.","image":"https:\/\/images.tvtv.de\/tvbild\/6bf2629ba1d71cd80caf8114d293c0b9805ebaef.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1601784000,"stop":1601784600,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601784600":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Das heutige Ziel der Go Jetters ist Jamaika! Die Freude ist groß, doch auch Grimm ist mal wieder vor Ort und das heißt nichts Gutes. Als Grimms Lagerfeuer plötzlich eine Kaffeeplantage zu zerstören bedroht, müssen sich die Go Jetters etwas einfallen lassen, um sie zu retten!","image":"https:\/\/images.tvtv.de\/tvbild\/39350d483116bc82065cdd28e2c0dfcd347e0c32.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1601784600,"stop":1601785800,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601785800":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Heute geht's ins Jigokudani Tal, denn die Go Jetters wollen sich die Schneeaffen in den heißen Quellen anschauen. Blöd nur, dass Grimm gemeinsam mit dem Anführer der Affenbande, das ganze heiße Wasser abgezapft hat, um ein Schlammbad zu machen. Der Anführer der Affenbande kann den Grimmler jedoch nicht richtig fliegen und zerstört das Heißwasserrohr. Die Go Jetter müssen nun alles in Bewegung setzen, um die frierenden Affen zu retten!","image":"https:\/\/images.tvtv.de\/tvbild\/6e8979cd06c87ab2b20f3fd2137ee82c60c5e0f1.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1601785800,"stop":1601786400,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601786400":{"channel":"SUPERRTL","title":"Go Jetters","descr":"Die Go Jetters schauen sich gerade die faszinierenden Nacza-Linien in Peru an, als aus einem Routine-Jettler-Testflug von Juli und Finn ein Notfall wird. Während Grimm sein eigenes Linienbild in den Wüstensand wischen will, landet der Jettler holprig und Kai und Lars müssen eine Rettungsmission starten. Können sie Juli und Finn rechtzeitig retten?","image":"https:\/\/images.tvtv.de\/tvbild\/2b509cfeda102c6a2383edcf92663099504292e5.jpg?x=548&y=366\/go-jetters","genre":"Serie, Trickserie","start":1601786400,"stop":1601787000,"country":"IRL\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601787000":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Mama und Papa Wutz wollen mit Peppa und Schorsch auf den Spielplatz. Auf dem Weg dorthin wird es allerdings etwas nebelig und bald ist es sogar so nebelig, dass sie nichts mehr sehen können. Sie beschließen nach Hause zu gehen, aber selbst das erweist sich schon als problematisch.","image":"https:\/\/images.tvtv.de\/tvbild\/c9d865e424fe517f3a1c88360860b94cdd7170d2.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1601787000,"stop":1601787600,"country":"GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601787600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"(1) In dieser Folge ist Francois, der Cousin von Käpt'n Tollpatsch, auf der Jagd nach dem perfekten Tierfoto. Dazu begeben sich die beiden in den Dschungel, wo eine Elefantenfamilie so gar nicht gern fotografiert wird. Kann die Paw Patrol rechtzeitig zur Hilfe eilen? (2) Bürgermeister Besserwisser will für Gutherz unbedingt den Preis für die sauberste Stadt gewinnen. Ob ihm das gelingen wird?","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601787600,"stop":1601789100,"country":"USA\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601789100":{"channel":"SUPERRTL","title":"Caillou","descr":"1. Geschichte: Endlich gehen Caillou, Rosie, Mami und Papi in den Zoo. 2. Geschichte: Omi und Caillou machen einen Ausflug auf eine Schaffarm. 3. Geschichte: Bei Mr. Hinkle macht Caillou die Bekanntschaft mit einer Hundemutter und ihren Babys. 4. Geschichte: Im Park spielt Caillou Ball. Als er ihn in den See wirft, entdeckt er eine Entenfamilie. 5. Geschichte: Clementine hat ein neues Haustier.","image":"https:\/\/images.tvtv.de\/tvbild\/e66215897667204753436385c56b0cc9794bf757.jpg?x=548&y=366\/caillou","genre":"Serie, Trickserie","start":1601789100,"stop":1601790600,"country":"CDN","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601790600":{"channel":"SUPERRTL","title":"Peppa Pig","descr":"Peppas Spielgruppe veranstaltet einen Flohmarkt, um Geld für ein neues Dach zu sammeln. Madame Gazelle bittet alle darum, etwas zum Verkauf mitzubringen.Peppas Spielgruppe veranstaltet einen Flohmarkt, um Geld für ein neues Dach zu sammeln. Madame Gazelle bittet alle darum, etwas zum Verkauf mitzubringen.","image":"https:\/\/images.tvtv.de\/tvbild\/c9d865e424fe517f3a1c88360860b94cdd7170d2.jpg?x=548&y=366\/peppa-pig","genre":"Serie, Trickserie","start":1601790600,"stop":1601791200,"country":"GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601791200":{"channel":"SUPERRTL","title":"Super Toy Club","descr":"Diesmal treten \"Funky Monkeys\" aus Hamburg (mit Joaleena, JJ, Rosel und Sila) gegen \"Arlberger Adler\" aus St. Anton (mit Lukas, Paul, Jakob und Simon) gegeneinander an. Das Team, das bei den Spielen 'Jenga', 'Quadropia', \"Chrono Bomb\" und \"Kristallica\" die meisten Punkte sammelt, darf am Ende der Show im legendären \"Super Toy Race\" einen ganzen Einkaufswagen voller Spiele mit nach Hause nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/717f105b9f539ef6f3bc9c3150c448302a106fbe.jpg?x=548&y=366\/super-toy-club","genre":"Unterhaltung, Show","start":1601791200,"stop":1601794800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom und Jerry schließen sich zusammen und machen Spike das Leben schwer. 2. Geschichte: Tom macht mal wieder Jagd auf den armen Jerry, als ihm Kater Tim in die Quere kommt, der Jerry ebenfalls zum Fressen gern hat. 3. Geschichte: Tom versucht sich als Pianist und gibt ein Klavierkonzert. 4. Geschichte: Ein kleiner Specht hält Jerry für seine Mutter.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1601794800,"stop":1601796600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601796600":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Alvin behauptet vor Theodore, dass er zaubern kann, um gegenüber Simon, der einige Magiertricks ausprobiert, besser dazustehen. Um seine Lüge aufrechtzuerhalten, gibt er Theodore jeden Tag Schokoriegel, von denen dieser glaubt, Alvin hätte sie gezaubert. (2) Alvin möchte unbedingt an der Survival-Show \"Kind der Natur\" teilnehmen. Bei den Vorbereitungen dazu verstaucht er sich den Knöchel.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1601796600,"stop":1601797800,"country":"USA\/F\/COR","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601797800":{"channel":"SUPERRTL","title":"Angelo!","descr":"Damien Burst führt an der Schule sein neues Theaterstück \"Das Monster an der Tür\" auf. Nachdem Angelo, Lola und Sherwood versehentlich die Kulissen dafür demoliert haben, ist klar, dass alle drei \"zur Strafe\" mitmachen müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1601797800,"stop":1601799000,"country":"CDN\/F\/GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601799000":{"channel":"SUPERRTL","title":"Jurassic World – Die Legende der Insel Nublar","descr":"Im Jurassic World Park sollen Baum-Villen für die Gäste gebaut werden, doch plötzlich gehen auf der Baustelle unerklärliche Dinge vor sich. Masrani schickt Claire, Owen und Hudson los, um der Sache auf den Grund zu gehen. Auf der Baustelle angekommen, schieben sie die unerklärlichen Vorgänge zunächst auf einen Geist. Doch bald wissen die drei, wer der \"Geist\" wirklich ist: Ein Dinosaurier-Hybride, der aus seinem Gehege ausgebrochen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ea21d23cd65d895cdc939a1e0abfbd24367f9df3.jpg?x=548&y=366\/jurassic-world-die-legende-der-insel-nublar","genre":"Serie, Trickserie","start":1601799000,"stop":1601800500,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601800500":{"channel":"SUPERRTL","title":"Pokémon Reisen: Die Serie","descr":"Ash und Goh hören von einem Ort, den sie unbedingt erforschen wollen: die Koloss-Ruinen! Zuerst müssen sie allerdings das glühend heiße Wüstenresort durchqueren, was unmöglich zu sein scheint. Doch die Forscherin Katrin zeigt ihnen, dass man darüber fliegen kann und so erreichen sie schon bald ihr Ziel. Nach einem Tag voller Gefahren in den Ruinen entdecken sie die Identität des Kolosses: ein gigantisches Golgantes!","image":"https:\/\/images.tvtv.de\/tvbild\/918f416074ee81e966ccf48434017149595d2b8e.jpg?x=548&y=366\/pokmon-reisen-die-serie","genre":"Serie, Trickserie","start":1601800500,"stop":1601802000,"country":"J","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601802000":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Die Lemminge haben in einem Buch das perfekte Rezept für Schokocreme entdeckt. Grizzy, dessen letztes Glas gerade leer gegangen ist, hat ebenfalls großes Interesse an dem Rezept und beschließt das Buch zu stehlen. Ein wilder Kampf um das Rezept entbrennt. 2. Geschichte: Durch Zufall entdecken Grizzy und die Lemminge in einem verlassenen Bergwerk einen riesigen Diamanten.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601802000,"stop":1601803500,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601803500":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Jerry und Tuffy sind zu einem Familientreffen eingeladen. Um sich den weiten Weg zu sparen, verschicken sie sich selbst per Post. 2. Geschichte: Der Hase Harry ist Zauberer und hat ein großes Problem: Bei einer seiner Shows hat er seinen Helfer, die Taube Thilo, mit einem Zauber tatsächlich zum Verschwinden gebracht. 3. Geschichte: Ginger bringt ein neues Haustier mit – einen Mynah-Vogel, der jeden und alles nachahmen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1601803500,"stop":1601805600,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601805600":{"channel":"SUPERRTL","title":"Einmal Mond und zurück","descr":"Für den Jungen Mike gibt es zwei große Ziele, die er sich unbedingt erfüllen will: Erstens will der Nachfahre einer Astronauten-Dynastie eine Partie \"Capture the Flag\" gewinnen, zweitens möchte er seine Familie wiedervereinen. Nachdem sein Großvater vor Beginn der ersten Mondmission seine Teilnahme absagen musste, geht es seinem Vater jetzt genauso und Mike muss an seiner Stelle ins All fliegen.","image":null,"genre":"Film, Trickfilm","start":1601805600,"stop":1601811000,"country":"E\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601811000":{"channel":"SUPERRTL","title":"Bugs Bunny & Looney Tunes","descr":"1. Geschichte: Tweety ist wie immer mitten drin, als ein armer Straßenkater von einem jungen Hündchen gepiesackt wird. 2. Geschichte: Koyote hat besonders großen Hunger. Da kommt ihm der Road Runner gerade recht. 3. Geschichte: Sylvester will Tweety an den Kragen gehen. Das Ganze findet dieses Mal vor maritimer Kulisse statt.","image":"https:\/\/images.tvtv.de\/tvbild\/f57023d08ae44bcdf023975ffa2823c806cc4513.jpg?x=548&y=366\/bugs-bunny-looney-tunes","genre":"Serie, Trickserie","start":1601811000,"stop":1601812500,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601812500":{"channel":"SUPERRTL","title":"Barbie in Schwanensee","descr":"Die hübsche Bäckertochter Odette folgt neugierig einem Einhorn und landet in einem verzauberten Wald. Dort begegnet sie dem fiesen Rothbart. Kurzerhand verwandelt dieser das junge Mädchen in einen Schwan. Nur die Königin des Waldes ist in der Lage, der armen Odette wenigstens in der Nacht ihre menschliche Gestalt wieder zu geben. Odette muss dem Zauberer das Handwerk legen.","image":"https:\/\/images.tvtv.de\/tvbild\/cc9c80c0a7bb3d86fa3cfda33dc70940e1ebf092.jpg?x=548&y=366\/barbie-in-schwanensee","genre":"Film, Trickfilm","start":1601812500,"stop":1601817300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601817300":{"channel":"SUPERRTL","title":"Tom und Jerry","descr":"1. Geschichte: Tom dirigiert ein großes Orchester in Hollywood und fühlt sich sichtlich wohl in seiner neuen Rolle. 2. Geschichte: Tom verbringt mit einer attraktiven Katzendame einen Tag am Meer. 3. Geschichte: Die junge Jeannie soll auf ein Baby aufpassen und ist damit total überfordert. 4. Geschichte: Tom bekommt Besuch von seinem Cousin George, welcher tierische Angst vor Mäusen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/19a6c90a4ad5f6ffc38ed9a295ff3b82b7649ca6.jpg?x=548&y=366\/tom-und-jerry","genre":"Serie, Trickserie","start":1601817300,"stop":1601819400,"country":"USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601819400":{"channel":"SUPERRTL","title":"In einem Land vor unserer Zeit – Die große Flugschau","descr":"Im Großen Tal steht ein wichtiges Ereignis an: die Flugschau. Hier können alle Flugsaurier zeigen, wie geschickt und sicher sie in der Luft sind. Auch die kleinen Freunde sind dabei. Petrie ist besonders aufgeregt und wird von Tag zu Tag unsicherer. Da taucht Guido auf, der Petri Selbstvertrauen einflößt. Aber wer ist Guido? Petrie und seine Freunde machen sich auf die Suche nach Guidos Herkunft.","image":"https:\/\/images.tvtv.de\/tvbild\/3f1560ffedb9c7dfc555ec8c213bcbad5f31bef1.jpg?x=548&y=366\/in-einem-land-vor-unserer-zeit-die-grosse-flugschau","genre":"Film, Trickfilm","start":1601819400,"stop":1601824200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601824200":{"channel":"SUPERRTL","title":"Grizzy & die Lemminge","descr":"1. Geschichte: Grizzy findet einen Stoffteddy und sieht in ihm sein Ebenbild. Als er ihm eine \"Rangerkette\" umhängt, wird der Teddy zu einer Voodoopuppe. 2. Geschichte: Grizzy findet heraus, wie man mit der Digitalkamera des Rangers tolle Fotos von sich schießt und möchte am liebsten ein großes Foto von sich drucken und auf den Kaminsims stellen. 3. Geschichte: Vor die Hütte des Rangers wurde eine große Kiste Schokocremegläser geliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/948103bc7fe4858cd565d395473630825d70d977.jpg?x=548&y=366\/grizzy-die-lemminge","genre":"Serie, Trickserie","start":1601824200,"stop":1601825700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601825700":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"1. Geschichte: Draufgänger Danny X hat mal wieder einen neuen Trick auf Lager. Doch der geht diesmal ordentlich schief und er und der Paw Patroller landen dabei im Wasser. 2. Geschichte: Es ist Hut-Party in der Abenteuerbucht. Doch durch einen Zwischenfall geraten die Party-Vorbereitungen durcheinander. Die Paw Patrol hat die Pfoten voll zu tun und dann ist auch noch Bürgermeisterin Gutherz in Gefahr...","image":"https:\/\/images.tvtv.de\/tvbild\/1a962d13166453f49344fd509557ac0e0c8e14cc.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601825700,"stop":1601827500,"country":"USA\/CDN","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601827500":{"channel":"SUPERRTL","title":"Die Tom und Jerry Show","descr":"1. Geschichte: Rick und Ginger fliegen in den Urlaub, doch sie haben nicht nur Tom und Spike mit im Gepäck! 2. Geschichte: Rick und Ginger machen Urlaub auf Hawaii, haben jedoch leider ein Hotel gebucht, in dem Haustiere verboten sind. Sie schmuggeln Tom und Spike in das Hotelzimmer und verbieten ihnen, es zu verlassen. 3. Geschichte: Tom glaubt, Jerry sei von einem Bärenjungen gefressen worden und will ihn retten.","image":"https:\/\/images.tvtv.de\/tvbild\/5cc6aec1201672a5dcb52103a9948608a4b427ae.jpg?x=548&y=366\/die-tom-und-jerry-show","genre":"Serie, Trickserie","start":1601827500,"stop":1601829600,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601829600":{"channel":"SUPERRTL","title":"Woozle Goozle","descr":"\"Gebäude\": Woozle versucht Simón davon abzuhalten, in seine Wohnung zu gehen. Der Grund dafür: Woozle hat sie versehentlich mit seinem Dynamiteinrichter 3001 zerstört! Aber er will es wieder gut... \"Mond\": Woozle hat sein ganzes Dynamit gegen echtes Mondgestein getauscht und ist begeistert. Bis er herausfindet, dass er mal wieder reingelegt wurde. Deshalb will er ein richtiges Stück vom Mond ins Studio beamen.","image":"https:\/\/images.tvtv.de\/tvbild\/68c5b5fb9bb7ed79e4000c2aefa277c63dfc0fa2.jpg?x=548&y=366\/woozle-goozle","genre":"Report, Magazin","start":1601829600,"stop":1601831400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601831400":{"channel":"SUPERRTL","title":"ALVINNN!!! und die Chipmunks","descr":"(1) Brittany möchte unbedingt Künstlerin werden. Sie hat sich für die Malerei entschieden und zeigt den anderen ihr erstes Bild. Alle finden es schrecklich. (2) Brittany hat von Marina Rodentia eine edle Handtasche gewonnen, mit der sie mächtig angibt. Aus Spaß greift Alvin sich die Tasche und schleudert sie herum. Der Riemen reißt, die Tasche landet im Zuckerguss und ist nun unbrauchbar.","image":"https:\/\/images.tvtv.de\/tvbild\/451c420432b973c4ccfd3eb879a7ad2ed818f11b.jpg?x=548&y=366\/alvinnn-und-die-chipmunks","genre":"Serie, Trickserie","start":1601831400,"stop":1601833200,"country":"USA\/F\/COR","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601833200":{"channel":"SUPERRTL","title":"Angelo!","descr":"1. Geschichte: Lola hat furchtbare Angst vor Tauben. Sie nistet sich sogar bei Angelo ein, weil ihr Haus angeblich von Tauben belagert wird. 2. Geschichte: Oh nein, direkt gegenüber von Cathy's Muffinladen eröffnet ein neuer Laden: der \"Muffinkönig\". 3. Geschichte: Manetti hat den Bürgersteig vor seinem Haus zum Privateigentum erklärt und lässt Angelo nicht mehr passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/103ae9e9a1f424f5160ec59ef215f107209dd504.jpg?x=548&y=366\/angelo","genre":"Serie, Trickserie","start":1601833200,"stop":1601835300,"country":"CDN\/F\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Velma Ogden-Whitehead war sehr unglücklich in ihrer erste Ehe. Mit Ronald Whitehead, ihrem zweiten Ehemann, sollte alles besser werden. Doch auch diese Ehe endet in einer Tragödie, als der 61-Jährige Ronald im März 2005 erschossen wird. Die Ermittler fahnden über ein Jahr lang nach dem Täter, bis sie ein furchtbarer Verdacht erhärtet.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601835300,"stop":1601838600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601838600":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Sandra Jessee wollte mit ihrem Ehemann Jack nach Arizona ziehen, doch der möchte in Kalifornien bleiben. Das war jedoch nur das kleinste Problem, denn Jack stand kurz vor einer Krebs-Operation. Die OP verlief zwar erfolgreich, doch wenig später war der 56-Jährige tot – er wurde erstochen. Niemanden scheint die grausame Tat mehr zu schockieren als seine Frau Sandra. Aber ist sie wirklich überrascht?","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601838600,"stop":1601841900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601841900":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"Halloween wird zu einer echten Horror-Story, als die Polizei eine geliebte Mutter von vier Kindern, ermordet auffindet. Die Panik verschärft sich, als sich die Untersuchung in einen Fall verwandelt, der von Dämonen, Masken und einem potenziellen Psychopathen befallen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601841900,"stop":1601845500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601845500":{"channel":"SUPERRTL","title":"Snapped – Wenn Frauen töten","descr":"In der Halloweennacht greift ein bewaffneter Eindringling zwei Mitbewohner mit einem Messer an und tötet sie. Ein weiterer Mitbewohner überlebt. Obwohl die Geschichte an einen Horrofilm erinnert, ist das Geschehen allzu real.","image":"https:\/\/images.tvtv.de\/tvbild\/dbd034e5deaf70845170975534649cefa87c5252.jpg?x=548&y=366\/snapped-wenn-frauen-toeten","genre":"Serie, Dokusoap","start":1601845500,"stop":1601848800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601848800":{"channel":"SUPERRTL","title":"Infomercials","descr":"In der Schweiz startet an dieser Stelle interaktives Nachtprogramm.","image":"https:\/\/images.tvtv.de\/tvbild\/d20613f74db1de7fbe78f844f4fc4597297acd26.jpg?x=548&y=366\/infomercials","genre":"Sonstiges, Werbung","start":1601848800,"stop":1601868600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601868600":{"channel":"SUPERRTL","title":"Paw Patrol – Helfer auf vier Pfoten","descr":"Es ist Halloween in der Abenteuer-Bucht! Ryder und seine Fellfreunde haben sich tolle Köstume angezogen und ziehen von Haus zu Haus, als sie plötzlich von Herrn Pfeffer angerufen werden. Das alte Piratenschiff fährt wie von Geisterhand und es ertönen immer wieder gruselige Geräusche – spukt es etwa? Die Paw Patrol begiebt sich auf Geisterjagd,","image":"https:\/\/images.tvtv.de\/tvbild\/939edeb26786dcd9b24a9d9e1f1e576c8abe8c77.jpg?x=548&y=366\/paw-patrol-helfer-auf-vier-pfoten","genre":"Serie, Trickserie","start":1601868600,"stop":1601869800,"country":"USA\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601869800":{"channel":"SUPERRTL","title":"44 Cats","descr":"Metti und Pilou zanken sich: Pilou vermisst ihr Gummi-Hühnchen, und Metti beklagt sich, dass Pilou seine Fisch-Kekse aufgegessen hat. Als Hündin Sandy mit ihren Welpen Zoe und Bucky auftaucht, bieten die Buffycats an, auf die Kleinen aufzupassen. Doch auch die Welpen streiten sich ständig. Die Kätzchen versuchen, die beiden mit Musik und Sport abzulenken. Doch leider ohne Erfolg. Erst als Bucky in Vincents Garten springt, wendet sich das Blatt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc132628598230ca0fe9f1137fc79c0595a180a2.jpg?x=548&y=366\/44-cats","genre":"Serie, Trickserie","start":1601869800,"stop":1601870400,"country":"I","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}