{"1598157000":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"10 danskere sendes i dette ekstreme overlevelseseksperiment ud i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler skal de filme deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe så muligt. Den sidste der står tilbage vinder...","image":null,"genre":"Sonstiges, Sonstiges","start":1598157000,"stop":1598159700,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598159700":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"De første dage er gået og situationen i vildmarken ser meget forskellig ud for deltagerne. Nogle klarer sig rigtig godt, mens andre allerede er mærket af sult, kulde og ensomhed. Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe som muligt. Den sidste, der står tilbage vinder...","image":null,"genre":"Sonstiges, Sonstiges","start":1598159700,"stop":1598162400,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598162400":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598162400,"stop":1598169600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598169600":{"channel":"DNEMARK1","title":"Morgensang","descr":"Vi er klar med endnu mere morgensang og glæder os til at synge dagen godt i gang sammen med jer derude. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1598169600,"stop":1598170500,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598170500":{"channel":"DNEMARK1","title":"Taggart","descr":"Robbie samler en kvinde op på en bar – og næste morgen er hans notesbog med navnene på alle hans meddelere i byens underverden forsvundet. Snart bliver en af meddelerne likvideret, og Robbie frygter, at det skyldes tyveriet af hans notesbog. Kan Robbie opklare sagen, inden hans karriere bliver dens næste offer?","image":"https:\/\/images.tvtv.de\/tvbild\/0b3702456f8d632d763b3848ecc87a3d55d8b59c.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1598170500,"stop":1598173200,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598173200":{"channel":"DNEMARK1","title":"Jorden set fra rummet","descr":"Den ligner en blå glaskugle og er essentiel for liv, som vi kender det. Jorden – første gang set fra rummet i 1968, og som satellitter, droner og kameraer nu zoomer helt tæt på. Oplev vores hjem, som du aldrig har set det før, når vi ser nærmere på vores farverige planet – fra rapsen, der blomstrer og dækker Kina i gult til havet, der lyser som et diskotek om natten.","image":"https:\/\/images.tvtv.de\/tvbild\/1431813c645e2f04422b20faa05f931f6fa112e6.jpg?x=548&y=366\/jorden-set-fra-rummet","genre":"Sonstiges, Sonstiges","start":1598173200,"stop":1598176800,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598176800":{"channel":"DNEMARK1","title":"Dyreungernes første skridt","descr":"Mange børn De første dage i en dyreunges liv er barske og livsfarlige. Fra den australske ødemark til Costa Ricas kyst følger biolog Patrick Aryee med helt tæt på, når dyrebørnene skal lære at overleve i den vilde natur. I dette afsnit handler det om de dyrebørn, der bliver født i store kuld. Nogle dyrearter må producere så meget afkom som overhovedet muligt for at sikre, at bare nogle af deres børn overlever og bliver voksne.","image":null,"genre":"Sonstiges, Sonstiges","start":1598176800,"stop":1598179800,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598179800":{"channel":"DNEMARK1","title":"Jordens eksotiske tropeøer","descr":"Tag med til tre af Jordens mest eksotiske og gådefulde øer – Madagascar, Borneo og Hawaii. Takket være deres isolerede beliggenhed har øerne et usædvanligt dyreliv, der ikke findes andre steder. Turen starter på Madagascar. Verdens ældste ø og hjem for den største gruppe af unikke dyrearter på nogen ø – deriblandt de berømte lemurer.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3b35a54ba680c90023fc25d2aefd8ce2bd4b10.jpg?x=548&y=366\/jordens-eksotiske-tropeer","genre":"Sonstiges, Sonstiges","start":1598179800,"stop":1598184000,"country":"GB\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598184000":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Hvilken kendt dansker er til bløde krimier som Barnaby og går i karbad med en badeand? Det skal livsstilseksperterne Anne Glad Wagner og Flemming Møldrup regne ud, når Kender Du Typen? tager ud i sommerlandet og besøger et sommerhus ved Vesterhavet.","image":null,"genre":"Sonstiges, Sonstiges","start":1598184000,"stop":1598185800,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598185800":{"channel":"DNEMARK1","title":"Hammerslag","descr":"Sæsonen skydes i gang med et brag, når Hammerslags nye vært Tina Müller inviterer indenfor i to boliger, der både har udsigt, masser af kvadratmeter, og hvor du virkelig får smæk for skillingen. Vi danskere kan nemlig godt lide at få noget for pengene. Og det får du, hvis du bevæger dig væk fra de største byer. Eksperterne Lena Dahlgaard og Christian Torp dyster mod Lars Lyng og Kristine Virén, når prisen skal gættes på to boliger, hvor du får \"det hele til den halve pris.\" Vi skal først se en murermestervilla i Kolding, og så skal vi til Fredericia, hvor vi skal se en liebhavervilla i første række til Lillebælt.","image":null,"genre":"Sonstiges, Sonstiges","start":1598185800,"stop":1598187600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598187600":{"channel":"DNEMARK1","title":"Nak & Æd","descr":"Denne version er ca. 15 min længere end den oprindelige af \"Nak & Æd – en flodhest i Zambia\"","image":null,"genre":"Sonstiges, Sonstiges","start":1598187600,"stop":1598191200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598191200":{"channel":"DNEMARK1","title":"Vera","descr":"Den stenrige spillemagnat Alun Wilmott bliver skudt i sit hjem for øjnene af sin kone og sine børn. Ved første øjekast ligner det et hjemmerøveri, der er gået galt, men der er noget, der ikke stemmer. Var det et bestilt drab? Vera går på jagt efter svaret.","image":"https:\/\/images.tvtv.de\/tvbild\/d1b70eaf35b0e01ad97f6beebe840cb6c175b098.jpg?x=548&y=366\/vera","genre":"Sonstiges, Sonstiges","start":1598191200,"stop":1598196600,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598196600":{"channel":"DNEMARK1","title":"Kyst til kyst","descr":"Dansk programserie om eventyr, hemmeligheder og glemte historier langs de danske kyster. Hver episode viser Danmark til lands, til vands og i luften som det aldrig før er set på dansk tv. Havet rummer mange hemmeligheder og i dagens afsnit kommer den ene af vore fem ekspertværter, havbiolog Anders Drud, tæt på landets maritime historie. I Køge Bugt dykkes efter rester fra et af Danmarks største søslag. Turen er nemlig kommet til det sydlige Sjælland og Lolland-Falster. Botaniker Flemming Rune er med til at redde en af Danmarks sjældne orkideer, der kun gror på Møns klint, og historiker Ulrik Langen drager under jorden ved Stevns til et af rigets vigtigste militærposter, og afprøver atomkrigsøvelse fra den kolde krig. Og så undersøger biolog Line Friis Frederiksen, hvordan man vender en miljøkatastrofe til en fordel og bruger alger til at lave energi.","image":null,"genre":"Sonstiges, Sonstiges","start":1598196600,"stop":1598200200,"country":"DK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598200200":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598200200,"stop":1598202000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598202000":{"channel":"DNEMARK1","title":"Jorden set fra rummet","descr":"Den ligner en blå glaskugle og er essentiel for liv, som vi kender det. Jorden – første gang set fra rummet i 1968, og som satellitter, droner og kameraer nu zoomer helt tæt på. Oplev vores hjem, som du aldrig har set det før, når vi tager et kig på planetens tilstand – fra smeltende gletsjere, voksende byer og skove som forsvinder.","image":"https:\/\/images.tvtv.de\/tvbild\/1431813c645e2f04422b20faa05f931f6fa112e6.jpg?x=548&y=366\/jorden-set-fra-rummet","genre":"Sonstiges, Sonstiges","start":1598202000,"stop":1598205600,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598205600":{"channel":"DNEMARK1","title":"Familien Löwander","descr":"Nina anklager Peter for at være indblandet i tåregasangrebet mod Ninas natklub. Ninas køkkenchef har sagt op, og Gustav og Bellan forsøger at overtale Nina til at spørge Calle, om han vil tage over. Uno og Christina tager med John hjem til efterfest. Lilly lokker Maggan med på en illegal klub for homoseksuelle, hvilket får store konsekvenser.","image":"https:\/\/images.tvtv.de\/tvbild\/80fdd008cf1f4e7114f1022cd5752fcea67d2f17.jpg?x=548&y=366\/familien-loewander","genre":"Sonstiges, Sonstiges","start":1598205600,"stop":1598209200,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598209200":{"channel":"DNEMARK1","title":"21 SØNDAG","descr":"DR Nyheders aktuelle nyhedsmagasin med dybdegående tv-reportager fra ind- og udland.","image":null,"genre":"Sonstiges, Sonstiges","start":1598209200,"stop":1598211540,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598211540":{"channel":"DNEMARK1","title":"Sportsmagasinet","descr":"Få de vigtigste og mest fascinerende historier fra sportens verden, når DR1 hver søndag blænder op for Sportsmagasinet. Du møder de største danskere sportsstjerner i både sejren og nederlagets stund, på træningsbanen og på stadion. Du får alt det bedste fra Superligaen i fodbold, og de historier der sætter dagsordenen i sportens verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1598211540,"stop":1598212500,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598212500":{"channel":"DNEMARK1","title":"Freeheld","descr":"Politikvinden Laurel er lesbisk, men skjuler det for sine kolleger. Ikke engang Lauries makker, Dane, ved, at hun er flyttet sammen med den yngre Stacie. Da Laurel rammes af kræft, kommer sandheden frem, og de stokkonservative lokale myndigheder nægter at udbetale hendes pension til Stacie. En uretfærdighed, der får Laurel, Stacie og Dane til at gå på barrikaderne.","image":"https:\/\/images.tvtv.de\/tvbild\/3927aa5031500ea67e22e1e568383e376336a72a.jpg?x=548&y=366\/freeheld","genre":"Sonstiges, Sonstiges","start":1598212500,"stop":1598218500,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598218500":{"channel":"DNEMARK1","title":"Mord uden grænser","descr":"The Team II. Dansk\/Tysk\/Belgisk tv-serie fra 2018 (1:8) Malu og Faris er flygtet fra Syrien og har fundet midlertidigt husly på Marskgården i Sønderjylland. Mens Malu ringer til sin mor i London, og fortæller, at de er i sikkerhed, lyder der pludselig skud og skrig fra underetagen. Nelly fra Drabsafdelingen i København sættes på sagen sammen med efterforskere fra Tyskland og Belgien, Gregor og Paula. Selvom det betyder, at hun igen må efterlade sin søn, overtales Nelly til at gå ind i den komplicerede sag. Serien er uegnet for børn. a. DR.","image":"https:\/\/images.tvtv.de\/tvbild\/0d85e9c0968461402913e0e4a7332862f28a2e81.jpg?x=548&y=366\/mord-uden-grnser","genre":"Sonstiges, Sonstiges","start":1598218500,"stop":1598222100,"country":"CH\/A\/D\/B\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598222100":{"channel":"DNEMARK1","title":"Rebecka Martinsson: Husgrunden","descr":"Da et hotel rives ned, gør håndværkerne et uhyggeligt fund. Under gulvbrædderne ligger der et lig. Det viser sig at være Linn, en ung mor, der forsvandt 16 år tidligere. Politimanden Sven-Erik har aldrig kunnet slippe sagen, og nu sætter han alt ind på at bevise, at det er Linns eksmand, der er morderen. Samtidig kommer Rebecka ved et tilfælde tættere på sin egen historie end nogen sinde før.","image":null,"genre":"Sonstiges, Sonstiges","start":1598222100,"stop":1598227500,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598227500":{"channel":"DNEMARK1","title":"Mord med dr. Blake","descr":"På en travl pub praler en guldgraver højlydt af, at han har fundet guld. Senere samme aften findes han død på bunden af sin mine. Dr. Blake bliver tilkaldt for at undersøge liget, men gerningsstedet udløser smertelige krigsminder for den erfarne læge.","image":"https:\/\/images.tvtv.de\/tvbild\/d63e1d5997a430ab172c696fcb12871050ad055c.jpg?x=548&y=366\/mord-med-dr-blake","genre":"Sonstiges, Sonstiges","start":1598227500,"stop":1598231100,"country":"AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598231100":{"channel":"DNEMARK1","title":"Kystvagten","descr":"Narkosmugling, ulovligt fiskeri, menneskesmugling, ueksploderede miner og sågar terrorisme. Det er blot nogle af de problemer, der møder kaptajnløjtnant Mike Flynn og resten af besætningen på patruljebåden HMAS Hammersley, når de dagligt overvåger farvandet omkring Australiens kyster. Også blandt besætningen går bølgerne af og til højt. For det kan være sin sag at leve sammen i månedsvis på meget lidt plads.","image":"https:\/\/images.tvtv.de\/tvbild\/ce720973a62c58b339c75ce2d786901e6299d608.jpg?x=548&y=366\/kystvagten","genre":"Sonstiges, Sonstiges","start":1598231100,"stop":1598233800,"country":"AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598233800":{"channel":"DNEMARK1","title":"Bonderøven 2017","descr":"På Kastaniegården sætter Frank gang i flere forsøg: I køkkenhaven har han plantet nogle jordbærplanter i en måtte af fåreuld, som skulle holde ukrudtet nede. Han er spændt på om jordbærrene kan gro i det. På marken sår han ølandshvede og nøgenbyg direkte ovenpå kløvermarken, så han undgår at pløje. Kernerne er indrullet i ler, og senere vil det vise sig om de overhovedet vil spire. Og nu skal de første hjemmelavede dørhængsler fra smedjen stå deres prøve – for kan dørene lukkes med dem monteret?","image":null,"genre":"Sonstiges, Sonstiges","start":1598233800,"stop":1598235600,"country":"DK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598235600":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598235600,"stop":1598241600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}