{"1598071500":{"channel":"DNEMARK1","title":"Alene i vildmarken USA","descr":"Patagoniens barske natur begynder for alvor at vise tænder i det amerikanske overlevelseseksperiment Alone. Vinteren er på vej, så deltagerne kæmper nu med kulde, blæst og færre fisk. Med sig har deltagerne kun en lille rygsæk med udstyr, og ellers skal de selv skaffe mad og tackle ekstreme vejrforhold og vilde dyr. Til gengæld modtager den, der klarer sig længst i vildmarken, en præmie på 500.000 dollars.","image":"https:\/\/images.tvtv.de\/tvbild\/5de4f38e0abb6fcd491893d5103f87703b986e4d.jpg?x=548&y=366\/alene-i-vildmarken-usa","genre":"Sonstiges, Sonstiges","start":1598071500,"stop":1598074200,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"10 danskere sendes i dette ekstreme overlevelseseksperiment ud i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler skal de filme deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe som muligt. Den sidste der står tilbage vinder.","image":null,"genre":"Sonstiges, Sonstiges","start":1598074200,"stop":1598076000,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598076000,"stop":1598083200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083200":{"channel":"DNEMARK1","title":"Morgensang","descr":"Vi er klar med endnu mere morgensang og glæder os til at synge dagen godt i gang sammen med jer derude. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1598083200,"stop":1598084100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598084100":{"channel":"DNEMARK1","title":"Inspector Morse","descr":"En ung kvinde skydes ned i sit hjem. Efterforskningen koncentrerer sig om hendes naboer – journalisten Geoffrey og musiklæreren Adele. Morse er dog ikke meget for at tilføje Adele til listen over mistænkte. For kan der være noget ondt gemt i en kvinde, der deler hans passion for Wagner og krydsordsopgaver? Der er også en forbindelse til det traditionsrige Lonsdale College, der summer af intriger.","image":"https:\/\/images.tvtv.de\/tvbild\/08292de0fd2dea8b3a0e55c36575cb54cc97c678.jpg?x=548&y=366\/inspector-morse","genre":"Sonstiges, Sonstiges","start":1598084100,"stop":1598090100,"country":"USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598090100":{"channel":"DNEMARK1","title":"Søren Ryge præsenterer","descr":"I anledning af, at dette er sæsonens – og måske hele karrierens sidste Søren Ryge udsendelse har han et bud på spørgsmålet: Hvad er det bedste, du har lavet i dine 42 år i DR? Det kan kun blive 'Anders og Julius'. Derfor får de lov til at fylde denne sidste halve time.","image":null,"genre":"Sonstiges, Sonstiges","start":1598090100,"stop":1598091900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598091900":{"channel":"DNEMARK1","title":"Når storken flyver forbi","descr":"Det er ikke alle parforhold, der resulterer i et kærlighedsbarn. DR har gennem 3 år fulgt en række danskere, der kæmper for at blive forældre. I denne episode møder vi Channie på 29 år. Hun er single, men har en lidelse, der gør at hun ikke kan vente på at finde den eneste ene. Men hvornår skal man fortælle sin familie og sine venner, at man har truffet den beslutning? Line og Mads er i gang med deres allersidste forsøg på at blive forældre. Kampen for at få et barn slider på deres parforhold. Og hvad siger familien til muligvis aldrig at få et barnebarn Sabrina føler sig som en dårlig rugemaskine, når hendes krop bliver ved med at modarbejde hende og hun og Bo beslutter sig for at holde en pause. I Danmark er der hvert år omkring 10.000 par eller kvinder i fertilitets behandling. Alligevel er livet i fertilitets behandling stadig tabu belagt og et slag på både selvværdet og parforholdet.","image":null,"genre":"Sonstiges, Sonstiges","start":1598091900,"stop":1598095500,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598095500":{"channel":"DNEMARK1","title":"De usårlige betjente","descr":"Michael Molin har været politibetjent i forreste linje i 17 år. Han er på arbejde d. 16. december 2006, hvor de værste gadekampe i nyere tid fandt sted på Nørrebro. De autonome er vrede over, at Ungdomshuset skal lukke og har hidkaldt demonstranter fra udlandet til at slås. De vil slå os ihjel i dag, lyder beskeden fra Michaels indsatsleder på dagens første briefing. Krigen på Nørrebro kommer til at forfølge Michael i mange år efter. Men han fortæller aldrig til nogen, hvordan han i virkeligheden har det. Men nu er det tid. Michael vil fortælle åbent og ærligt hvor bange han var og sætte spørgsmålstegn ved den tavshedskultur, som han oplever, der hersker i det danske politi.","image":null,"genre":"Sonstiges, Sonstiges","start":1598095500,"stop":1598097300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598097300":{"channel":"DNEMARK1","title":"Løvens hule – velkommen til virkeligheden","descr":"I dette afsnit rammer Coronakrisen hårdt, da forsamlingsforbudet trækker foretningsgrundlaget væk under de to virksomheder Myselfie og Party in a box. I Kolding forsøger Løven Jacob Risgaard at blive klog på, hvorfor virksomheden Geek'd ikke satser på onlinesalg, men åbningen af en butik i en Corona-tid.","image":null,"genre":"Sonstiges, Sonstiges","start":1598097300,"stop":1598099100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598099100":{"channel":"DNEMARK1","title":"Far med fjerboa","descr":"I det helt nye eksperiment, Far med fjerboa har to modige fædre sagt ja til at lade sig transformer til to fantastiske dragqueens. De to fædre Mikkel og Christian skal meget igennem før de er klar til at stå på scenen foran venner og familie, med et fantastisk dragshow. Så med kyndig vejledning fra Lina Rafn og deres sønner, Casper og Preben, arbejder fædrene hårdt for at imponere dem. I andet afsnit skal Mikkel og Christian finde frem til hvordan deres drag-person skal være og de kommer på usikker grund da de både skal i stilletter og kjole. Men der er også tid til at fædre og sønner kommer tættere på hinanden og nogle af fortidens sår bliver forsøgt helet.","image":null,"genre":"Sonstiges, Sonstiges","start":1598099100,"stop":1598100900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598100900":{"channel":"DNEMARK1","title":"White House Down","descr":"Politimanden John Cale håber at blive livvagt for USA's præsident, men jobsamtalen går ikke helt efter planen, så John må nøjes med en rundvisning i Det Hvide Hus sammen med sin datter. Præcis samtidig bryder en svært bevæbnet paramilitær gruppe ind i den berømte bygning. Nu må John forsøge at beskytte ikke alene præsidenten, men også sin egen datter – og den amerikanske nation.","image":"https:\/\/images.tvtv.de\/tvbild\/f16615b4f75f18bb7cbd853d9f9561b86e897582.jpg?x=548&y=366\/white-house-down","genre":"Sonstiges, Sonstiges","start":1598100900,"stop":1598108400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598108400":{"channel":"DNEMARK1","title":"Syng med! Fra skrål til skønsang","descr":"Jill kæmper med at føle sig usikker og turde give sig hen til fællesskabet. Karsten er købmand fra Djursland, han elsker John Mogensen og drømmer om at synge for til byfest, men hans kone beder ham altid holde kæft. Kan de rykke sig? Ja, siger sangcoach Katrine Muff.","image":null,"genre":"Sonstiges, Sonstiges","start":1598108400,"stop":1598110200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598110200":{"channel":"DNEMARK1","title":"Alle Mod 1","descr":"Fredag aften i Alle mod 1 stiller endnu en modig dansker op mod resten af Danmark i en dyst, hvor det gælder om at komme tættest på det rigtige svar. Joakim Ingversen lægger krop til alverdens uforudsigelige og ofte halsbrækkende eksperimenter som ovenikøbet udføres live udenfor studie 5 i DR Byen. Mads Steffensen sørger for at styre slagets gang inde fra det varme studie. Aftenens modige deltager er Christian på 23 år fra Aarhus. Christian studerer til bygningsingeniør og mener selv, at han er særlig skarp til at tænke logisk.","image":"https:\/\/images.tvtv.de\/tvbild\/8330e877829288ac81a7aa1bbe4e06f4795af910.jpg?x=548&y=366\/alle-mod-1","genre":"Sonstiges, Sonstiges","start":1598110200,"stop":1598113800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598113800":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598113800,"stop":1598116200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598116200":{"channel":"DNEMARK1","title":"Dyreungernes første skridt","descr":"Mange børn De første dage i en dyreunges liv er barske og livsfarlige. Fra den australske ødemark til Costa Ricas kyst følger biolog Patrick Aryee med helt tæt på, når dyrebørnene skal lære at overleve i den vilde natur. I dette afsnit handler det om de dyrebørn, der bliver født i store kuld. Nogle dyrearter må producere så meget afkom som overhovedet muligt for at sikre, at bare nogle af deres børn overlever og bliver voksne.","image":null,"genre":"Sonstiges, Sonstiges","start":1598116200,"stop":1598119200,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"DNEMARK1","title":"Jordens eksotiske tropeøer","descr":"Tag med til tre af Jordens mest eksotiske og gådefulde øer – Madagascar, Borneo og Hawaii. Takket være deres isolerede beliggenhed har øerne et usædvanligt dyreliv, der ikke findes andre steder. Turen starter på Madagascar. Verdens ældste ø og hjem for den største gruppe af unikke dyrearter på nogen ø – deriblandt de berømte lemurer.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3b35a54ba680c90023fc25d2aefd8ce2bd4b10.jpg?x=548&y=366\/jordens-eksotiske-tropeer","genre":"Sonstiges, Sonstiges","start":1598119200,"stop":1598122200,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598122200":{"channel":"DNEMARK1","title":"Ghostbusters","descr":"Videnskabskvinderne Abby, Erin og Holtzmann tror på spøgelser – og bliver betragtet som skrupskøre. Da Erin bliver fyret, starter de tre deres eget firma sammen med den lokalkendte Patty. Nu skal der fanges spøgelser! Da New York pludselig bliver udsat for en sand invasion af gyselige genfærd, har byen da også kun én chance for at overleve – Ghostbusters!","image":"https:\/\/images.tvtv.de\/tvbild\/a1440e975bb161843aae26ad7342de0fabb491d9.jpg?x=548&y=366\/ghostbusters","genre":"Sonstiges, Sonstiges","start":1598122200,"stop":1598129100,"country":"USA\/AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598129100":{"channel":"DNEMARK1","title":"Vera","descr":"Den stenrige spillemagnat Alun Wilmott bliver skudt i sit hjem for øjnene af sin kone og sine børn. Ved første øjekast ligner det et hjemmerøveri, der er gået galt, men der er noget, der ikke stemmer. Var det et bestilt drab? Vera går på jagt efter svaret.","image":"https:\/\/images.tvtv.de\/tvbild\/d1b70eaf35b0e01ad97f6beebe840cb6c175b098.jpg?x=548&y=366\/vera","genre":"Sonstiges, Sonstiges","start":1598129100,"stop":1598134500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598134500":{"channel":"DNEMARK1","title":"Mordene i Brokenwood","descr":"Et samuraisværd gør en ende på finansspekulanten Mitch Watersons liv. På det nærliggende plejehjem er der ikke ligefrem mangel på mistænkte. Takket være Waterson har mange af beboerne nemlig mistet hele deres opsparing. Var det en af dem, der førte sværdet – og vil den skyldige overhovedet kunne huske det?","image":"https:\/\/images.tvtv.de\/tvbild\/8f29d5917c754b80a7e04ce373789020f52cae7c.jpg?x=548&y=366\/mordene-i-brokenwood","genre":"Sonstiges, Sonstiges","start":1598134500,"stop":1598139900,"country":"NZ","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598139900":{"channel":"DNEMARK1","title":"Lewis","descr":"En litteraturprofessor rapporterer, at nogen lusker rundt i hans have, men det eneste, han har af værdi i sit hus, synes at være sjældne bøger. Senere findes en vicevært i dyb spillegæld skudt i kældermagasinerne i Oxfords berømte Bodleian-bibliotek. Snart bliver der begået endnu et mord. Den romantiske digter Shelley og en ung maler med fotografisk hukommelse viser sig være nøglen til mordgådernes løsning.","image":"https:\/\/images.tvtv.de\/tvbild\/780f94fc9428e1e0a15a86118335e5d0f3c496db.jpg?x=548&y=366\/lewis","genre":"Sonstiges, Sonstiges","start":1598139900,"stop":1598145600,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598145600":{"channel":"DNEMARK1","title":"Hammerslag 2018","descr":"På Sjællands Odde kan man dyppe tæerne i både Kattegat og Sejerøbugten, og så er \"Odden\" et af de største sommerhusområder, vi har, i hele landet. Derfor har vi fundet hele tre sommerhuse på stribe, som hold Øst og Vest skal se, om de kan ramme prisen på i aften. Første sommerhus ligger i det populære Overby Lyng og ligner noget, der lige så godt kunne ligge i Canadas vildmark. Og så skal der sættes pris på en tidligere feriekoloni, der vækker minder om skoleudflugter og sure sokker. En ejendom der muligvis har den længste tilstandsrapport i hele Hammerslags historie, men charmerende er den også. Til sidst venter der et topmoderne sommerhus i første række til Kattegat.","image":null,"genre":"Sonstiges, Sonstiges","start":1598145600,"stop":1598148300,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598148300":{"channel":"DNEMARK1","title":"Guld i Købstæderne","descr":"Guld i Købstæderne besøger denne sommer fem danske byer, der alle har den særlige købstadsstatus. Denne gang går turen til Holbæk. Her står nogle af landets dygtigste eksperter klar til at vurdere gæsternes medbragte antikviteter og klenodier. Eksperterne skal blandt andet sætte pris på et såkaldt sladrekompas fra 1700-tallet, der har hængt over kaptajnens seng. Og så håber en lille dreng, at hans arvede tinsoldater ikke er meget værd, så han kan lege med dem. Når tingene er blevet vurderet, står tre professionelle opkøbere klar til at byde hinanden op, i jagten på at få de bedste ting med hjem. Og budene bliver høje på en gammel kinesisk gudefigur, som ejeren egentlig ikke regnede for noget. Undervejs besøger vært Mette Bluhme Rieck nogle af byens interessante steder. Hun får historien om, hvordan nogle holbækkere fra 1400-tallet tog sagen i egen hånd og fangede og bankede norske smuglere med stokke.","image":null,"genre":"Sonstiges, Sonstiges","start":1598148300,"stop":1598151900,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598151900":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598151900,"stop":1598153400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598153400":{"channel":"DNEMARK1","title":"Dage i haven","descr":"Da holdet vender tilbage til haven i august, har den hvidmelede gåsefod taget over. Foruden en ordentlig ukrudtsrensning går gartneren John Taylor og kokken Tareq Taylor i gang med at lave en dam med vandplanter og lerbund. Pernilla Månsson Colt og John Taylor ordner rækkehushaven, og indretningsarkitekten Malin Persson sørger for tre smarte plantestativer, som skal være dekorative i bedene.","image":null,"genre":"Sonstiges, Sonstiges","start":1598153400,"stop":1598157000,"country":"S","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}