{"1603603800":{"channel":"DNEMARK1","title":"Alene i vildmarken USA","descr":"Syv familiepar er blevet kastet ned i det barske landskab på Northern Vancouver Island. Med sig har de kun en lille rygsæk med udstyr, og ellers skal de selv skaffe mad og takle ekstremt vejr og vilde dyr. En såret deltager forsøger at opveje risikoen ved at undlade at søge lægehjælp med de 500.000 dollar i præmiepenge, han så vil miste. Og faren lurer på alle deltagerne, når rovdyr udviser interesse for øens nyeste beboere.","image":"https:\/\/images.tvtv.de\/tvbild\/e16c05759feae6ef0fec013bf707e75ba5213f57.jpg?x=548&y=366\/alene-i-vildmarken-usa","genre":"Sonstiges, Sonstiges","start":1603603800,"stop":1603606500,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603606500":{"channel":"DNEMARK1","title":"Alene i vildmarken USA","descr":"Syv familiepar er hver for sig blevet kastet ned i det barske landskab på Northern Vancouver Island. Med sig har de kun en lille rygsæk med udstyr, og ellers skal de selv skaffe mad og takle ekstremt vejr og vilde dyr. Til gengæld modtager det par, der klarer sig længst i vildmarken, en præmie på 500.000 dollar. Desperationen breder sig, mens deltagerne kæmper for at finde deres makker. Ren og skær udmattelse er ved at føre en af deltagerne direkte mod en konfrontation med et rovdyr!","image":"https:\/\/images.tvtv.de\/tvbild\/6efaa7c721d464622c63ba2e1e364a411b86d458.jpg?x=548&y=366\/alene-i-vildmarken-usa","genre":"Sonstiges, Sonstiges","start":1603606500,"stop":1603609200,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603609200":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603609200,"stop":1603616400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603616400":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1603616400,"stop":1603617300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603617300":{"channel":"DNEMARK1","title":"Taggart","descr":"Whisky-millionæren James Martin findes brutalt myrdet i sit hjem, offer for hvad der ligner et satanistisk ritualdrab. Hovedmistanken hviler på Martins søn og enearving, Greg. Men efter flere måneder er der stadig ingen beviser mod Greg, så Jackie Reid går undercover i håb om at lokke en tilståelse ud af den pigeglade playboy. Med livet som indsats.","image":"https:\/\/images.tvtv.de\/tvbild\/0b3702456f8d632d763b3848ecc87a3d55d8b59c.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1603617300,"stop":1603620300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603620300":{"channel":"DNEMARK1","title":"Taggart","descr":"Jackie Reid er gået undercover for at finde beviser mod den unge playboy Greg, der er mistænkt for det brutale mord på sin far, whisky-millionæren James Martin. Men Jackie er ved at få kolde fødder. Hun er ikke længere sikker på, at Greg er skyldig, og situationen bliver ikke mindre kompliceret, da Greg frier til hende.","image":"https:\/\/images.tvtv.de\/tvbild\/0b3702456f8d632d763b3848ecc87a3d55d8b59c.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1603620300,"stop":1603623300,"country":"GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603623300":{"channel":"DNEMARK1","title":"De fantastiske grise","descr":"De er beskidte, dovne og grådige. Vi tror, vi ved, hvordan grise er. Men hvis vi ser nærmere på dem, er de fulde af overraskelser. De lever næsten overalt på Jorden. Nogle hygger sig i hård frost, mens andres trives i troperne. De danner realtioner med andre dyr. Og med os mennesker. Her undersøger vi grisenes fantastiske evner, og hvordan de blev et af verdens mest udbredte pattedyr.","image":"https:\/\/images.tvtv.de\/tvbild\/9bb2a84dff5a55b6c2d14c123893caedfc5a86c9.jpg?x=548&y=366\/de-fantastiske-grise","genre":"Sonstiges, Sonstiges","start":1603623300,"stop":1603626600,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603626600":{"channel":"DNEMARK1","title":"Alpebyen der lukkede Danmark","descr":"Hundredvis af danske skiturister tog i marts coronavirus med til Danmark fra skisportsstedet Ischgl. I flere dage blev de afvist i sundhedssystemet – på trods af, at danske sundhedsmyndigheder på det tidspunkt var advaret om, at der var smitte i Ischgl. I fem dage i marts havde Danmark muligheden for at følge advarslen og opspore smitten, men i stedet spredte Ischgl-smitten sig hurtigt og blev en væsentlig årsag til, at Danmark lukkede ned.","image":"https:\/\/images.tvtv.de\/tvbild\/e2bdf15aeaadc15fb37fbedd29945c1940055642.jpg?x=548&y=366\/alpebyen-der-lukkede-danmark","genre":"Sonstiges, Sonstiges","start":1603626600,"stop":1603629000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603629000":{"channel":"DNEMARK1","title":"Hammerslag","descr":"Hammerslag har taget færgen over Kattegat og byder velkommen til ølivet på Læsø. Christian Torp og Mira Lie Nielsen kæmper mod Lars Lyng og Kristine Virén, når de skal gætte prisen på to boliger i havnebyerne på Læsø. Vi starter i den populære havneby, Vesterby Havn, hvor vi skal se et hus, der fik et ungt par til at vende hjem til Læsø. Dernæst drager vi øst på til Læsøs fiskerihovedsted, Østerby Havn, hvor vi skal besøge den lokale kroejers nye hjem.","image":null,"genre":"Sonstiges, Sonstiges","start":1603629000,"stop":1603630800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603630800":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Kender Du Typen? besøger i dag solskins- og klippeøen Bornholm, hvor dagens hovedperson er vokset op. Livsstilseksperterne Anne Glad Wagner og Flemming Møldrup skal regne ud, hvem der bor stilrent og med bornholmsk keramik på væggen, men under overfladen har toastbrød i grydeskuffen og en have, der vokser vildt.","image":"https:\/\/images.tvtv.de\/tvbild\/3e71c5f30b706e1f9524527fdb38033287872a32.jpg?x=548&y=366\/kender-du-typen","genre":"Sonstiges, Sonstiges","start":1603630800,"stop":1603632600,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603632600":{"channel":"DNEMARK1","title":"Gintberg, Eskelund og Den dybe Tallerken: Jakob Ellehammer","descr":"Var det noget med en tarteletholder, en tagrende-renser eller en patenteret gåsekage? Komikerne Jan Gintberg og Carsten Eskelund jagter almindelige danskeres vanvittige opfindelser i kølvandet på nogle af historiens helt store, innovative tænkere. I dag udforsker de området omkring Bakkebølle på Sydsjælland, hvor den store danske opfinder, Jakob Ellehammer, blev født og hvor han byggede og \"fløj\" i en af verdens første flyvemaskiner.","image":"https:\/\/images.tvtv.de\/tvbild\/20a92a5f8d09453e716e644a07ed70209e0a8d98.jpg?x=548&y=366\/gintberg-eskelund-og-den-dybe-tallerken-jakob-ellehammer","genre":"Sonstiges, Sonstiges","start":1603632600,"stop":1603634400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603634400":{"channel":"DNEMARK1","title":"Rigtige mænd på dannelsesrejse","descr":"De slappe kroppe og den haltende sundhed er blevet fikset. Sådan da. Men deres damer er endnu ikke tilfredse, så nu vil de også have, at deres Rigtige Mænd får styr på dannelsen. Derfor sender konerne dem ud på en 21 dage lang dannelsesrejse gennem Danmark. Mændene skal bryde deres magelige vaner, finde modet til at udvide deres horisont og afprøve helt nye sider af sig selv. På den sidste del af rejsen genforenes de fire med deres koner, skriver digte om bagsiden af storbyen og dyrker yoga med køer.","image":null,"genre":"Sonstiges, Sonstiges","start":1603634400,"stop":1603638000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603638000":{"channel":"DNEMARK1","title":"Unge Morse","descr":"En deltager i et internationalt gameshow bliver likvideret for rullende kameraer. Morse og Thursdays efterforskning lukkes lynhurtigt ned af politiets efterretningstjeneste. Hemmelighedskræmmeriet gør dog kun Morse ekstra nysgerrig. Han er fast besluttet på at komme til bunds i sagen, og snart er han på kollisionskurs med nogle temmelig farlige typer.","image":"https:\/\/images.tvtv.de\/tvbild\/77226d7c6efcafadfbeae63cab3ed81f1d801cc2.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1603638000,"stop":1603643400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603643400":{"channel":"DNEMARK1","title":"Den store bagedyst","descr":"Deltagerne trækker i gummistøvlerne og cykler helt ud i skoven på brændenældejagt i den hemmelige udfordring. Og så skal de lave kreative og velsmagende portionskager – forklædt som \"skovens dyr\". I mesterværksudfordringen kræver dommerne tydelig inspiration fra naturen, når opgaven lyder på smukke kager udformet som træstubbe.","image":null,"genre":"Sonstiges, Sonstiges","start":1603643400,"stop":1603647000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647000":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603647000,"stop":1603649400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603649400":{"channel":"DNEMARK1","title":"Naturens vidundere","descr":"Vores verden er fuld af naturvidundere. Store bjergkæder, uigennemtrængelige regnskove og tropiske øer. Enestående steder, som også er ekstremt ugæstfrie og krævende at bo i nærheden af. Her møder vi nogle af de mennesker, der har vovet at bosætte sig ved Himalaya, Canadas arktiske egne og Amazonas i Brasilien. Og som, i takt med at disse steder ændrer sig, også må udvikle deres overlevelsesstrategier.","image":"https:\/\/images.tvtv.de\/tvbild\/8ab960fb932e35880c3196654cb8e4b34ec25caa.jpg?x=548&y=366\/naturens-vidundere","genre":"Sonstiges, Sonstiges","start":1603649400,"stop":1603652400,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"DNEMARK1","title":"Ulven kommer","descr":"Lars får grund til at tvivle på Hollys udsagn, da det viser sig, at hun tidligere har haft en livlig fantasi. I et forsøg på at gøre Theo glad skriver Holly til Dea, at Theo er til fodbold. Men Deas impulsive visit i fodboldhallen ender ikke godt, og hun må opsøge Lars og bede om regulært samvær. Holly opfordrer Theo til at være ærlig, når han senere skal videoafhøres af politiet, men udfaldet giver bagslag for Lars. Uegnet for mindre børn. Sahlstrøm, Niclas Bendixen. DR Drama","image":"https:\/\/images.tvtv.de\/tvbild\/2554b128e28455787416c68638ca8aaa337e670e.jpg?x=548&y=366\/ulven-kommer","genre":"Sonstiges, Sonstiges","start":1603652400,"stop":1603656000,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603656000":{"channel":"DNEMARK1","title":"21 SØNDAG","descr":"DR Nyheders aktuelle nyhedsmagasin med dybdegående tv-reportager fra ind- og udland.","image":null,"genre":"Sonstiges, Sonstiges","start":1603656000,"stop":1603658100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658100":{"channel":"DNEMARK1","title":"Søndagsvejr","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603658100,"stop":1603658160,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658160":{"channel":"DNEMARK1","title":"Sportsmagasinet","descr":"Få de vigtigste og mest fascinerende historier fra sportens verden, når DR1 hver søndag blænder op for Sportsmagasinet. Du møder de største danskere sportsstjerner i både sejren og nederlagets stund, på træningsbanen og på stadion. Du får alt det bedste fra Superligaen i fodbold, og de historier der sætter dagsordenen i sportens verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1603658160,"stop":1603660200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603660200":{"channel":"DNEMARK1","title":"Det Politiske Talkshow","descr":"Programmet, der går bag om de vigtigste politiske begivenheder fra ugen, der er gået. Johannes Langkilde inviterer tre hovedpersoner fra Christiansborg indenfor og taler med dem om ugens udfordringer, sejre og nederlag og tager os med helt ind i maskinrummet. Det er politisk fyraften med god stemning og tid til det personlige, reflekterede svar.","image":null,"genre":"Sonstiges, Sonstiges","start":1603660200,"stop":1603662300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603662300":{"channel":"DNEMARK1","title":"The Rock","descr":"Den britiske spion og flugtekspert Patrick Mason skal sammen med videnskabsmanden Stanley Goodspeed og en håndfuld elitesoldater trænge ind i det tidligere fængsel på Alcatraz, hvor general Hummel truer med at sende raketter med giftgas mod San Francisco. Det ligner en umulig opgave, men Mason er den eneste, der er sluppet levende fra den berygtede fængselsø.","image":"https:\/\/images.tvtv.de\/tvbild\/effe1f0b08b825c849a7141b42dd002e7fa2a58a.jpg?x=548&y=366\/the-rock","genre":"Sonstiges, Sonstiges","start":1603662300,"stop":1603669800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603669800":{"channel":"DNEMARK1","title":"Mord i Skærgården","descr":"Politiet modtager en anonym anmeldelse om hustruvold. Offeret er den unge Minna, der netop er blevet mor. Mia beder hende vidne og lover, at politiet vil beskytte hende. Det er lettere sagt end gjort, for Minnas mand vil gøre alt, der står i hans magt, for at få sin familie tilbage.","image":"https:\/\/images.tvtv.de\/tvbild\/5c265e429803dd67c13d3d556259804ccea18580.jpg?x=548&y=366\/mord-i-skrgrden","genre":"Sonstiges, Sonstiges","start":1603669800,"stop":1603675500,"country":"S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603675500":{"channel":"DNEMARK1","title":"Kriminalkommissær Barnaby","descr":"Tommy Hicks bliver skudt som desertør under 1. verdenskrig. Det dræbende skud bliver affyret af løjtnant Hammond, og det starter en indædt fejde mellem familierne Hicks og Hammond. 90 år senere får Tommy endelig æresoprejsning. Men det sætter ikke en stopper for den bitre strid mellem de to familier, og snart må kriminalkommissær Barnaby opklare et mord.","image":"https:\/\/images.tvtv.de\/tvbild\/855c1abb5c925be3989ca6cc7e4834af854883d7.jpg?x=548&y=366\/kriminalkommissr-barnaby","genre":"Sonstiges, Sonstiges","start":1603675500,"stop":1603681200,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603681200":{"channel":"DNEMARK1","title":"Bonderøven","descr":"Kastaniegården står i det maritimes tegn, når Frank og bådebyggeren Peter lægger sidste hånd på den finske haapio. Sidste hånd bliver også lagt på porten til kalkbrænderhuset, og så kommer gårdens sidst fødte lam på græs for første gang i sit liv.","image":null,"genre":"Sonstiges, Sonstiges","start":1603681200,"stop":1603683900,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603683900":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1603683900,"stop":1603686300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603686300":{"channel":"DNEMARK1","title":"Dyrehospitalet","descr":"Sofia er på visit i Pongola naturreservat i Sydafrika og deltager i kampen for at beskytte det truede næsehorn mod krybskytteri. Schæferhunden Trolla er svækket og slap, og hendes ejer bringer hende akut til dyrehospitalet. Mens Anders får lov til at følge en omrejsende hestedyrlæge.","image":null,"genre":"Sonstiges, Sonstiges 2018","start":1603686300,"stop":1603689600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}