{"1599280200":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Med få deltagere tilbage, bliver isolationen og savnet til livet derhjemme det afgørende. Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe så muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/b0f1246c67f61d4ebd6af47fabc4da05fd95882c.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1599280200,"stop":1599282900,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599282900":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Vi nærmer os dag 30, og de sidste deltagere må bruge alt, hvad de har tilbage af udholdenhed for ikke at trykke på knappen. Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe som muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/b0f1246c67f61d4ebd6af47fabc4da05fd95882c.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1599282900,"stop":1599285600,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599285600":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599285600,"stop":1599292800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599292800":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1599292800,"stop":1599293700,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599293700":{"channel":"DNEMARK1","title":"Inspector Morse","descr":"Sengeliggende efter en operation giver Morse sig i kast med en for længst afsluttet sag. En juni morgen i 1859 findes liget af en ung kvinde i Oxford Canal. Morse giver sig til at efterforske sagen og bliver overbevist om, at to uskyldige mænd blev hængt for forbrydelsen.","image":"https:\/\/images.tvtv.de\/tvbild\/b4cac16024c32d5a9a5bf676d0c96acb204c028b.jpg?x=548&y=366\/inspector-morse","genre":"Sonstiges, Sonstiges","start":1599293700,"stop":1599300000,"country":"GB","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599300000":{"channel":"DNEMARK1","title":"Volga-flodens rigdom: Europas længste flod","descr":"Volga-floden har i århundreder været en del af den russiske folkesjæl. Vi følger floden fra dens udspring i nord, hvor smeltevand og små kilder samles i det, der bliver Europas længste flod. Langs bredderne lever bison, elg og vildsvin side om side med bæver, mink og odder. Vi fortæller om det rige og unikke dyreliv både i og langs floden – og om de historiske begivenheder, der har fundet sted ved dens bredder.","image":"https:\/\/images.tvtv.de\/tvbild\/084ab499a0493d80f38da3251ca94297af5d1095.jpg?x=548&y=366\/volga-flodens-rigdom-europas-lngste-flod","genre":"Sonstiges, Sonstiges","start":1599300000,"stop":1599303300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599303300":{"channel":"DNEMARK1","title":"Min natur","descr":"Flemming Møldrup springer i dag på et Stand Up Paddleboard og padler på den smukke Kerteminde Fjord. Livstilseksperten får hjælp og sparring af udendørsmennesket Casper Kjerumgaard.","image":"https:\/\/images.tvtv.de\/tvbild\/bfc9bac8126b896813dc32f16e4606bd78192f7c.jpg?x=548&y=366\/min-natur","genre":"Sonstiges, Sonstiges","start":1599303300,"stop":1599304200,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599304200":{"channel":"DNEMARK1","title":"Når storken flyver forbi","descr":"Det er ikke alle parforhold, der resulterer i et kærlighedsbarn. DR har gennem 3 år fulgt en række danskere, der kæmper for at blive forældre Jannie og Steffen har fået en besked, der kan betyde, at Jannie er gravid. Det er dog langt fra sikkert endnu. Men aldrig har de været så tæt på. Channie, der er single beslutter sig for at lytte til lægernes råd om at gå i reagensglas behandling. Målet er en positiv graviditets test og svaret får hun på sin 30-års fødselsdag. Sabrina og Bo kæmper med usikkerheden. Vil graviditeten forløbe uden problemer, når alt andet har været så svært? Mads og Line får det endelige svar på, om deres sidste forsøg på at blive forældre er lykkedes I Danmark er der hvert år omkring 10.000 par eller kvinder i fertilitets behandling. Alligevel er livet i fertilitets behandling stadig tabu belagt og et slag på både selvværdet og parforholdet.","image":"https:\/\/images.tvtv.de\/tvbild\/9817cc23bf2370f96c7a3ebb1f491ad716a6eb0e.jpg?x=548&y=366\/nr-storken-flyver-forbi","genre":"Sonstiges, Sonstiges","start":1599304200,"stop":1599307800,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599307800":{"channel":"DNEMARK1","title":"De usårlige betjente","descr":"Michael Molin har været politibetjent i forreste linje i 17 år. I en årrække arbejder han som narkobetjent på Christiania. Han har sin gang i Pusher Street og uendelige kampe med pushere og christianitter tærer på hans psyke i en grad så han oplever, at han bliver en dårligere og dårligere politibetjent. En dag i november 2010 ender en anholdelsesaktion med at gå helt galt og Michael er tæt på at miste livet.","image":"https:\/\/images.tvtv.de\/tvbild\/5f1cd6df973511c9cc4c26d04a725fc6278469f5.jpg?x=548&y=366\/de-usrlige-betjente","genre":"Sonstiges, Sonstiges","start":1599307800,"stop":1599309600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599309600":{"channel":"DNEMARK1","title":"Løvens hule – velkommen til virkeligheden","descr":"Corona-nedlukningen af samfundet har betydet, at salget i en af løven Christian Arnstedts virksomheder falder drastisk. Nu er alle medarbejdere sendt hjem og Christian og virksomhedens stifter, forsøger i fællesskab at redde virksomheden. Også en af Jesper Buchs investeringer lider under mistet salg – og nu er kassen ved at være tom.","image":"https:\/\/images.tvtv.de\/tvbild\/31be47613a219a4716e6caead8be4076ddafda4c.jpg?x=548&y=366\/lvens-hule-velkommen-til-virkeligheden","genre":"Sonstiges, Sonstiges","start":1599309600,"stop":1599311400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599311400":{"channel":"DNEMARK1","title":"Junior","descr":"Dr. Hesse har opfundet en frugtbarhedspille, som kan blive en millionforretning. Men myndighederne vil ikke lade ham teste den på en kvinde. Derfor må han naturligvis teste den på en mand. Ham selv. Det går fint, han bliver gravid, og så kommer komplikationerne. Foruden den oplagte, så er der den kvindelige kollega, som uden at vide det har leveret ægget. Og som han er forelsket i. Han får brug for sine talegaver.","image":"https:\/\/images.tvtv.de\/tvbild\/c256d7b0e5a71c028ebe0203a068e36d2aacfc0c.jpg?x=548&y=366\/junior","genre":"Sonstiges, Sonstiges","start":1599311400,"stop":1599318000,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599318000":{"channel":"DNEMARK1","title":"Syng med! Fra skrål til skønsang","descr":"Jill kæmper med at føle sig usikker og turde give sig hen til fællesskabet. Karsten er købmand fra Djursland, han elsker John Mogensen og drømmer om at synge for til byfest, men hans kone beder ham altid holde kæft. Kan de rykke sig? Ja, siger sangcoach Katrine Muff.","image":"https:\/\/images.tvtv.de\/tvbild\/7c958f03919055fcf45844746500dd4d511dc9bc.jpg?x=548&y=366\/syng-med-fra-skrl-til-sknsang","genre":"Sonstiges, Sonstiges","start":1599318000,"stop":1599319800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599319800":{"channel":"DNEMARK1","title":"Alle Mod 1","descr":"Alle mod 1 er programmet, hvor det rent faktisk kan betale sig at sidde med telefonen eller tabletten i hånden, mens man ser fjernsyn. For spiller du med i løbet af aftenen, og danskerne samlet gør det rigtig godt, så der én heldig dansker, der kan vinde op til 100.000 kroner. Mads Steffensen styrer løjerne inde fra det varme studie mens Joakim Ingversen står for at udføre alverdens kolde, klamme og spektakulære eksperimenter udenfor og ofte nede i kanalen ved DR Byen. Aftenens deltager er Morten på 29 år fra Frederiksberg","image":"https:\/\/images.tvtv.de\/tvbild\/8330e877829288ac81a7aa1bbe4e06f4795af910.jpg?x=548&y=366\/alle-mod-1","genre":"Sonstiges, Sonstiges","start":1599319800,"stop":1599323400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599323400":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599323400,"stop":1599325500,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599325500":{"channel":"DNEMARK1","title":"Tasmaniens besynderlige dyreliv","descr":"Tasmanien er en del af det australske kontinent, men er helt sin egen. Træerne kan blive op til 100 meter høje, og et spektakulært grønt lys danser hen over nattehimlen. Under træernes kroner bor bizarre tasmanske djævle og hvide wallabier. Alle arterne kæmper for at overleve i Tasmaniens isolerede og hårde klima.","image":null,"genre":"Sonstiges, Sonstiges","start":1599325500,"stop":1599328800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599328800":{"channel":"DNEMARK1","title":"Jordens eksotiske tropeøer","descr":"De 132 vulkanske øer, der udgør Hawaii, er den mest afsidesliggende øgruppe i verden – koloniseret af frygtløse hvaler og albatrosser. Øerne ligger så isoleret, at der engang kun kom en ny art til øgruppen hvert 100.000. år. Noget, der har ændret sig med menneskets ankomst. Nu kommer der 20 nye dyrearter til Hawaii hver år – og det er ikke altid gode nyheder for øens oprindelige dyr.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3b35a54ba680c90023fc25d2aefd8ce2bd4b10.jpg?x=548&y=366\/jordens-eksotiske-tropeer","genre":"Sonstiges, Sonstiges","start":1599328800,"stop":1599332100,"country":"GB\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599332100":{"channel":"DNEMARK1","title":"Unge Morse","descr":"Ungdomsoprøret er nået til Oxford i form af det populære rockband The Wildwood. Men det er ikke alle, der er begejstrede for de nye tider. Joy Pettybon er den selvudnævnte vogter af nationens moral. Den stærkt religiøse kvinde har modtaget trusler på livet, og Morse får til opgave at passe på hende. Samtidig må han efterforske et mord, der viser sig at have forbindelse til The Wildwood.","image":"https:\/\/images.tvtv.de\/tvbild\/c1d458bab86519b9c53141a6c0691d1597718c0e.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1599332100,"stop":1599337500,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599337500":{"channel":"DNEMARK1","title":"Maigret og det ukendte offer","descr":"I 1950'ernes Paris bliver kommissær Jules Maigret ringet op af en stærkt nervøs mand. Manden hævder, at nogen er ude på at slå ham ihjel. Han opgiver ikke sit navn, men samme aften findes han død – dræbt af knivstik. Sagen går Maigret på. Den sympatiske kommissær føler, at han burde have reddet den ukendte mands liv. Nu sætter han i stedet alt ind på at finde hans morder.","image":"https:\/\/images.tvtv.de\/tvbild\/262d597b9b21ceabfacf66cad0296e17a8cc9c07.jpg?x=548&y=366\/maigret-og-det-ukendte-offer","genre":"Sonstiges, Sonstiges","start":1599337500,"stop":1599342900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599342900":{"channel":"DNEMARK1","title":"Mordene i Brokenwood","descr":"En lille båd sejler ned ad floden. Den skal hente den professionelle tennisspiller Fee og hendes veninder, der har fejret Fees polterabend. Netop som båden skal lægge til, møder der kaptajnen et grusomt syn. I vandet flyder der et lig iklædt bryllupskjole. Fee er blevet myrdet, men af hvem og hvorfor? Det er op til kommissær Mike Shepherd at finde svaret.","image":"https:\/\/images.tvtv.de\/tvbild\/7188dad8167bb2909c78900237f1aff1d983443c.jpg?x=548&y=366\/mordene-i-brokenwood","genre":"Sonstiges, Sonstiges","start":1599342900,"stop":1599348300,"country":"NZ","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599348300":{"channel":"DNEMARK1","title":"Lewis","descr":"En ung mand begår selvmord i en kirke for øjnene af præsten. Et døgn senere myrdes præsten på bestialsk vis. Lewis og Hathaway sættes på sagen, der har tråde til Hathaways fortid og kommer til at berøre ham dybt. Samtidig sender sagen Hathaway på konfrontationskurs med Lewis, der synes, at hans unge makker er en tand for hemmelighedsfuld.","image":"https:\/\/images.tvtv.de\/tvbild\/96f7878e61226d4e3f4a1655dc0f71a720ad5723.jpg?x=548&y=366\/lewis","genre":"Sonstiges, Sonstiges","start":1599348300,"stop":1599354000,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599354000":{"channel":"DNEMARK1","title":"Mord med dr. Blake","descr":"Lægen Lucien Blake er hjem til sin fødeby, hvor han dels har overtaget sin fars praksis, dels arbejder som retsmediciner. Krigsveteranen Blake har oplevet lidt af hvert, og hans utraditionelle metoder falder ikke altid i god jord hos det lokale politi.","image":"https:\/\/images.tvtv.de\/tvbild\/d416fc116051719364ca9cdf38752359030aaf21.jpg?x=548&y=366\/mord-med-dr-blake","genre":"Sonstiges, Sonstiges","start":1599354000,"stop":1599357600,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599357600":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Kender Du Typen? besøger i dag en person, der har helt usædvanligt styr på detaljerne i sit hjem. Det hele er holdt i hvide, sorte, brune og grå nuancer, og alle møbler og dekorationer er nøje udvalgt og sirligt placeret, så de fleste boligmagasiner ikke ville kunne gøre det mere stiligt. Kan livsstilseksperterne Anne Glad og Flemming Møldrup regne sig frem til, om det er orkideer eller kaktus, der passer ind i sådan et hjem?","image":null,"genre":"Sonstiges, Sonstiges","start":1599357600,"stop":1599360300,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599360300":{"channel":"DNEMARK1","title":"Fra yt til nyt","descr":"Det er ren genbrugsmagi i Fra yt til nyt, når gamle ting får nyt liv. Alt kan lade sig gøre, når bare man har en god ide. Woodliving har fået en særlig kunde, nemlig lillebror Kalle, som skal have en helt ny stue. Hos Buddha Bikes skal Martin Sylvest bygge en helt unik cykel til kunden Emilie. Og hos Redesign er det blevet tid til generalprøve på modeshowet, der skal åbne deres nye butik.","image":null,"genre":"Sonstiges, Sonstiges","start":1599360300,"stop":1599362100,"country":"DK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599362100":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599362100,"stop":1599363000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599363000":{"channel":"DNEMARK1","title":"Drømmehuset","descr":"Anne Gunn Rosvold fra Bergen har længe haft et stort ønske om at bo i en husbåd – en moderne bolig, som hun kan tage med sig på tur!","image":null,"genre":"Sonstiges, Sonstiges","start":1599363000,"stop":1599366300,"country":"N","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}