{"1601179200":{"channel":"DNEMARK1","title":"En reporter går om bord","descr":"Anne Lundberg tager turen til Vadstena i Sverige – hvor hun går i kloster! Anne vil lære alt om Birgitta-søstrenes glæder, bekymringer, og hvad der for dem er de store spørgsmål i livet. Anne taler med søster Monika, der efter en forelskelse i en fodboldspiller havnede i klostret, og med søster Katarina, som skal aflægge sit livsløfte som nonne. I køkkenet møder Anne kokken Roja Brimalm, der i fem år har lavet mad til søstrene, men som aldrig har set dem spise. Maden i denne meget anderledes uge bliver sydafrikansk og persisk.","image":"https:\/\/images.tvtv.de\/tvbild\/01d8fcc7627f96d6df42c62e8c4792752e577dd0.jpg?x=548&y=366\/en-reporter-gr-om-bord","genre":"Sonstiges, Sonstiges","start":1601179200,"stop":1601181000,"country":"S","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601181000":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"I dette afsnit af Alene i Vildmarken må flere af deltagerne betale en høj pris for manglende erfaring og viden om livet i vildmarken. Spørgsmålet er, om de lærer af deres fejltagelser, eller om de må give fortabt og tage hjem. Tør du finde ud af, hvem du er, når det virkeligt gælder? Otte danskere skal overleve alene i den barske natur, så længe som muligt. Den der klarer sig i længst tid vinder, og er dermed Danmarks sejeste menneske.","image":"https:\/\/images.tvtv.de\/tvbild\/7a20c437d58575f01c4450c25a4ccc850b81db74.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1601181000,"stop":1601183700,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601183700":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Der er syv deltagere tilbage og især to er pressede. Sune ødelægger sit sidste fiskegarn og stærke vinde truer med at vælte Henrik Ps shelter.","image":"https:\/\/images.tvtv.de\/tvbild\/7a20c437d58575f01c4450c25a4ccc850b81db74.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1601183700,"stop":1601186400,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601186400":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601186400,"stop":1601193600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601193600":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1601193600,"stop":1601194500,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601194500":{"channel":"DNEMARK1","title":"Taggart","descr":"Boligområdet Allerdykes var en nedslidt, voldshærget ghetto, indtil en række af beboerne tog sagen i egen hånd. Med en målrettet indsats er området nu som forvandlet, men snart krakelerer idyllen. Et medlem af det lokale naboværn findes hængt. Søgelyset rettes mod en voldelig familie, der blev smidt ud af området, men samtidig viser det sig, at naboværnet er præget af intern strid.","image":"https:\/\/images.tvtv.de\/tvbild\/c586bf5712581d3be5c98a9c953f9c549a0611bb.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1601194500,"stop":1601197200,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601197200":{"channel":"DNEMARK1","title":"Taggart","descr":"Taggart-holdet mødes af en mur af tavshed, da en far og hans søn findes myrdet. De to mænd var nemlig medlemmer af en streng og hemmelighedsfuld religiøs sekt, der nægter at tale med folk, der ikke tilhører deres kirke. Samtidig kontaktes Jackie Reid af en veninde, hvis teenagedatter er forsvundet. En sag, der viser sig at være forbundet med det blodige dobbeltmord.","image":"https:\/\/images.tvtv.de\/tvbild\/64f069175eddb54bc845991e808ed358720218d7.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1601197200,"stop":1601200200,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601200200":{"channel":"DNEMARK1","title":"Det vilde Canada","descr":"Åbne prærier, regnskove og rå uberørt natur. Canada har det hele – fra pukkelhvaler, pumaer, ulve, wapitihjorte og til bjørne. Ved hjælp af et unikt billede- og videomateriale følger vi i de første europæiske opdagelsesrejsendes fodspor og udforsker det bjergtagende land. Denne gang går turen til det vestlige Canada – hjemsted for stillehavslaksen, spækhuggere og grizzly-bjørne.","image":"https:\/\/images.tvtv.de\/tvbild\/c27fd10362490b1e0c99144f8c5a29f8cbb04f3c.jpg?x=548&y=366\/det-vilde-canada","genre":"Sonstiges, Sonstiges","start":1601200200,"stop":1601203500,"country":"USA\/GB\/A\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601203500":{"channel":"DNEMARK1","title":"Primaternes vilde verden","descr":"Mere end halvdelen af verdens primater er truet af udryddelse. Lige nu arbejder forskerne overalt i verden med nye opdagelser om primaternes intelligens, samfund og hemmelige liv. For at beskytte vores nærmeste dyreslægtninge må vi forstå dem. Det er mennesket, der afgør primaternes fremtid.","image":"https:\/\/images.tvtv.de\/tvbild\/a0bcb331913941ad81e743ede89b7c3c0c869e82.jpg?x=548&y=366\/primaternes-vilde-verden","genre":"Sonstiges, Sonstiges","start":1601203500,"stop":1601207100,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601207100":{"channel":"DNEMARK1","title":"Kostbare øjne","descr":"Anna og Camille på 16 år lider begge af en sjælden øjensygdom. De håber at få ja til en ny behandling, der stopper sygdommen. Men prisen på en operation er seks millioner kroner. Hvis ikke Anna og Camille opereres, bliver de langsomt blinde. DR har fulgt dem og deres familier gennem de kritiske måneder, hvor deres skæbne bliver afgjort.","image":"https:\/\/images.tvtv.de\/tvbild\/9ffde48d96de3029c1759d66ac1f6f6447d21e6b.jpg?x=548&y=366\/kostbare-jne","genre":"Sonstiges, Sonstiges","start":1601207100,"stop":1601209800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601209800":{"channel":"DNEMARK1","title":"Hammerslag","descr":"Livet i byen er attraktivt og hver en kvadratmeter må udnyttes. I denne omgang tager Hammerslag til København og ser på to lejligheder, der gemmer på en helt særlig historie. Christian Torp og Mira Lie Nielsen konkurrerer mod Lars Lyng og Kristine Virén, når de først skal til Christianshavn og gætte prisen på en lejlighed i en gammel kaserne. Turen går derefter videre til Vesterbro, hvor de skal se et gammelt tørreloft, der i dag er omdannet til en moderne lejlighed med privat tagterrasse.","image":"https:\/\/images.tvtv.de\/tvbild\/4e01793b81df81e425d1fda3e2a5901130c6b310.jpg?x=548&y=366\/hammerslag","genre":"Sonstiges, Sonstiges","start":1601209800,"stop":1601211600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601211600":{"channel":"DNEMARK1","title":"Rigtige mænd på dannelsesrejse","descr":"De slappe kroppe og den haltende sundhed er blevet fikset. Sådan da. Men konerne er endnu ikke tilfredse, så nu vil de også have, at deres Rigtige Mænd får styr på dannelsen. Derfor sender konerne dem ud på en 21 dage lang dannelsesrejse gennem Danmark. Mændene skal bryde deres magelige vaner, finde modet til at udvide deres horisont og afprøve helt nye sider af sig selv. Første del af rejsen ud i det ukendte bringer dem blandt andet i nærkontakt med kunstmalere, hippier, præster og balletdansere","image":"https:\/\/images.tvtv.de\/tvbild\/9d1bfdab7edd18627c1a150259029425260bef13.jpg?x=548&y=366\/rigtige-mnd-p-dannelsesrejse","genre":"Sonstiges, Sonstiges","start":1601211600,"stop":1601215200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601215200":{"channel":"DNEMARK1","title":"Unge Morse","descr":"Oxford, 1968. Morse er blevet forfremmet, og snart må den nybagte kriminaloverbetjent opklare en række gruopvækkende mord. Det første offer er en kendt gangster, men det næste har ingen forbindelse til byens underverden. Én ting synes dog at knytte de to drabsofre sammen – nemlig en mystisk kvinde i en hvid regnfrakke. Hvem er hun?","image":"https:\/\/images.tvtv.de\/tvbild\/5e0bb5c57423774d695e3ccf8f27f81bbea869a4.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1601215200,"stop":1601220600,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601220600":{"channel":"DNEMARK1","title":"Kyst til kyst","descr":"Ekspertværterne fra Kyst til Kyst tager seerne med på de bedste eventyr til lands, til vands og i luften fra sidste sæson. Havbiolog Anders Drud vover sig helt op i toppen af en havvindmølle for at opleve den formidable udsigt og afprøver en hundrede år gammel fiskemetode. Biolog Line Friis Frederiksen undersøger, hvordan kvinder i mange år har bygget tage af ålegræs på Læsø og udfordrer sig selv på surfbræt i Vesterhavets voldsomme bølger. Botaniker Flemming Rune begejstres både over sjældne orkideer og den imponerende bombarderbille, der skyder sine fjender i sænk med kogende væske.","image":"https:\/\/images.tvtv.de\/tvbild\/af93e04315dc28a97bc120c3b342ca899d874d57.jpg?x=548&y=366\/kyst-til-kyst","genre":"Sonstiges, Sonstiges","start":1601220600,"stop":1601224200,"country":"DK","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601224200":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601224200,"stop":1601226600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601226600":{"channel":"DNEMARK1","title":"Vadehavets vilde natur","descr":"Hollandsk naturserie fra 2020 (Living on The Edge: The Wadden Sea) Det er forår i Vadehavet, og solen får selv de mindste organismer til at live op. Og det er god føde for f.eks. gravænderne, der skal skynde sig at spise sig mætte, inden tidevandet igen forvandler overfladen til et bølgende hav. Kaninunger leger i solen, mens fuglene benytter kaninhullerne som reder for deres æg. Men farer lurer fra luften – kaninungerne er yndet bytte for musvåger og duehøge. Vi følger livet i et af verdens største tidevandsområder, Vadehavet, som er på UNESCO's liste over verdensarv.","image":"https:\/\/images.tvtv.de\/tvbild\/096c9926a5922d4cb46174a2ad3e0219f9b39ad2.jpg?x=548&y=366\/vadehavets-vilde-natur","genre":"Sonstiges, Sonstiges","start":1601226600,"stop":1601229600,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601229600":{"channel":"DNEMARK1","title":"Familien Löwander","descr":"Christina holdes fanget af venstreslænget, men leder efter en chance for at flygte. Politiet med Uno i spidsen forbereder en razzia mod gården. Ninas natklub er på randen af konkurs, og Nina overvejer Mirkos tilbud. Eller kan hun lægge fortiden bag sig og tage imod hjælp fra Peter? Krisen får Nina og Calle til at nærme sig hinanden, men Calle får et fristende tilbud af Angelo.","image":"https:\/\/images.tvtv.de\/tvbild\/80fdd008cf1f4e7114f1022cd5752fcea67d2f17.jpg?x=548&y=366\/familien-loewander","genre":"Sonstiges, Sonstiges","start":1601229600,"stop":1601233200,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601233200":{"channel":"DNEMARK1","title":"21 SØNDAG","descr":"DR Nyheders aktuelle nyhedsmagasin med dybdegående tv-reportager fra ind- og udland.","image":"https:\/\/images.tvtv.de\/tvbild\/df8cf38f86237dede019d82299b668eddbc38923.jpg?x=548&y=366\/21-sndag","genre":"Sonstiges, Sonstiges","start":1601233200,"stop":1601235300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235300":{"channel":"DNEMARK1","title":"Søndagsvejr","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601235300,"stop":1601235360,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235360":{"channel":"DNEMARK1","title":"Sportsmagasinet","descr":"Få de vigtigste og mest fascinerende historier fra sportens verden, når DR1 hver søndag blænder op for Sportsmagasinet. Du møder de største danskere sportsstjerner i både sejren og nederlagets stund, på træningsbanen og på stadion. Du får alt det bedste fra Superligaen i fodbold, og de historier der sætter dagsordenen i sportens verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1601235360,"stop":1601237400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601237400":{"channel":"DNEMARK1","title":"Frygtelig lykkelig","descr":"Prisbelønnet dansk spillefilm fra 2008. Den unge københavnske politimand, Robert, bliver efter nogle dunkle hændelser i privatlivet forflyttet til en lille sønderjysk flække. Stillingen som landbetjent i Sønderjylland er ikke noget ønskejob, men en nødvendig mellemstation på vej tilbage til civilisationen. I den tilsyneladende fredsommelige udpost skal Robert vise, at han har styr på sit liv igen og i det hele taget agere efter bogen. Men de provinsielle regler og det lokale hierarki som hersker på stedet passer dårligt ind i Roberts planer, for livet er som bekendt ikke for nybegyndere – og da slet ikke på landet... m.fl. Instruktør. Henrik Ruben Genz. Baseret på romanen \"Frygtelig lykkelig\" af Erling Jepsen. Produceret af Fine & Mellow Productions i samarbejde med bl.a. DR.","image":"https:\/\/images.tvtv.de\/tvbild\/303144a8158266fcbd295eb01a85284b667345e2.jpg?x=548&y=366\/frygtelig-lykkelig","genre":"Sonstiges, Sonstiges","start":1601237400,"stop":1601243400,"country":"DK","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601243400":{"channel":"DNEMARK1","title":"Mord uden grænser","descr":"The Team II. Dansk\/Tysk\/Belgisk tv-serie fra 2018 (6:8) Manden, som overfaldt Paula, tilbyder Malus mor et lift. Gregor er lige i hælene på dem. Malu er kommet til et safehouse. Pressen informeres om de 13 mord og Nelly viser optagelser af overfaldsmanden Said. Malus mor opdager, at Said er eftersøgt for mordene i Marskgården, og flygter ud af hans bil. Paula har fundet frem til de belgiske ofres kontakt, Karim, og afhører ham. Serien er uegnet for børn. a. DR.","image":"https:\/\/images.tvtv.de\/tvbild\/73ccae341f414a2d9953067493f27ea8f43d104b.jpg?x=548&y=366\/mord-uden-grnser","genre":"Sonstiges, Sonstiges","start":1601243400,"stop":1601247000,"country":"CH\/A\/D\/B\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601247000":{"channel":"DNEMARK1","title":"Det som skjules i sneen","descr":"Peter Wendel tvinges til at løslade den mistænkte morder. Ann-Marie opdager, at hendes fjender i justitsministeriet nu kender Peters hemmelighed. Samtidig bryder konflikten mellem Peters kolleger Jorma og Caijsa ud i lys lue.","image":"https:\/\/images.tvtv.de\/tvbild\/510c2de2f3390f1909eaef3c13f206b4f3738942.jpg?x=548&y=366\/det-som-skjules-i-sneen","genre":"Sonstiges, Sonstiges","start":1601247000,"stop":1601252100,"country":"S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601252100":{"channel":"DNEMARK1","title":"Kystvagten","descr":"Narkosmugling, ulovligt fiskeri, menneskesmugling, ueksploderede miner og sågar terrorisme. Det er blot nogle af de problemer, der møder kaptajnløjtnant Mike Flynn og resten af besætningen på patruljebåden HMAS Hammersley, når de dagligt overvåger farvandet omkring Australiens kyster. Også blandt besætningen går bølgerne af og til højt. For det kan være sin sag at leve sammen i månedsvis på meget lidt plads.","image":"https:\/\/images.tvtv.de\/tvbild\/76822bce7619604db7192167ac486dd013b690ab.jpg?x=548&y=366\/kystvagten","genre":"Sonstiges, Sonstiges","start":1601252100,"stop":1601254500,"country":"AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601254500":{"channel":"DNEMARK1","title":"Bonderøven","descr":"I dag skal punktfundamenterne tages ud af formen, og så vil det vise sig, om det har været arbejdet værd. Men midt i det hele må Frank hente sine gæs hjem, da naboens græs tilsyneladende er grønnere. Og så får han en belønning fra engen, som han længe har ventet på.","image":"https:\/\/images.tvtv.de\/tvbild\/d5b633de47a23f21be80642af510254e2b924c9e.jpg?x=548&y=366\/bonderven","genre":"Sonstiges, Sonstiges","start":1601254500,"stop":1601256300,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601256300":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Livsstilseksperterne Anne Glad og Flemming Møldrup skal i aftenens program regne ud, hvilken kendt dansker der både spiser hindbærproteinkugler og bland selv-slik. Der er masser af fristende lækkerier i den hemmelige hovedpersons hjem, og da Flemming Møldrup bliver taget med hånden i kagedåsen, tilbyder han at dele rovet.","image":"https:\/\/images.tvtv.de\/tvbild\/38d4a27fd27b7e229e9f1653c8d9d78e4ac2d9cb.jpg?x=548&y=366\/kender-du-typen","genre":"Sonstiges, Sonstiges","start":1601256300,"stop":1601259300,"country":"DK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601259300":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1601259300,"stop":1601263800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601263800":{"channel":"DNEMARK1","title":"De unge fiskere","descr":"Det er havet, der holder ham væk fra stofferne. De stoffer, der var tæt på at smadre den 27-årige Jespers liv. Men han fandt en distraktion. Ikke bare som erhverv, men også som hobby, og den tid, der ikke bruges på havet, bruges i telt med kæresten Camilla og en stor stak fiskestænger. Den 21-årige skipper Martin Kynde har haft svært ved at få det til at løbe rundt på det seneste. Fangsten har kun lige dækket udgifterne, så nu har han søgt nyt farvand i håbet om at få vendt forretningen.","image":"https:\/\/images.tvtv.de\/tvbild\/d575a1a5f7af9199757cca6c8562c95afce71513.jpg?x=548&y=366\/de-unge-fiskere","genre":"Sonstiges, Sonstiges","start":1601263800,"stop":1601265600,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}