{"1599366300":{"channel":"DNEMARK1","title":"Tasmaniens besynderlige dyreliv","descr":"Tasmanien er en del af det australske kontinent, men er helt sin egen. Træerne kan blive op til 100 meter høje, og et spektakulært grønt lys danser hen over nattehimlen. Under træernes kroner bor bizarre tasmanske djævle og hvide wallabier. Alle arterne kæmper for at overleve i Tasmaniens isolerede og hårde klima.","image":null,"genre":"Sonstiges, Sonstiges","start":1599366300,"stop":1599369300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599369300":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Med blot to deltagere tilbage bliver de sidste dage i vildmarken en kamp på rå viljestyrke. Hvem trykker på knappen først? Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe så muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/ec4efd2ace53b11a6518851435f970986d173673.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1599369300,"stop":1599372000,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599372000":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599372000,"stop":1599379200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599379200":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1599379200,"stop":1599380100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599380100":{"channel":"DNEMARK1","title":"Taggart","descr":"På vej hjem efter en fugtig nat i byen finder Robbie Ross et spædbarn, der er blevet efterladt på en trappesten. Indenfor ligger husets ejer død i en blodpøl. Ved første øjekast ligner det et rovmord, men hvordan passer spædbarnet ind i billedet? Robbie og hans kolleger går på jagt efter svaret.","image":"https:\/\/images.tvtv.de\/tvbild\/0b3702456f8d632d763b3848ecc87a3d55d8b59c.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1599380100,"stop":1599382800,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599382800":{"channel":"DNEMARK1","title":"Jordens eksotiske tropeøer","descr":"De 132 vulkanske øer, der udgør Hawaii, er den mest afsidesliggende øgruppe i verden – koloniseret af frygtløse hvaler og albatrosser. Øerne ligger så isoleret, at der engang kun kom en ny art til øgruppen hvert 100.000. år. Noget, der har ændret sig med menneskets ankomst. Nu kommer der 20 nye dyrearter til Hawaii hver år – og det er ikke altid gode nyheder for øens oprindelige dyr.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3b35a54ba680c90023fc25d2aefd8ce2bd4b10.jpg?x=548&y=366\/jordens-eksotiske-tropeer","genre":"Sonstiges, Sonstiges","start":1599382800,"stop":1599386100,"country":"GB\/USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599386100":{"channel":"DNEMARK1","title":"Søren Ryge","descr":"I stumfilmens tid var de uundværlige, derefter gik de langsomt af mode. De store, mekaniske orgler, der underholdt publikum i biograferne og kunne spille som et helt orkester. I et forsamlingshus ved Vejle står der et, der stadig kan spille.","image":null,"genre":"Sonstiges, Sonstiges","start":1599386100,"stop":1599388200,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599388200":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Kender Du Typen? besøger i dag Munkerup ved Gilleleje. Vores hovedperson ville aldrig selv sige, at han bor ved Gilleleje – det ville lyde alt for fint, synes han. Livsstilseksperterne Anne Glad Wagner og Flemming Møldrup bliver sluppet løs i et amerikansk inspireret bjælkehus med spabad og udsigtstårn og skal regne ud, hvem der slænger sig i retromøblerne","image":null,"genre":"Sonstiges, Sonstiges","start":1599388200,"stop":1599390000,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599390000":{"channel":"DNEMARK1","title":"Hammerslag","descr":"Dansk arkitektur er kendt verden over, og nogle bygninger er så ikoniske, at de ligefrem bliver vartegn for de byer, de repræsenterer. Banen er igen kridtet op, når Lena Dahlgaard og Christian Torp dyster mod Lars Lyng og Kristine Virén om at finde den rigtige pris. Vi skal først til Aarhus' nye bydel Aarhus Ø, hvor vi skal se et byggeri tegnet af en af Danmarks nok mest kendte arkitekter, Bjarke Ingels. Derefter skal vi se endnu et ikonisk vartegn, når vi tager videre til Bølgen i Vejle, hvor vi skal se en penthouselejlighed i millionklassen.","image":"https:\/\/images.tvtv.de\/tvbild\/46d97369750262c926a24a4076912450ceb9c67d.jpg?x=548&y=366\/hammerslag","genre":"Sonstiges, Sonstiges","start":1599390000,"stop":1599391800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599391800":{"channel":"DNEMARK1","title":"Anne og Anders vender hjem","descr":"Anden etape går fra Sønderjylland over Rømø til Juelsminde. Og det bliver til et møde med både kærlighed og kirsebærgrise. Og et gensyn med en lykkelig barndom på en bakketop.","image":"https:\/\/images.tvtv.de\/tvbild\/546f8267d80d174154c03aca3e2430cae2ae07af.jpg?x=548&y=366\/anne-og-anders-vender-hjem","genre":"Sonstiges, Sonstiges","start":1599391800,"stop":1599395400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599395400":{"channel":"DNEMARK1","title":"Maigret og det ukendte offer","descr":"I 1950'ernes Paris bliver kommissær Jules Maigret ringet op af en stærkt nervøs mand. Manden hævder, at nogen er ude på at slå ham ihjel. Han opgiver ikke sit navn, men samme aften findes han død – dræbt af knivstik. Sagen går Maigret på. Den sympatiske kommissær føler, at han burde have reddet den ukendte mands liv. Nu sætter han i stedet alt ind på at finde hans morder.","image":"https:\/\/images.tvtv.de\/tvbild\/262d597b9b21ceabfacf66cad0296e17a8cc9c07.jpg?x=548&y=366\/maigret-og-det-ukendte-offer","genre":"Sonstiges, Sonstiges","start":1599395400,"stop":1599400800,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599400800":{"channel":"DNEMARK1","title":"Unge Morse","descr":"Ungdomsoprøret er nået til Oxford i form af det populære rockband The Wildwood. Men det er ikke alle, der er begejstrede for de nye tider. Joy Pettybon er den selvudnævnte vogter af nationens moral. Den stærkt religiøse kvinde har modtaget trusler på livet, og Morse får til opgave at passe på hende. Samtidig må han efterforske et mord, der viser sig at have forbindelse til The Wildwood.","image":"https:\/\/images.tvtv.de\/tvbild\/599875e62fba80e9e2d18479ea8bacc05d19a284.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1599400800,"stop":1599406200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599406200":{"channel":"DNEMARK1","title":"Kyst til kyst","descr":"Solskinsøen lever fuldt ud op til sit tilnavn, da vores fem ekspertværter er på opdagelsesrejse langs den bornholmske kyst. Her dykker havbiolog Anders Drud efter spor af Danmarkshistoriens største skibsforlis, og finder vaskeægte bornholmske diamanter. Biolog og eventyrer Line Friis Frederiksen fanger grotteedderkopper ved Helligdomsklipperne nær Hammershus. Geograf Mai Maskell lærer om jordskælv, og om hvorfor øen delvis består af granit, men også har det bedste strandsand i verden. Botaniker Flemming Rune får international eksperthjælp til at undersøge den sjældne bombarderbille, der forsvarer sig med sin bagdel. Historiker Ulrik Langen går tilbage i tiden, og opsporer, hvor bornholmerurene virkelig stammer fra.","image":null,"genre":"Sonstiges, Sonstiges","start":1599406200,"stop":1599409800,"country":"DK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599409800":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599409800,"stop":1599411900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599411900":{"channel":"DNEMARK1","title":"Volga-flodens rigdom: Fra flod til hav","descr":"Vi rejser ad Europas længste flod – Volgafloden – gennem de russiske skove, stepper og ørkener. Vi udforsker det rige og unikke dyreliv langs den enorme flod, der visse steder er næsten 20 km bred. Og vi ser nærmere på den fantastiske natur, som floden har skabt på sin lange rute. Efter mere end 3.500 km danner Volgafloden verdens største delta, inden den løber ud i Det Kaspiske Hav.","image":null,"genre":"Sonstiges, Sonstiges","start":1599411900,"stop":1599415200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599415200":{"channel":"DNEMARK1","title":"Familien Löwander","descr":"Peter har indset, hvad sandheden er om angrebet mod Ninas natklub, og konfronterer Ester og Mirko. Der forsvinder penge fra klubbens kasseapparater, hvilket fører til konflikt mellem Nina og Christina. Maggan står foran en beslutning, som vil påvirke både hendes karriere og hendes privatliv. Samtidig planlægger John og venstreslænget at løfte deres politiske kamp til et nyt niveau.","image":"https:\/\/images.tvtv.de\/tvbild\/80fdd008cf1f4e7114f1022cd5752fcea67d2f17.jpg?x=548&y=366\/familien-loewander","genre":"Sonstiges, Sonstiges","start":1599415200,"stop":1599418800,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599418800":{"channel":"DNEMARK1","title":"21 SØNDAG","descr":"DR Nyheders aktuelle nyhedsmagasin med dybdegående tv-reportager fra ind- og udland.","image":null,"genre":"Sonstiges, Sonstiges","start":1599418800,"stop":1599420900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599420900":{"channel":"DNEMARK1","title":"Søndagsvejr","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599420900,"stop":1599420960,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599420960":{"channel":"DNEMARK1","title":"Sportsmagasinet","descr":"Få de vigtigste og mest fascinerende historier fra sportens verden, når DR1 hver søndag blænder op for Sportsmagasinet. Du møder de største danskere sportsstjerner i både sejren og nederlagets stund, på træningsbanen og på stadion. Du får alt det bedste fra Superligaen i fodbold, og de historier der sætter dagsordenen i sportens verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1599420960,"stop":1599422700,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599422700":{"channel":"DNEMARK1","title":"Imellem to verdener","descr":"Kan man vælge mellem familie og kærlighed? Sara og hendes familie har altid fulgt Jehovas bud til punkt og prikke. Men lynet slår ned i Sara, da hun forelsker sig i Teis. Nu står hun over for sit livs sværeste valg, for Teis er ikke et af Jehovas Vidner. De mødes i hemmelighed, og mens kærligheden blomstrer, må Sara kæmpe med sin samvittighed og sin tro. Snart er hun tvunget til at træffe et valg mellem to verdener.","image":null,"genre":"Sonstiges, Sonstiges","start":1599422700,"stop":1599429300,"country":"DK","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599429300":{"channel":"DNEMARK1","title":"Mord uden grænser","descr":"Helle holder Malu skjult for kæresten Morten, som har nynazistiske tilbøjeligheder. På hjemmefronten kæmper Nelly med sønnen Buster, og gør samtidig sit yderste for at løse sagen. Safa og Marwa, to af ofrene fra mordene på Marskgården, skal begraves i Belgien. Paula håber, at Marwas kæreste Karim møder op til begravelsen, så politiet kan få opklaret forbindelsen mellem kunsttyveriet og terrorgruppen. Morten opdager Malu hos Helle og angriber hende, men Helle slår ham bevidstløs. Serien er uegnet for børn.","image":"https:\/\/images.tvtv.de\/tvbild\/e5343ce1185ceb6e8d767481651394da1b83838a.jpg?x=548&y=366\/mord-uden-grnser","genre":"Sonstiges, Sonstiges","start":1599429300,"stop":1599432900,"country":"CH\/A\/D\/B\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599432900":{"channel":"DNEMARK1","title":"Rebecka Martinsson","descr":"En kvinde og et spædbarn findes døde i en bil efter en nat med kraftigt snefald. Kvindet har fået et slag i hovedet, og barnet er frosset ihjel. Da Rebecka tager ud til gerningsstedet, gør hun en afgørende opdagelse i sneen.","image":"https:\/\/images.tvtv.de\/tvbild\/564de97c0d799fa8d8d51119d099eba911f2da30.jpg?x=548&y=366\/rebecka-martinsson","genre":"Sonstiges, Sonstiges","start":1599432900,"stop":1599438300,"country":"S","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599438300":{"channel":"DNEMARK1","title":"Mord med dr. Blake","descr":"Lægen Lucien Blake er hjem til sin fødeby, hvor han dels har overtaget sin fars praksis, dels arbejder som retsmediciner. Krigsveteranen Blake har oplevet lidt af hvert, og hans utraditionelle metoder falder ikke altid i god jord hos det lokale politi.","image":"https:\/\/images.tvtv.de\/tvbild\/d63e1d5997a430ab172c696fcb12871050ad055c.jpg?x=548&y=366\/mord-med-dr-blake","genre":"Sonstiges, Sonstiges","start":1599438300,"stop":1599441900,"country":"AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599441900":{"channel":"DNEMARK1","title":"Bonderøven 2017","descr":"Kastaniegårdens staldloft skal gøres klar til at rumme hø og halm, og smedjen tændes op, så Frank kan rette et gammelt bremsehåndtag op til gummivognen. Korn-negene er tørre og klar til at blive hentet ind fra marken for at blive tærsket i det nye tærskeværk.","image":null,"genre":"Sonstiges, Sonstiges","start":1599441900,"stop":1599443700,"country":"DK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599443700":{"channel":"DNEMARK1","title":"Jim og Ghita","descr":"Skuespiller Ghita Nørby fortæller for første gang om sin oplevelse af det omdiskuterede interview i Radio 24\/7. I anden del af programmet Jim og Ghita går turen mod Sønderjylland. Undervejs fortæller Ghita Nørby åbent og ærligt, hvordan interviewet påvirkede hende. Skuespilleren og designeren fortsætter deres kulturrejse, og besøger det nyåbnede Jacob Riis Museum i Ribe og det storslåede Gram Slot.","image":null,"genre":"Sonstiges, Sonstiges","start":1599443700,"stop":1599445500,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599445500":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1599445500,"stop":1599451200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}