{"1598675400":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Det bliver storm i vildmarken og deltagerne bruger tid og energi på at sikre deres shelter. Men det er svært at arbejde på tom mave og både sult og ensomhed begynde at spille de fleste et puds. Mister vi flere deltagere i dag? Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe så muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/b0f1246c67f61d4ebd6af47fabc4da05fd95882c.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1598675400,"stop":1598678100,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598678100":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Isolationen og ensomheden bliver afgørende for flere af deltagerne i dette program. Hvem bukker under? Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe så muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/f4feb4efc6a5860fec0a0295dbc548aa19a6e62e.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1598678100,"stop":1598680800,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598680800":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598680800,"stop":1598688000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688000":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1598688000,"stop":1598688900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688900":{"channel":"DNEMARK1","title":"Inspector Morse","descr":"En ung kvinde skydes ned i sit hjem. Efterforskningen koncentrerer sig om hendes naboer – journalisten Geoffrey og musiklæreren Adele. Morse er dog ikke meget for at tilføje Adele til listen over mistænkte. For kan der være noget ondt gemt i en kvinde, der deler hans passion for Wagner og krydsordsopgaver? Der er også en forbindelse til det traditionsrige Lonsdale College, der summer af intriger.","image":"https:\/\/images.tvtv.de\/tvbild\/b4cac16024c32d5a9a5bf676d0c96acb204c028b.jpg?x=548&y=366\/inspector-morse","genre":"Sonstiges, Sonstiges","start":1598688900,"stop":1598694900,"country":"GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598694900":{"channel":"DNEMARK1","title":"Jorden set fra rummet","descr":"Den ligner en blå glaskugle og er essentiel for liv, som vi kender det. Jorden – første gang set fra rummet i 1968, og som satellitter, droner og kameraer nu zoomer helt tæt på. Oplev vores hjem, som du aldrig har set det før, når vi tager et kig på planetens tilstand – fra smeltende gletsjere, voksende byer og skove som forsvinder.","image":"https:\/\/images.tvtv.de\/tvbild\/34e753758b6b5c0f679ad520f4dce7027f42d2a3.jpg?x=548&y=366\/jorden-set-fra-rummet","genre":"Sonstiges, Sonstiges","start":1598694900,"stop":1598698500,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598698500":{"channel":"DNEMARK1","title":"Når storken flyver forbi","descr":"Det er ikke alle parforhold, der resulterer i et kærlighedsbarn. DR har gennem 3 år fulgt en række danskere, der kæmper for at blive forældre Sabrina og Bo får en positiv graviditets test. Men bliver slået tilbage til start. Line og Mads står overfor deres sidste forsøg på at blive forældre. Men vil deres sidste æg, der ligger på frost overleve en optøning? Og hvordan bliver livet sammen med vennerne, hvis de er de eneste, der ikke bliver forældre. Jannie og Steffen får fornyet håb. I Danmark er der hvert år omkring 10.000 par eller kvinder i fertilitets behandling. Alligevel er livet i fertilitets behandling stadig tabu belagt og et slag på både selvværdet og parforholdet.","image":null,"genre":"Sonstiges, Sonstiges","start":1598698500,"stop":1598702100,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598702100":{"channel":"DNEMARK1","title":"De usårlige betjente","descr":"Michael Molin har været politibetjent i forreste linje i 17 år. I december 2004 er han sammen med sin kollega første mand på ulykkesstedet, hvor et lille barn er blevet dræbt i en trafikulykke. Michael fortæller ikke nogen indenfor politiet, hvordan han efterfølgende har tilbagevendende mareridt og bryder sammen på årsdagen for ulykken. Ingen spørger nogensinde til, hvordan han har det. Han fortsætter blot sit politiarbejde, som det forventes af ham.15 år senere beslutter Michael sig for at gøre noget ved den oplevelse, der aldrig blev bearbejdet.","image":null,"genre":"Sonstiges, Sonstiges","start":1598702100,"stop":1598703900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598703900":{"channel":"DNEMARK1","title":"Løvens hule – velkommen til virkeligheden","descr":"Jesper Buch og Jacob Risgaard tager ud til virksomheden Welding Droid, hvor kassen er tom. Coronakrisen presser virksomheden og kan koste både iværksætterne og investorerne deres forretning. Hos virksomheden Sales Styling, svigter salget også. Nu er det op til investor og medejer Mia Wagner, i samarbejde med virksomhedens stifter Louise, at forsøge at redde virksomheden.","image":null,"genre":"Sonstiges, Sonstiges","start":1598703900,"stop":1598705700,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598705700":{"channel":"DNEMARK1","title":"Far med fjerboa","descr":"I tredje og sidste afsnit af Far med fjerboa, skal de to modige fædre, Mikkel og Christian, optræde for venner, familie og ikke mindst deres sønner med et brag af et dragshow. Lina Rafn er med dem hele vejen og hjælper og støtter de to fædre på vejen til showet. Sønnerne, Casper og Preben, er meget spændte på at se hvordan deres fantastiske fædre klarer den udfordring de gav dem for bare fem dage siden. Fædrene skal nu stå klar i kjole og fuld drag make up foran et publikum af venner og familie. Om de to fædre klare at komme på scenen og får lavet det vilde dragshow, kan du se i sidste afsnit af Far med fjerboa.","image":null,"genre":"Sonstiges, Sonstiges","start":1598705700,"stop":1598707500,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598707500":{"channel":"DNEMARK1","title":"Déjà Vu","descr":"En færge rammes af en voldsom eksplosion. Politimanden Doug Carlin efterforsker sagen, og snart får han kontakt med en hemmelig FBI-enhed, der med en særlig teknologi kan visualisere den umiddelbare fortid. Mens Carlin jager bombemanden, får han en ide. Kan han bruge teknologien til at rejse tilbage i tiden og stoppe bombemanden – og dermed redde færgepassagerernes liv?","image":"https:\/\/images.tvtv.de\/tvbild\/ea68c3b52dc94fc31afeb21d6858167339a12876.jpg?x=548&y=366\/dj-vu","genre":"Sonstiges, Sonstiges","start":1598707500,"stop":1598713200,"country":"USA\/GB","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598713200":{"channel":"DNEMARK1","title":"Syng med! Fra skrål til skønsang","descr":"Jill kæmper med at føle sig usikker og turde give sig hen til fællesskabet. Karsten er købmand fra Djursland, han elsker John Mogensen og drømmer om at synge for til byfest, men hans kone beder ham altid holde kæft. Kan de rykke sig? Ja, siger sangcoach Katrine Muff.","image":"https:\/\/images.tvtv.de\/tvbild\/11d0ae6ddb33f93f15bc33ca7b6927c85f205a88.jpg?x=548&y=366\/syng-med-fra-skrl-til-sknsang","genre":"Sonstiges, Sonstiges","start":1598713200,"stop":1598715000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598715000":{"channel":"DNEMARK1","title":"Alle Mod 1","descr":"Det kræver mod, viden og en god portion held at banke en hel nation, men det afholder ikke aftenens deltager fra at stille op i en meget ulig konkurrence mod hele resten af Danmark. Mads Steffensen styrer løjerne fra studiet mens Joakim Ingversen kaster sig ud i de vilde live eksperimenter udenfor studiet. Denne gang er aftenens deltager Lotta fra Allerød.","image":"https:\/\/images.tvtv.de\/tvbild\/8330e877829288ac81a7aa1bbe4e06f4795af910.jpg?x=548&y=366\/alle-mod-1","genre":"Sonstiges, Sonstiges","start":1598715000,"stop":1598718600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598718600":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598718600,"stop":1598721000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598721000":{"channel":"DNEMARK1","title":"Indiens eventyrlige natur","descr":"Tag med til den indiske delstat Karnataka – et af klodens mest frugtbare steder. Området fylder fem procent af Indiens landmasse, men er hjem for en fjerdedel af landets dyrearter – deriblandt flere elefanter og tigre end noget andet sted på Jorden. I tre år har en række kamerahold fået hidtil uset adgang til nogle af Indiens mest berømte nationalparker og indfanget et væld af mindeværdige øjeblikke i bjerge, ørkener, jungler og oceaner.","image":null,"genre":"Sonstiges, Sonstiges","start":1598721000,"stop":1598724000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598724000":{"channel":"DNEMARK1","title":"Jordens eksotiske tropeøer","descr":"Borneo er verdens tredjestørste ø og måske den ø, der har det mest mangfoldige dyreliv – fra orangutanger over malajbjørne til flyvende slanger. Livsmyldrende koralrev, ældgamle jungler og høje bjerge har frembragt flere end 60.000 forskellige dyre- og plantearter. Mange af arterne findes kun på Borneo, men mange er også truet af udryddelse, ikke mindst på grund af skovhugst. I dag står kun halvdelen af øens gamle skove tilbage.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3b35a54ba680c90023fc25d2aefd8ce2bd4b10.jpg?x=548&y=366\/jordens-eksotiske-tropeer","genre":"Sonstiges, Sonstiges","start":1598724000,"stop":1598727000,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598727000":{"channel":"DNEMARK1","title":"Unge Morse","descr":"Endeavour Morse lider af hjertesorger, og hans eneste kur er at begrave sig i arbejdet. Der er også rigeligt at tage fat på. En computerspecialist findes druknet. Det er næppe en ulykke, mener Morse, og snart drages den unge politimand da også ind i en mareridtsagtig jagt på en seriemorder.","image":"https:\/\/images.tvtv.de\/tvbild\/1713da14378d2736d370046225f4e3f1be3491b0.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1598727000,"stop":1598732400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598732400":{"channel":"DNEMARK1","title":"Maigret stiller en fælde","descr":"En kvindemorder er på spil i 1950'ernes Paris, og den sympatiske kommissær Jules Maigret er under pres fra højeste sted. Der er ingen spor at gå efter, men morderen skal fanges, så den erfarne politimand lægger en plan, der skal lokke ham frem i lyset. En utraditionel og stærkt risikabel plan...","image":null,"genre":"Sonstiges, Sonstiges","start":1598732400,"stop":1598737800,"country":"H\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598737800":{"channel":"DNEMARK1","title":"Mordene i Brokenwood","descr":"Tivoli er kommet til byen, men festlighederne får en brat ende, da ejeren findes død på spøgelsestoget. Døde han af skræk, eller blev han myrdet? Den erfarne politimand Mike Shepherd går på jagt efter svaret.","image":"https:\/\/images.tvtv.de\/tvbild\/5e46a202ee221ccd3828ac0d42b39098f61ef897.jpg?x=548&y=366\/mordene-i-brokenwood","genre":"Sonstiges, Sonstiges","start":1598737800,"stop":1598743500,"country":"NZ","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598743500":{"channel":"DNEMARK1","title":"Lewis","descr":"Lewis og hans unge makker Hathaway bliver tilkaldt, da en universitetslektor med speciale i tysk historie findes kvalt i en kollegas hus. Sporene synes at føre til den lokale bokseklub. Sagen bringer også Lewis i kontakt med en gammel kæreste til hans tidligere chef, Inspector Morse – mens den fører Hathaway så langt væk som til Berlin.","image":"https:\/\/images.tvtv.de\/tvbild\/594c4e5d8855b2a3d7bdaf3b2358121af502a319.jpg?x=548&y=366\/lewis","genre":"Sonstiges, Sonstiges","start":1598743500,"stop":1598749200,"country":"GB\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598749200":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Hvilken type er det, der har 30 jakker i brug – og som gerne sætter tænderne i en mikroovnsburger fra supermarkedet? Flemming Møldrup debuterer som programmets nye livsstilsekspert og tager sammen med den garvede Anne Glad på opdagelse i en kendt danskers villa i Rungsted.","image":"https:\/\/images.tvtv.de\/tvbild\/e8ee6695962d9c3f9bceb140087bb10257ff77d6.jpg?x=548&y=366\/kender-du-typen","genre":"Sonstiges, Sonstiges","start":1598749200,"stop":1598751900,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598751900":{"channel":"DNEMARK1","title":"Guld i Købstæderne","descr":"Guld i Købstæderne besøger denne sommer fem danske byer, der alle har den særlige købstadsstatus. I sæsonens sidste program gælder det Hjørring. Her står nogle af landets dygtigste eksperter klar til at vurdere gæsternes medbragte antikviteter og klenodier. Eksperterne skal blandt andet sætte pris på to afrikanske ibenholtfigurer på 2 meter og 30 centimeter. Og så har en af gæsterne taget en Beatles-plade med, som han hævder er en af de mest sjældne. Når en ting er vurderet, står tre professionelle opkøbere klar til at byde hinanden op, i jagten på at få de bedste ting med hjem. Og der bliver sat ekstra gang i budkrigen, da sælgeren af et Knabstrup fad lægger en pose chips oven i handlen. Undervejs besøger vært Mette Bluhme Rieck nogle af byens historiske steder. Og selvfølgelig skal hun også smage på den lokale og traditionsrige kryddersnaps \"bjesk\".","image":"https:\/\/images.tvtv.de\/tvbild\/facc0a66e94330a727f1d9cfbc0826484f76af03.jpg?x=548&y=366\/guld-i-kbstderne","genre":"Sonstiges, Sonstiges","start":1598751900,"stop":1598755500,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598755500":{"channel":"DNEMARK1","title":"Keld og Hilda tester fremtiden","descr":"Fremtidens Mad. Keld og Hilda får nye husdyr, der skal spises, når familien kommer til middag. Og der skal i det hele taget lige synkes en ekstra gang og tages tilløb, for menukortet til fremtidens måltider består af flere ukendte ingredienser. Det kræver både sin mand og sin kvinde, og ind i mellem lidt hjælp fra hunden Bertil, der også anmelder fremtidens mad.","image":"https:\/\/images.tvtv.de\/tvbild\/082305f6092c49478ac6b4f71139ddb9fbb3c725.jpg?x=548&y=366\/keld-og-hilda-tester-fremtiden","genre":"Sonstiges, Sonstiges","start":1598755500,"stop":1598757300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598757300":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598757300,"stop":1598758200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598758200":{"channel":"DNEMARK1","title":"Dage i haven","descr":"Bare nogle uger efter sin dramatiske ulykke er kokken Tareq tilbage i haven til alles glæde. Det er blevet tid til at afgøre solsikkekonkurrencen, og dommeren er en legendarisk tv-profil, som altid tager sit job dødsensalvorligt. Haven fyldes af seere fra hele Sverige, som fremviser deres planter og får gode råd fra vores hold.","image":null,"genre":"Sonstiges, Sonstiges","start":1598758200,"stop":1598761800,"country":"S","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}