{"1582952640":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1582952640,"stop":1582954200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582954200":{"channel":"DNEMARK1","title":"Midt i naturen","descr":"Naturens egne skraldemænd, ådselsæderne, er ikke nødvendigvis populære dyr, selv om de gør rigtig meget gavn ved at rense naturen for døde dyr. Seriens tre værter vil forsøge at finde og undersøge tre af de allermest flittige arbejdere: Joakim Odelberg tager til Härjedalen i Sverige for at se jærven, Anders Lundin vil teste ravnens intelligens, og Magdalena Forsberg vil til Sydafrika for at lede efter den brune hyæne.","image":null,"genre":"Sonstiges, Sonstiges","start":1582954200,"stop":1582957800,"country":"S","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1582957800":{"channel":"DNEMARK1","title":"Antikkrejlerne","descr":"Nogle af Storbritanniens kendteste antikvitetseksperter slår sig sammen med en række kendte i jagten på antikviteter og loppemarkedsfund. Hvilket hold kan skabe den største fortjeneste?","image":"https:\/\/images.tvtv.de\/tvbild\/ee26d21cf91471bd6119b5649eeeadf077a7a7d2.jpg?x=548&y=366\/antikkrejlerne","genre":"Sonstiges, Sonstiges","start":1582957800,"stop":1582961400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582961400":{"channel":"DNEMARK1","title":"Antikkrejlerne","descr":"Nogle af Storbritanniens kendteste antikvitetseksperter slår sig sammen med en række kendte i jagten på antikviteter og loppemarkedsfund. Hvilket hold kan skabe den største fortjeneste?","image":"https:\/\/images.tvtv.de\/tvbild\/ee26d21cf91471bd6119b5649eeeadf077a7a7d2.jpg?x=548&y=366\/antikkrejlerne","genre":"Sonstiges, Sonstiges","start":1582961400,"stop":1582965000,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582965000":{"channel":"DNEMARK1","title":"Taggart","descr":"Den studerende Ryan Petrie findes knivdræbt i en gyde. Senere samme dag findes pr-konsulenten Fiona Marshall myrdet på sit kontor. Drabsmetoden er den samme, men motivet er uklart. Er der en forbindelse mellem ofrene? Eller dræber morderen i flæng? Taggart-holdet forsøger at finde svarene, inden morderen slår til igen.","image":"https:\/\/images.tvtv.de\/tvbild\/fa5de97d3de0af90ab86bd4dcf8761825ab3d647.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1582965000,"stop":1582969200,"country":"GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582969200":{"channel":"DNEMARK1","title":"Inspector Morse","descr":"En elev fra en eksklusiv pigekostskole har været forsvundet i et halvt år, da Morse og Lewis omsider får sagen overdraget. Morse er overbevist om, at den unge kvinde er død, mens Lewis er sikker på, at hun stadig er i live. En ting er makkerparret dog enige om – ikke alt på den fornemme skole er, som det synes at være.","image":"https:\/\/images.tvtv.de\/tvbild\/31d53c64ae2c3274b25db7b5b5f3ce822dd705a8.jpg?x=548&y=366\/inspector-morse","genre":"Sonstiges, Sonstiges","start":1582969200,"stop":1582975500,"country":"USA\/GB","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582975500":{"channel":"DNEMARK1","title":"Malene Schwartz – diva med format","descr":"I 60 år har Malene været en af Danmarks mega-stars – men spørger man hende om, hvornår hun er gået af scenen med følelsen af at have ydet en perfekt indsats er svaret: Aldrig. Hun har ellers spillet alt fra komtesse Irene Gyvelstjerne i \"Pigen og Greven\", den vampede Corinna i \"Frøken Nitouche\" til den ængstelige Maude Varnæs i Matador. Få historien om Malene Schwartz' vej fra ung usikker filmdarling til teaterdirektør – fortalt af Malene selv, Lise Nørgaard, Ditte Hansen m.fl.","image":null,"genre":"Sonstiges, Sonstiges","start":1582975500,"stop":1582979100,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582979100":{"channel":"DNEMARK1","title":"The Walk","descr":"Vovehalsen Philippe Petit er ikke typen, der lider af højdeskræk. I 1974 har franskmanden ligefrem planer om at gå på line fra det ene af World Trade Centers to tårne til det andet – 110 etager over New Yorks gader. Det er en bedrift, der kræver minutiøs planlægning. Den er nemlig både ulovlig og dødsensfarlig.","image":null,"genre":"Sonstiges, Sonstiges","start":1582979100,"stop":1582986000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582986000":{"channel":"DNEMARK1","title":"Storbyens små mirakler","descr":"Marisa Ventura er enlig mor til en knægt på ti og knokler som stuepige på et luksushotel i New York. En dag tjekker kærligheden ind, i form af den flotte, velhavende politiker Chris Marshall. Den eftertragtede ungkarl forelsker sig i Marisa, som han tror er gæst på hotellet. Følelsen er gensidig, men hvad sker der, når Chris opdager, at Marisa blot er en fattig stuepige?","image":"https:\/\/images.tvtv.de\/tvbild\/6c2850eeee551c62b3b11a3b528064d49617fa2f.jpg?x=548&y=366\/storbyens-sm-mirakler","genre":"Sonstiges, Sonstiges","start":1582986000,"stop":1582992000,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582992000":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"I sæsonens første afsnit bliver deltagerne sejlet ud til deres habitat. Kim falder i det kolde vand under forsøget med at bygge en bro til at fiske fra. 21-årige Emma synes at tiden går langsomt og Miguel savner sin datter og vil tage hjem allerede på dag 2.","image":null,"genre":"Sonstiges, Sonstiges","start":1582992000,"stop":1582995600,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582995600":{"channel":"DNEMARK1","title":"Aftenshowet – Ugens højdepunkter","descr":"Vi giver dig de bedste, de sjoveste, de mest rørende og afgørende øjeblikke fra ugens gæster og aktuelle historier, når programmets værter på skift samler nogle af de samtaler, debatter og historier der gjorde særligt indtryk på dem i ugen der gik. Her kan du se, eller gense, et engageret og levende ekstrakt af det der optog os, gav os nye perspektiver, og klædte os på til at tage samtalerne videre fra Aftenshowets studie på Rådhuspladsen i København.","image":null,"genre":"Sonstiges, Sonstiges","start":1582995600,"stop":1582997400,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582997400":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1582997400,"stop":1582999500,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582999500":{"channel":"DNEMARK1","title":"Stillehavet – verdens vildeste hav","descr":"Stillehavet er Jordens største hav. Fyldt med mysterier, vi har svært ved at forklare. Fisk, der svømmer synkront og bygger rede. Hajer med utrolige navigationsevner. Arter, som er millioner af år gamle. Og uddøde arter, som genopstår. Dyk med ned i det blå dyb, når vi her forsøger at løse nogle af Stillehavets ubesvarede gåder.","image":null,"genre":"Sonstiges, Sonstiges","start":1582999500,"stop":1583002800,"country":"NZ","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1583002800":{"channel":"DNEMARK1","title":"MGP 2020","descr":"Endelig er det tid til MGP! De otte MGP-finalister og aftenens værter, Joakim Ingversen og Kristian Gintberg, er klar til at lave årets største fest direkte fra Royal Arena i København. Joakim Ingversen og Kristian Gintberg har forberedt et show sprængfyldt med sjov og overraskelser, som de glæder sig til at præsentere for publikum og resten af Danmark. Sangene i år har et tårnhøjt niveau og rammer både små og store. Så glæd jer til Danmarks fedeste musikfest for hele familien – MGP 2020!","image":null,"genre":"Sonstiges, Sonstiges","start":1583002800,"stop":1583008200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583008200":{"channel":"DNEMARK1","title":"Identity Thief","descr":"Den forsagte bogholder Sandy udsættes for et groft identitetstyveri. Superforbrugeren Diana stjæler hans mest personlige oplysninger, og snart begynder hun at smide om sig med Sandys penge. Sandy ser kun én udvej – han må opspore Diana, inden det lykkes hende at smadre hele hans liv.","image":null,"genre":"Sonstiges, Sonstiges","start":1583008200,"stop":1583014500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583014500":{"channel":"DNEMARK1","title":"Vera","descr":"Liget af en ung mand findes smidt i en hule i en skov, hvor teenagere kommer for at feste. Sporene fører kriminalinspektør Vera Stanhope til et tivoli – og til et lokalt præstepar.","image":"https:\/\/images.tvtv.de\/tvbild\/2af2bbb03069171ad449c416c035f723d75b0062.jpg?x=548&y=366\/vera","genre":"Sonstiges, Sonstiges","start":1583014500,"stop":1583019900,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583019900":{"channel":"DNEMARK1","title":"Mordene på White House Farm","descr":"Netop som alt ser sortest ud for Stan, har et nyt vidne meldt sig. Hendes udsagn giver svar på nogle af Stans spørgsmål – men skaber også nye komplikationer. Igen må både politiet og de pårørende spørge sig selv om, hvad der i virkeligheden skete den nat på White House Farm.","image":null,"genre":"Sonstiges, Sonstiges","start":1583019900,"stop":1583025900,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583025900":{"channel":"DNEMARK1","title":"Hamish Macbeth","descr":"Millionæren McFarquar hjælper TV Johns bror Kenneth med at flygte fra et sydamerikansk fængsel. McFarquar vil have Kenneth til at hjælpe ham med at få fingre i den sagnomspundne skotske kroningssten, der skulle være skjult i nærheden af Lochdubh. Og snart sætter Kenneth kurs mod den lille by, ledsaget af den mystiske hypnotisør Ava Grimm.","image":null,"genre":"Sonstiges, Sonstiges","start":1583025900,"stop":1583028900,"country":"GB","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1583028900":{"channel":"DNEMARK1","title":"Hamish Macbeth","descr":"TV Johns bror Kenneth og den mystiske hypnotisør Ava Grimm har stjålet den skotske kroningssten og bortført TV John. Nu begiver Hamish og Isobel sig ud på en livsfarlig vandretur over bjerge og gennem højmoser for at redde det højtskattede nationale klenodium – og TV John.","image":null,"genre":"Sonstiges, Sonstiges","start":1583028900,"stop":1583031900,"country":"GB","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1583031900":{"channel":"DNEMARK1","title":"Hammerslag 2018","descr":"Vidtstrakte vidder med klitlandskab, brede sandstrande og frisk havluft. Ja, den jyske vestkyst er meget svær ikke at holde af, og området ved Jammerbugten er et af de mere populære. Ikke mindst når det kommer til sommerhuse, og vi har derfor fundet tre af slagsen frem til dette program. Først skal mæglerne forsøge at gætte prisen på et moderne hus i to plan i Nr. Lyngby, før turen går forbi en smuk liebhaverbolig med græs på taget i Saltums bakkelandskab og et hyggeligt \"mormorsommerhus\" ved Tranum Strand.","image":null,"genre":"Sonstiges, Sonstiges","start":1583031900,"stop":1583034600,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583034600":{"channel":"DNEMARK1","title":"Skattejægerne","descr":"I København vil Søren Falk samle inspiration og lede efter skøre skatte hos andre marskandisere – tæt på sin egen butik. Katrine Martensen-Larsen får en opgave på et hemmeligt lager for en helt unik og historisk samling af Holmegaards glas produceret gennem tiderne. I Odense vokser Jesper Damgaard-Lauritsens begejstring, efterhånden som han får åbnet skufferne til en møntsamling.","image":null,"genre":"Sonstiges, Sonstiges","start":1583034600,"stop":1583036400,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583036400":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1583036400,"stop":1583040300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}