{"1600576200":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"En voldsom storm rammer området, og de tilbageværende deltagere kæmper nu lige så meget mod de ydre omstændigheder som deres egne indre dæmoner. Otte danskere har meldt sig til et helt unikt eksperiment. I et af Nordnorges mest øde områder skal de overleve på egen hånd – Alt filmer de selv. Den der klarer sig i længst tid vinder.","image":"https:\/\/images.tvtv.de\/tvbild\/7a20c437d58575f01c4450c25a4ccc850b81db74.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1600576200,"stop":1600578900,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600578900":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Det er eksperimentets sidste dage, og det er de helt små forskelle, der adskiller vindere fra tabere. Men hvem har i sidste ende den største mentale og fysiske styrke? Hvem trodser sulten og ensomheden og vinder Alene i Vildmarken? Otte danskere har meldt sig til et helt unikt eksperiment. I et af Nordnorges mest øde områder skal de overleve på egen hånd – Alt filmer de selv. Den der klarer sig i længst tid vinder.","image":"https:\/\/images.tvtv.de\/tvbild\/7a20c437d58575f01c4450c25a4ccc850b81db74.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1600578900,"stop":1600581600,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600581600":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600581600,"stop":1600588800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600588800":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1600588800,"stop":1600589700,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600589700":{"channel":"DNEMARK1","title":"Taggart","descr":"Bankmanden Craig Williams bliver stukket ihjel, netop som han har vundet den store gevinst på greyhound-banen. Craig var kendt som noget af en spillefugl og skyldte penge til højre og venstre. Var det hans spillegæld, der kostede ham livet? Matt Burkes team går på jagt efter svaret.","image":"https:\/\/images.tvtv.de\/tvbild\/4b8e44577c9a8534645c7195afb59c8c4c41be65.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1600589700,"stop":1600592400,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600592400":{"channel":"DNEMARK1","title":"Canada: På kanten af vildmarken","descr":"Åbne prærier, regnskove og rå uberørt natur. Canada har det hele – fra pukkelhvaler, pumaer, ulve, wapitihjorte og til bjørne. Ved hjælp af et unikt billede- og videomateriale følger vi i de første europæiske opdagelsesrejsendes fodspor for at udforske det bjergtagende land. Denne gang går turen til den evige grænse – hjemsted for de sjældne spirit-bjørne og den største intakte skov i verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1600592400,"stop":1600595700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600595700":{"channel":"DNEMARK1","title":"Primaternes vilde verden","descr":"For primaterne betyder familien alt. De deler både sejrer og farer med deres familie. De er en dyregruppe med mange forskellige interne dynamikker og magtkampe. Familien er nøglen til overlevelse, men livet i en familie kan være udfordrende. Især hos brillelangurerne hvor børnepasning er en konkurrencesport.","image":"https:\/\/images.tvtv.de\/tvbild\/a7b8046e1795cebc4f4a2a482b5808f816a96ac0.jpg?x=548&y=366\/primaternes-vilde-verden","genre":"Sonstiges, Sonstiges","start":1600595700,"stop":1600599300,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600599300":{"channel":"DNEMARK1","title":"Hammerslag","descr":"Boligkøb er som regel en stor beslutning, men ekstra stor er den, når det er første gang. Det kan nemlig være lidt af en omvæltning at gå fra at være lejer til ejer. Lena Dahlgaard og Mira Lie Nielsen er oppe imod Lars Lyng og Kristine Virén, når der skal gættes pris på typiske førstegangskøb i Odense-området. Vært, Tina Müller, tager os først med til landsbyen Fangel uden for Odense, hvor vi skal se en murermestervilla, der fik et ungt par til at kaste sig ud i første huskøb. Derefter skal vi ind til Odense, hvor vi skal se et rækkehus, der fik et par på 30 år til at skifte lejeboligen ud med flere kvadratmeter og egen have.","image":"https:\/\/images.tvtv.de\/tvbild\/db55f80aef110542500134726a402236bd323b74.jpg?x=548&y=366\/hammerslag","genre":"Sonstiges, Sonstiges","start":1600599300,"stop":1600601100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600601100":{"channel":"DNEMARK1","title":"Anne og Anders vender hjem","descr":"I fjerde program kører Anders og Anne i rusk og regn langs Limfjordens vande. De besøger små øer og smager på alt godt med skal på. Og så får de hjælp af næste generation, både på fodboldbanen og ved køkkenbordet.","image":"https:\/\/images.tvtv.de\/tvbild\/1eac8ff581981356444b2a8b30d628d3c6dacd10.jpg?x=548&y=366\/anne-og-anders-vender-hjem","genre":"Sonstiges, Sonstiges","start":1600601100,"stop":1600604700,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600604700":{"channel":"DNEMARK1","title":"Maigret på Montmartre","descr":"I 1950'ernes Paris må kommissær Jules Maigret opklare en ny sag. En stripper fra en natklub på Montmartre fortæller politiet, at hun har overhørt en samtale om et planlagt mord på en grevinde. Men det er først, da stripperen findes kvalt, at hendes forklaring bliver taget alvorligt.","image":"https:\/\/images.tvtv.de\/tvbild\/2b964a0231cb29f111cb0976202a5956fb066f18.jpg?x=548&y=366\/maigret-p-montmartre","genre":"Sonstiges, Sonstiges","start":1600604700,"stop":1600610100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600610100":{"channel":"DNEMARK1","title":"Unge Morse","descr":"Morse kaldes ud til et ligfund i en mose. Sagen kan hurtigt lukkes, for afdøde viser sig at have ligget i jorden i 2000 år. Til gengæld bliver fundet af et par briller et vigtigt nyt spor i en sag om en botaniker, der forsvandt sporløst i samme område fem år tidligere. Mens Morse forsøger at lokke oplysninger ud af de lokale, tumler han med en stor beslutning om sin egen fremtid.","image":"https:\/\/images.tvtv.de\/tvbild\/6d9224ea78ff0f33e2a2be5b74aeb2bdd125c72a.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1600610100,"stop":1600615800,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600615800":{"channel":"DNEMARK1","title":"Kyst til kyst","descr":"Sidste afsnit i denne omgang af ny dansk programserie om eventyr, hemmeligheder og glemte historier langs de danske kyster. Hver episode viser Danmark til lands, til vands og i luften, som det aldrig er set før på dansk tv. Biolog Anders Drud opklarer, hvad der egentligt skete i hans barndomsegn på Langeland, da 1500 krigsfanger strandede ved Tranekær på befrielsesnatten i 1945, og hvordan der stadig er spor efter en af Danmarkshistoriens største stormfloder. Historiker Ulrik Langen smager på et lettisk lægemiddel, der i dag er Ærøs nationaldrik og afslører, at Langelandsfortet spillede en ukendt men afgørende rolle under Cuba-krisen i 1962. Botaniker Flemming Rune besøger 'Oehlenschlägers Bøg', der inspirerede til nationalsangen, og biolog Line Friis Frederiksen smager på is med tangsmag.","image":null,"genre":"Sonstiges, Sonstiges","start":1600615800,"stop":1600619400,"country":"DK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600619400":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600619400,"stop":1600621800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600621800":{"channel":"DNEMARK1","title":"Vadehavets vilde natur","descr":"Hollandsk naturserie fra 2020 (Living on The Edge: The Wadden Sea) Det er vinter, og hundredvis af gråsæler samler sig på en af Vadehavets ubeboede øer. To gange om dagen skifter området karakter – fra brusende hav til øde sandbanke. Det er tidevandet, der bestemmer i Vadehavet, og alle arter – dyr som planter, må udvikle helt særlige evner for at overleve i området, der er på UNESCO's liste over verdensarv. Vi følger livet over og under vandoverfladen i et af verdens største tidevandsområder.","image":null,"genre":"Sonstiges, Sonstiges","start":1600621800,"stop":1600624800,"country":"NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600624800":{"channel":"DNEMARK1","title":"Familien Löwander","descr":"Den nat, elmene i Kungsträdgården skal fældes, udbryder der optøjer. Uno og Maggan havner midt i stridighederne, men på hver sin side. John og venstreslænget planlægger et attentat i det centrale Stockholm. Christina forsøger at finde ud af, hvor hendes datter Moa-Li er blevet anbragt. Nina opdager, at der er noget alvorligt galt med økonomien på hendes natklub. Astrid kæmper mod sin sygdom med Gustav ved sin side.","image":"https:\/\/images.tvtv.de\/tvbild\/80fdd008cf1f4e7114f1022cd5752fcea67d2f17.jpg?x=548&y=366\/familien-loewander","genre":"Sonstiges, Sonstiges","start":1600624800,"stop":1600628400,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600628400":{"channel":"DNEMARK1","title":"21 SØNDAG","descr":"DR Nyheders aktuelle nyhedsmagasin med dybdegående tv-reportager fra ind- og udland.","image":null,"genre":"Sonstiges, Sonstiges","start":1600628400,"stop":1600630800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600630800":{"channel":"DNEMARK1","title":"Jagten på hvidvaskeren","descr":"Han har vasket penge hvide for terrorgrupper, mafiaorganisationer og narkokarteller. Nu viser hemmelige dokumenter, at han har fået millionoverførsler fra Danmarks største bank – Danske Bank. DR Dokumentar følger pengene i jagten på den mand, der er blevet kaldt verdens værste hvidvasker.","image":null,"genre":"Sonstiges, Sonstiges","start":1600630800,"stop":1600633200,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600633200":{"channel":"DNEMARK1","title":"Sportsmagasinet","descr":"Få de vigtigste og mest fascinerende historier fra sportens verden, når DR1 hver søndag blænder op for Sportsmagasinet. Du møder de største danskere sportsstjerner i både sejren og nederlagets stund, på træningsbanen og på stadion. Du får alt det bedste fra Superligaen i fodbold, og de historier der sætter dagsordenen i sportens verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1600633200,"stop":1600635000,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600635000":{"channel":"DNEMARK1","title":"De hurtige og de døde","descr":"En ung kvinde rider ind i en støvet flække et sted i det vilde vesten, bevæbnet med en seksløber og et flammende had til byens enevældige hersker, den brutale John Herod. Hvert år afholder Herod en duel-turnering, der tiltrækker revolvermænd fra nær og fjern. Den unge kvinde melder sig også til turneringen, men kan hun hamle op med Herod – manden med byens hurtigste seksløber?","image":"https:\/\/images.tvtv.de\/tvbild\/e8debd2d4ea4cc4640cd6588e85225bebce44448.jpg?x=548&y=366\/de-hurtige-og-de-dde","genre":"Sonstiges, Sonstiges","start":1600635000,"stop":1600641300,"country":"J\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1600641300":{"channel":"DNEMARK1","title":"Mord uden grænser","descr":"Nelly jagter nu den mand, som forsøgte at dræbe Paula. Efterforskerne samles til briefing. De modtager data fra en syrisk mobil der befinder sig ved den tysk\/danske grænse, dens koordinator matcher manden som forsøgte at dræbe Paula. Men da de finder frem til ejeren er det bare en håndlanger. Serien er uegnet for børn.","image":"https:\/\/images.tvtv.de\/tvbild\/099b7ad7a6f922581a0b7f8e29db7d41f0edc1fd.jpg?x=548&y=366\/mord-uden-grnser","genre":"Sonstiges, Sonstiges","start":1600641300,"stop":1600644600,"country":"CH\/A\/D\/B\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600644600":{"channel":"DNEMARK1","title":"Det som skjules i sneen","descr":"Politimanden Peter Wendel står i problemer til halsen. En ukendt morder hævder, at Sveriges mest berygtede seriemorder ikke har begået de mord, han sidder i fængsel for. Mens Peter efterforsker den opsigtsvækkende påstand, havner han i sine egne kollegers søgelys. Advokaten Eklund blev nemlig myrdet med en kniv, der tilhører Peter. Da det kommer frem, er Peter selv pludselig mistænkt for mord.","image":"https:\/\/images.tvtv.de\/tvbild\/510c2de2f3390f1909eaef3c13f206b4f3738942.jpg?x=548&y=366\/det-som-skjules-i-sneen","genre":"Sonstiges, Sonstiges","start":1600644600,"stop":1600649700,"country":"S","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600649700":{"channel":"DNEMARK1","title":"Mord med dr. Blake","descr":"Lægen Lucien Blake er vendt hjem til sin fødeby, hvor han dels har overtaget sin fars praksis, dels arbejder som retsmediciner. Blake bliver tilkaldt for at efterforske mordet på en pensioneret tømrer, over hvis lig sidder en ung mand smurt ind i blod.","image":"https:\/\/images.tvtv.de\/tvbild\/9af50e42c55772b00f3f66b56286dc13f561ab37.jpg?x=548&y=366\/mord-med-dr-blake","genre":"Sonstiges, Sonstiges","start":1600649700,"stop":1600653300,"country":"AUS","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600653300":{"channel":"DNEMARK1","title":"Bonderøven","descr":"Ved hjælp af et smart trick står Frank allerede nu med de flotteste sprøde og røde rabarber. Og så skal han i skoven på gammeldags maner. Han skal nemlig hente træ til sin mølle med hjælp fra hesten Solveig.","image":null,"genre":"Sonstiges, Sonstiges","start":1600653300,"stop":1600655100,"country":"DK","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600655100":{"channel":"DNEMARK1","title":"Jim og Ghita på nye eventyr","descr":"På Bornholm spiller undergrunden en helt særlig rolle og den dykker Jim Lyngvild og Ghita Nørby ned i. I Moseløkken Stenbrud prøver de kræfter med at flække granit. De ser nærmere på de mageløse Guldgubber fra Sorte Muld. På den gamle Hjorths Fabrik forsøger Ghita og Jim at dreje ler, og det går ikke helt efter planen.","image":"https:\/\/images.tvtv.de\/tvbild\/a53af6cd226d4eb081a91d7a40aa372021547f81.jpg?x=548&y=366\/jim-og-ghita-p-nye-eventyr","genre":"Sonstiges, Sonstiges","start":1600655100,"stop":1600656900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600656900":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1600656900,"stop":1600661400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}