{"1598761800":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Flere af deltagerne er nu for alvor pressede af sult, og udskillelsesløbet begynder at gå stærkt. Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe som muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/b0f1246c67f61d4ebd6af47fabc4da05fd95882c.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1598761800,"stop":1598764500,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598764500":{"channel":"DNEMARK1","title":"Alene i vildmarken","descr":"Det er blevet koldere, og deltagerne er pressede på føde. De tager nye kreative metoder i brug for at få stillet sulten. Se med i dette ekstreme overlevelseseksperiment, hvor 10 danskere er sat af ude i den norske vildmark for at teste, hvor længe vi mennesker kan overleve på egen hånd. I total isolation og med et minimum af hjælpemidler filmer de deres egen kamp mod sulten, kulden, den barske natur og ikke mindst mod dem selv! Målet er at overleve så længe så muligt. Den sidste, der står tilbage vinder...","image":"https:\/\/images.tvtv.de\/tvbild\/bfc9473049b0031b5eb7542ef36cc031b53a0170.jpg?x=548&y=366\/alene-i-vildmarken","genre":"Sonstiges, Sonstiges","start":1598764500,"stop":1598767200,"country":"DK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598767200":{"channel":"DNEMARK1","title":"TV Avisen Morgen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598767200,"stop":1598774400,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598774400":{"channel":"DNEMARK1","title":"Morgensang med Kaya og Ole","descr":"Syng dagen godt i gang med Kaya Brüel og Ole Kibsgaard. Hver morgen kan du synge med på to kendte, danske sange efter en kort opvarmning.","image":null,"genre":"Sonstiges, Sonstiges","start":1598774400,"stop":1598775300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598775300":{"channel":"DNEMARK1","title":"Taggart","descr":"En juraprofessor bliver stukket ihjel af en kollega for øjnene af 30 politielever. Først ligner det en tragisk ulykke, for angrebet var led i en øvelse, og det var meningen, at knivsbladet skulle give efter. Snart bliver det imidlertid klart, at nogen har pillet ved kniven, så det fingerede angreb fik dødelig udgang. Men hvem og hvorfor? Taggartholdet går på jagt efter svarene.","image":"https:\/\/images.tvtv.de\/tvbild\/4b8e44577c9a8534645c7195afb59c8c4c41be65.jpg?x=548&y=366\/taggart","genre":"Sonstiges, Sonstiges","start":1598775300,"stop":1598778000,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598778000":{"channel":"DNEMARK1","title":"Indiens eventyrlige natur","descr":"Tag med til den indiske delstat Karnataka – et af klodens mest frugtbare steder. Området fylder fem procent af Indiens landmasse, men er hjem for en fjerdedel af landets dyrearter – deriblandt flere elefanter og tigre end noget andet sted på Jorden. I tre år har en række kamerahold fået hidtil uset adgang til nogle af Indiens mest berømte nationalparker og indfanget et væld af mindeværdige øjeblikke i bjerge, ørkener, jungler og oceaner.","image":null,"genre":"Sonstiges, Sonstiges","start":1598778000,"stop":1598781000,"country":"GB","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598781000":{"channel":"DNEMARK1","title":"Jordens eksotiske tropeøer","descr":"Borneo er verdens tredjestørste ø og måske den ø, der har det mest mangfoldige dyreliv – fra orangutanger over malajbjørne til flyvende slanger. Livsmyldrende koralrev, ældgamle jungler og høje bjerge har frembragt flere end 60.000 forskellige dyre- og plantearter. Mange af arterne findes kun på Borneo, men mange er også truet af udryddelse, ikke mindst på grund af skovhugst. I dag står kun halvdelen af øens gamle skove tilbage.","image":"https:\/\/images.tvtv.de\/tvbild\/8e3b35a54ba680c90023fc25d2aefd8ce2bd4b10.jpg?x=548&y=366\/jordens-eksotiske-tropeer","genre":"Sonstiges, Sonstiges","start":1598781000,"stop":1598784000,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598784000":{"channel":"DNEMARK1","title":"Kender Du Typen?","descr":"Dagens hovedperson nyder det moderne landliggerliv i et stråtækt sommerhus fra 1885. Men hvem er det, som har H.C. Andersen og Blicher på sit natbord og som gerne springer i bølgerne ved Tisvildeleje uden en trævl på kroppen? Det skal livsstilseksperterne Anne Glad Wagner og Flemming Møldrup regne ud, når Kender Du Typen? besøger Nordsjælland.","image":null,"genre":"Sonstiges, Sonstiges","start":1598784000,"stop":1598785800,"country":"DK","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598785800":{"channel":"DNEMARK1","title":"Hammerslag","descr":"Hammerslag tager til Djursland, hvor de to hold gætter priser på to for området sjældne sommerhuse. Vært, Tina Müller, byder nemlig velkommen i to sommerboliger, der er helt unikke i det danske sommerlandskab. Eksperterne Lena Dahlgaard og Christian Torp dyster mod Lars Lyng og Kristine Virén, når prisen først skal gættes på et kun 50 kvadratmeter, arkitekttegnet sommerhus på Helgenæs. Dernæst går turen til Ebeltoft, hvor der skal gættes pris på et attraktivt 70'er hus.","image":null,"genre":"Sonstiges, Sonstiges","start":1598785800,"stop":1598787300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598787300":{"channel":"DNEMARK1","title":"Anne og Anders vender hjem – lyse nætter og lammefrikassé","descr":"Anne og Anders rejser rundt i et Danmark, vi næsten har glemt. I autocamper med indbygget køkken og cykler bagpå, vil de vise hinanden de varme, endeløse somre fra barndommen – med længsel, lyde og smage. Første etape går fra Lolland-Falster til Fyn, og her møder de både en kærlighedshistorie, en onkel og Pernille Rosendahl.","image":"https:\/\/images.tvtv.de\/tvbild\/b50f7ee2ce61c612735bde78405bb27173a0e499.jpg?x=548&y=366\/anne-og-anders-vender-hjem-lyse-ntter-og-lammefrikass","genre":"Sonstiges, Sonstiges","start":1598787300,"stop":1598790900,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598790900":{"channel":"DNEMARK1","title":"Maigret stiller en fælde","descr":"En kvindemorder er på spil i 1950'ernes Paris, og den sympatiske kommissær Jules Maigret er under pres fra højeste sted. Der er ingen spor at gå efter, men morderen skal fanges, så den erfarne politimand lægger en plan, der skal lokke ham frem i lyset. En utraditionel og stærkt risikabel plan...","image":null,"genre":"Sonstiges, Sonstiges","start":1598790900,"stop":1598796000,"country":"H\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598796000":{"channel":"DNEMARK1","title":"Unge Morse","descr":"Endeavour Morse lider af hjertesorger, og hans eneste kur er at begrave sig i arbejdet. Der er også rigeligt at tage fat på. En computerspecialist findes druknet. Det er næppe en ulykke, mener Morse, og snart drages den unge politimand da også ind i en mareridtsagtig jagt på en seriemorder.","image":"https:\/\/images.tvtv.de\/tvbild\/1713da14378d2736d370046225f4e3f1be3491b0.jpg?x=548&y=366\/unge-morse","genre":"Sonstiges, Sonstiges","start":1598796000,"stop":1598801400,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598801400":{"channel":"DNEMARK1","title":"Kyst til kyst","descr":"I dagens program er vore fem ekspertværter taget til Thy og Han Herred. Havbiolog Anders Drud studerer de gamle havbåde, der er tæt ved at forsvinde fra Danmarks kyster. Biolog og eventyrer Line Friis Frederiksen sætter livet på spil i Vesterhavet, og lader sig suge ned af et revlehul. Historiker Ulrik Langen undersøger, hvordan et skibsforlis blev startskuddet til dansk kystredning, og det kommer Anders Drud til gode, da han kaster sig i vandet og afprøver Kystredningstjenestens metoder. Botaniker Flemming Rune smager på Thy Nationalpark, og geograf Mai Maskell oplever, hvordan havet hvert år æder et stykke af Danmark ved Thyborøn Kanal.","image":null,"genre":"Sonstiges, Sonstiges","start":1598801400,"stop":1598805000,"country":"DK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598805000":{"channel":"DNEMARK1","title":"TV Avisen","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598805000,"stop":1598807100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598807100":{"channel":"DNEMARK1","title":"Volga-flodens rigdom: Europas længste flod","descr":"Volga-floden har i århundreder været en del af den russiske folkesjæl. Vi følger floden fra dens udspring i nord, hvor smeltevand og små kilder samles i det, der bliver Europas længste flod. Langs bredderne lever bison, elg og vildsvin side om side med bæver, mink og odder. Vi fortæller om det rige og unikke dyreliv både i og langs floden – og om de historiske begivenheder, der har fundet sted ved dens bredder.","image":null,"genre":"Sonstiges, Sonstiges","start":1598807100,"stop":1598810400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598810400":{"channel":"DNEMARK1","title":"Familien Löwander","descr":"Calle er blevet køkkenchef på Ninas natklub og forsøger at udvikle menuen sammen med Carmen. Ester og Mirko gør et nyt forsøg på at sætte en stopper for natklubben. John og venstreslænget finder en ulovlig måde at finansiere deres foretagende på. John får mistanke om, at Uno er infiltratør. Og pressen får nys om, at Maggan har besøgt en illegal klub.","image":"https:\/\/images.tvtv.de\/tvbild\/80fdd008cf1f4e7114f1022cd5752fcea67d2f17.jpg?x=548&y=366\/familien-loewander","genre":"Sonstiges, Sonstiges","start":1598810400,"stop":1598814000,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598814000":{"channel":"DNEMARK1","title":"21 SØNDAG","descr":"DR Nyheders aktuelle nyhedsmagasin med dybdegående tv-reportager fra ind- og udland.","image":null,"genre":"Sonstiges, Sonstiges","start":1598814000,"stop":1598816100,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598816100":{"channel":"DNEMARK1","title":"Søndagsvejr","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598816100,"stop":1598816160,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598816160":{"channel":"DNEMARK1","title":"Sportsmagasinet","descr":"Få de vigtigste og mest fascinerende historier fra sportens verden, når DR1 hver søndag blænder op for Sportsmagasinet. Du møder de største danskere sportsstjerner i både sejren og nederlagets stund, på træningsbanen og på stadion. Du får alt det bedste fra Superligaen i fodbold, og de historier der sætter dagsordenen i sportens verden.","image":null,"genre":"Sonstiges, Sonstiges","start":1598816160,"stop":1598817300,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598817300":{"channel":"DNEMARK1","title":"Den osmanniske løjtnant","descr":"I 1914 drager den unge sygeplejerske Lillie fra USA til Osmannerriget for at levere medicin til et fjerntliggende hospital. Under rejsen gennem Anatolien begynder hun at falde for sin eskorte, Ismail, der er løjtnant i osmannerhæren. Men snart bryder 1. verdenskrig løs, og Lillie splittes mellem sit arbejde på hospitalet og sin kærlighed til Ismail.","image":"https:\/\/images.tvtv.de\/tvbild\/3a95f1d9e0c9f93057cf390e89025e3fe72eae0b.jpg?x=548&y=366\/den-osmanniske-ljtnant","genre":"Sonstiges, Sonstiges","start":1598817300,"stop":1598823600,"country":"USA\/TRK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598823600":{"channel":"DNEMARK1","title":"Mord uden grænser","descr":"På Marskgården finder Nelly dokumenter, der tilhører en terrorgruppe. Malu, som er på flugt fra de danske myndigheder og fra drabsmanden på Marskgården, bliver samlet op af Helle, som tager hende med hjem og giver hende tørt tøj og mad. To politibetjente finder en guldfrise i marsken, som Malu har tabt under flugten. Politiet viser guldfrisen til Nelly og kunsttyveri bliver nu et muligt motiv for drabene. Serien er uegnet for børn.","image":"https:\/\/images.tvtv.de\/tvbild\/aeb21e599decac00d19fa058a9c271cf1ec5c0ff.jpg?x=548&y=366\/mord-uden-grnser","genre":"Sonstiges, Sonstiges","start":1598823600,"stop":1598827200,"country":"CH\/A\/D\/B\/DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598827200":{"channel":"DNEMARK1","title":"Rebecka Martinsson","descr":"Svensk krimi fra 2020 efter Åsa Larssons romaner. En teenagedreng dør af en overdosis. Det tragiske dødsfald får politiet i Kiruna til at sætte alt ind på at stoppe udbredelsen af narkotika. Samtidig fristes Rebecka af et jobtilbud i Stockholm. Men er det der, hendes fremtid ligger?","image":"https:\/\/images.tvtv.de\/tvbild\/094d4a2a672e4b0eb377b44eb5860d49248febdd.jpg?x=548&y=366\/rebecka-martinsson","genre":"Sonstiges, Sonstiges","start":1598827200,"stop":1598832900,"country":"S","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598832900":{"channel":"DNEMARK1","title":"Mord med dr. Blake","descr":"En kunststuderende findes myrdet. Dr. Blake tilkaldes for at opklare hvordan – en opgave, der ikke er helt ligetil. Sagen fører Blakes tanker tilbage til hans afdøde mor. Det gør ham klogere på sig selv – og afdækker en hemmelighed om hans mor.","image":"https:\/\/images.tvtv.de\/tvbild\/4f7ea2228ff9a08a47ecccbefdf58c146f6c52cb.jpg?x=548&y=366\/mord-med-dr-blake","genre":"Sonstiges, Sonstiges","start":1598832900,"stop":1598835900,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598835900":{"channel":"DNEMARK1","title":"Mord med dr. Blake","descr":"En præst findes død i skriftestolen. Blake konkluderer hurtigt, at der ikke er tale om naturlige årsager. Ikke alt er godt i Guds hus. Blev præsten myrdet af et medlem af sin egen menighed?","image":"https:\/\/images.tvtv.de\/tvbild\/a85e34853e78fec659c8fa5b57b1d769b6b909de.jpg?x=548&y=366\/mord-med-dr-blake","genre":"Sonstiges, Sonstiges","start":1598835900,"stop":1598839200,"country":"AUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598839200":{"channel":"DNEMARK1","title":"Bonderøven 2017","descr":"I efterårssæsonens første program gør Frank status på marker og køkkenhave, forsøger at reparere en bremsetromle, lægger gulvtegl i det nye hus og præsenterer den nyfødte kalv.","image":null,"genre":"Sonstiges, Sonstiges","start":1598839200,"stop":1598841000,"country":"DK","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598841000":{"channel":"DNEMARK1","title":"Keld og Hilda tester fremtiden","descr":"Fremtidens Transportformer. Selv om der endnu ikke findes en flyvende bil, de to kan teste, så lykkes det at gøre Keld og Hilda rundtossede, køresyge og svimle. En oplevelse med at køre i en bil, der kan parkere og overhale selv, får Keld til at opbruge sin årskvote af kraftudtryk. Det bliver også til en prøvetur i en bus uden chauffør og et besøg i DTU Skylab, hvor en gruppe studerende har opfundet en intelligent (og næsten usynlig) blindestok.","image":"https:\/\/images.tvtv.de\/tvbild\/082305f6092c49478ac6b4f71139ddb9fbb3c725.jpg?x=548&y=366\/keld-og-hilda-tester-fremtiden","genre":"Sonstiges, Sonstiges","start":1598841000,"stop":1598842800,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598842800":{"channel":"DNEMARK1","title":"Udsendelsesophør","descr":null,"image":null,"genre":"Sonstiges, Sonstiges","start":1598842800,"stop":1598846700,"country":"DK","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}