{"1582506000":{"channel":"ILLUZION+","title":"Терминатор 2: Судный день","descr":"Легенда мирового кино Арнольд Шварценеггер - в культовом фантастическом супербоевике. Как и в первой серии \"Терминатора\", из будущего в наше время переброшен киборг \"Т-800\" с задачей найти совершенно определенного человека - женщину по имени Сара Коннор. Как и в первой серии, вслед за одним киборгом в наше время из будущего перемещается второй киборг \"Т-1000\". Но не спешите предсказывать сюжет: \"Т-800\" (Арнольд Шварценеггер) пришел не за тем, чтобы убить Сару Коннор, а жидкометаллический \"Т-1000\" (Роберт Патрик) - не за тем, чтобы ее защищать... Настоящий шквал поражающих воображение трюков и сцен, за которые картина была удостоена четырех премий \"Оскар\"..","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000151869d69b5942a93ec7f6080752f\/large","genre":null,"start":1582506000,"stop":1582514700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582514700":{"channel":"ILLUZION+","title":"Библиотекарь","descr":"Устроившись в городскую библиотеку, скромный библиотекарь Флинн Карсен и не подозревал, что стал охранником величайших сокровищ в истории, спрятанных в тайной части здания. Но когда из тайника пропадает магический древний артефакт, Карсен вынужден отправиться в невероятное путешествие, чтобы любой ценой вернуть его на место...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015482c8eed603ee5396020a663d62\/large","genre":null,"start":1582514700,"stop":1582520100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582520100":{"channel":"ILLUZION+","title":"Дети сексу не помеха","descr":"Есть ли секс после свадьбы? Все знают: в медовый месяц - страстный, через пару лет - уже не очень. Но выход есть. Джейсон и Джули решают завести ребенка, но при этом остаться только друзьями. Десять минут, девять месяцев - малыш готов. И уже Джейсон приударяет за шикарной брюнеткой, а Джули встречается с брутальным немцем. Но правда ли, что дети сексу не помеха?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015186b903aa18cc7a13b6031a7eb4\/large","genre":null,"start":1582520100,"stop":1582526100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582526100":{"channel":"ILLUZION+","title":"Голодные игры: И вспыхнет пламя","descr":"Сумев выжить на безжалостных Голодных играх, Китнисс Эвердин и Пит Мелларк возвращаются домой. Но теперь они в еще большей опасности, так как своим отказом играть по правилам на Арене бросили вызов Капитолию. По традиции следующие, юбилейные, Голодные игры должны стать особенными, и в этот раз в них участвуют только победители прошлых лет. Китнисс и Пит вынуждены вновь выйти на Арену, где будут соперничать с сильнейшими. Правила игры меняются. Арена еще опасней, масштаб еще больше, ставки еще выше!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001519d1a7dcc9f38890ab8b2c94b95\/large","genre":null,"start":1582526100,"stop":1582534800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582534800":{"channel":"ILLUZION+","title":"Неудержимые-2","descr":"Агент ЦРУ Чёрч, недовольный результатом прошлой миссии \"Неудержимых\", требует от Барни Росса и его команды выполнения нового задания, которое на первый взгляд кажется несложным - достать кейс из сейфа самолёта, разбившегося в Албании. Но в итоге простое дело оборачивается для \"Неудержимых\" настоящей операцией по спасению мира.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000015360ab53b505de48ea194dbb5d91\/large","genre":null,"start":1582534800,"stop":1582540500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582540500":{"channel":"ILLUZION+","title":"Ну ты и придурок!","descr":"Начинающий журналист Оуэн просто ошеломлен и раздавлен известием о том, что его возлюбленная Хлои, которая отправилась покорять телеаудиторию Лос-Анджелеса, изменила ему. Боль утраты не утихает несколько месяцев, но он знакомится с очаровательной скромницей Надин. Тем временем шоу Хлои благополучно закрывают, и она появляется с твердым намерением вернуть своего обожателя. Но чего действительно хочет Оуэн?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001518f4676b017af0e7163ec6f094f\/large","genre":null,"start":1582540500,"stop":1582545900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582545900":{"channel":"ILLUZION+","title":"Ложь и иллюзии","descr":"Молодой писатель в одночасье становится богатым и знаменитым, написав бестселлер \"Как найти любовь в XXI веке\". Таинственным образом исчезает невеста писателя, а ровно через год на него \"начинают охоту\" подозрительные личности, интересующиеся состоянием его избранницы...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518640a9904708e9a4e3e32863bb\/large","genre":null,"start":1582545900,"stop":1582551000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582551000":{"channel":"ILLUZION+","title":"Голодные игры","descr":"(Россия, 2012) Триллер, Боевик, Приключения, Фантастика. Режиссер: Гэри Росс. В ролях: Дженнифер Лоуренс, Джош Хатчерсон, Лиам Хемсворт, Вуди Харрельсон, Элизабет Бэнкс. 16+","image":null,"genre":null,"start":1582551000,"stop":1582559700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582559700":{"channel":"ILLUZION+","title":"Нeудержимые","descr":"(США, 2010) Триллер, Боевик, Приключения. Режиссер: Сильвестр Сталлоне. В ролях: Сильвестр Стaллоне, Джейсон Cтэйтем, Джет Ли, Жизель Итье, Рэнди Кутюр. 16+","image":null,"genre":null,"start":1582559700,"stop":1582565400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582565400":{"channel":"ILLUZION+","title":"Голодные игры: Сойка-пересмешница. Часть 1","descr":"75-е \"Голодные игры\" изменили все. Китнисс нарушила правила, и непоколебимое до той поры деспотичное правление Капитолия пошатнулось. У людей появилась надежда, и ее символ - Сойка-пересмешница. Теперь, чтобы освободить захваченного в плен Пита и защитить своих близких, Китнисс придется сражаться в настоящих битвах и стать еще сильнее, чем на арене игр.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001519cb29fb3029b3892dc2f03bd34\/large","genre":null,"start":1582565400,"stop":1582572900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582572900":{"channel":"ILLUZION+","title":"Неудержимые-3","descr":"Барни, Кристмас и остальные члены команды сходятся лицом к лицу с Конрадом Стоунбэнксом, много лет назад основавшим вместе с Барни команду \"Неудержимых\". Впоследствии Стоунбэнкс становится безжалостным торговцем оружием и тем самым превращается в человека, которого Барни было поручено убить. Или, по крайней мере, он сам так считал. Теперь Стоунбэнкс, один раз уже сумевший обмануть смерть, поставил себе цель покончить с \"Неудержимыми\", но у Барни на этот счет свои планы. Барни решает, что в его борьбе \"свежий\" подход можно противопоставить старым методам, и пополняет ряды людьми, которые моложе, быстрее и технически более подкованы. Так у членов команды \"Неудержимых\" начинается новая эра. Последняя миссия превращается в столкновение между представителями классической старой школы и экспертами в высоких технологиях.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a0000016a4f53bd7f938e3bb9db1b339f21\/large","genre":null,"start":1582572900,"stop":1582579800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582579800":{"channel":"ILLUZION+","title":"Адаптация","descr":"Взявшись за адаптацию книги журналистки Сьюзен Орлеан \"Похититель орхидей\", знаменитый сценарист Чарли Кауфман оказывается в душевном и творческом тупике. Странные чувства, овладевшие им, мешают ему работать. Но однажды Чарли решает описать в сценарии всё происходящее с ним. Вскоре автор замечает, что действительность и вымысел начинают переплетаться самым причудливым и неожиданным образом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000015186b1632ef8f92f96bb0edc58d3\/large","genre":null,"start":1582579800,"stop":1582586100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582586100":{"channel":"ILLUZION+","title":"Ну ты и придурок!","descr":"Начинающий журналист Оуэн просто ошеломлен и раздавлен известием о том, что его возлюбленная Хлои, которая отправилась покорять телеаудиторию Лос-Анджелеса, изменила ему. Боль утраты не утихает несколько месяцев, но он знакомится с очаровательной скромницей Надин. Тем временем шоу Хлои благополучно закрывают, и она появляется с твердым намерением вернуть своего обожателя. Но чего действительно хочет Оуэн?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001518f4676b017af0e7163ec6f094f\/large","genre":null,"start":1582586100,"stop":1582591500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582591500":{"channel":"ILLUZION+","title":"Ложь и иллюзии","descr":"Молодой писатель в одночасье становится богатым и знаменитым, написав бестселлер \"Как найти любовь в XXI веке\". Таинственным образом исчезает невеста писателя, а ровно через год на него \"начинают охоту\" подозрительные личности, интересующиеся состоянием его избранницы...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518640a9904708e9a4e3e32863bb\/large","genre":null,"start":1582591500,"stop":1582596900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}