{"1603512000":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1603512000,"stop":1603512300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603512300":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Opa Brendel macht auf der Tankstelle die Bekanntschaft eines sympathischen Mannes. Zobel, so heißt der Fremde, ist ehrenamtlich tätig. Er sammelt Katzen für Kinderheime. Opa schickt ihn zu Frau Bossert, die heimatlose Katzen aufnimmt. Doch die Katzenfreundin trennt sich von keinem ihrer Tiere. Ein dummer Zufall hindert Opa Brendel daran, selbst wegen der Katzen aktiv zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1603512300,"stop":1603513800,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603513800":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Auch bei den Brendels kommt es vor, dass alle gleichzeitig auf Achse sind. Wäre wenigstens Anuschka zu Hause geblieben, so hätte sie den Fremden, der Bimbos Pferd nach kurzem Zögern gegen sein Reitpony austauscht, sicher vertrieben. Der Schock ist groß, als Bimbo beim Heimkommen das fremde Pony auf der Koppel entdeckt. Da das Pony lahmt, tippt Dr. Brendel sofort auf einen Pferdetausch.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1603513800,"stop":1603515600,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603515600":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1603515600,"stop":1603517400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603517400":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/67678cee7f1f0f7de02445641d045a62d7709749.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1603517400,"stop":1603519200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603519200":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/00011fc01d09fa1c2d336e663d97c0b62fe81a06.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1603519200,"stop":1603521000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603521000":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Krustenbraten vom Bierbrauer","descr":"Torsten Schumacher lädt die drei anderen Heimatköche zu sich nach Stormarn ein. Der Bierbrauer ist Inhaber der wohl kleinsten Brauerei Schleswig-Holsteins. In seinem Menü spielt nicht nur Bier eine große Rolle, sondern auch Feuer. Er kocht auf offener Flamme. Torsten setzt auf Dreierlei Fleisch von Schwein, Lamm und Pute, zubereitet im urigen Lehmbackhaus, mit Grillgemüse von der Feuertonne.","image":null,"genre":"Report, Reportage","start":1603521000,"stop":1603522800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603522800":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1603522800,"stop":1603524600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603524600":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1603524600,"stop":1603526400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603526400":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1603526400,"stop":1603528200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603528200":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1603528200,"stop":1603530000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603530000":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1603530000,"stop":1603531800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603531800":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1603531800,"stop":1603533600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603533600":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Der Norden auf Super 8","descr":"Norddeutsche Hobbyfilmer drehten in der Zeit der Teilung Deutschlands alles, was ihnen vor die Linse kam. Super-8 war in beiden deutschen Staaten das Format der Wahl.","image":"https:\/\/images.tvtv.de\/tvbild\/b60b93a1040aabe713ddae5dcccf717d3825cf8e.jpg?x=548&y=366\/unsere-geschichte-der-norden-auf-super-8","genre":"Report, Dokumentation","start":1603533600,"stop":1603536300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603536300":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Griechenland. Die stark wachsende Zahl von Besuchern hatte die Insel an ihre Belastungsgrenze gebracht. Durch Corona sind die Besucherzahlen jedoch drastisch eingebrochen. Ist dies der Zeitpunkt nach Alternativen zum Massentourismus zu suchen, oder den erwartenden Tourismusansturm im nächsten Jahr vorzubereiten?","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1603536300,"stop":1603538100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603538100":{"channel":"NDRFERNSEHEN","title":"Prächtiges Prag","descr":"Prag ist mit fast 1,3 Millionen Einwohnern die größte Stadt der Tschechischen Republik. Sie liegt zentral, im Westen des Landes an der Moldau und nur knapp 150 Kilometer von Dresden entfernt. Prag hat sich durch die Vergangenheit verewigt: Kaum beschädigt durch die großen Kriege, verzaubert die prachtvolle Stadt heute mit einem Mix von Baustilen aus vielen Jahrhunderten. \"Stadt der 100 Türme\" wurde sie genannt, \"Goldene Stadt\", sogar \"Die Mutter aller Städte\". Prag hat etwas Märchenhaftes. Uralte Uhrwerke halten Petr Skala auf Trab. Er ist Uhrmacher, Restaurator und der Pflegevater der berühmtesten Uhrwerke der Stadt. Größtes Sorgenkind ist die astronomische Uhr im alten Rathaus, eine Attraktion. Zur jeder vollen Stunde versammeln sich Hunderte Neugierige und wollen das berühmte Apostelspiel sehen. Doch Teile der Mechanik sind fast 600 Jahre alt. Dann bricht schon mal ein Zahnrad und alles bleibt stehen. Rugby ist Trendsportart Nummer eins bei den Frauen in Prag. Und das in allen Altersklassen. Kveta Kottkova ist mit 47 Jahren die älteste Spielerin im Team von Slavia Praha. Die Mutter von vier Söhnen betreibt auch noch ein Restaurant und einen Blumenladen. Obwohl erst seit Kurzem beim Rugby dabei, ist Kveta sehr schnell zur Kapitänin aufgestiegen. Jetzt soll sie ihre Mannschaft zum Sieg im Erstligaspiel gegen die Frauen vom Sportclub Tatra Smichov führen. Karel Gropa und Tomas Tuchyna versuchen, den Prager Biermarkt aufzumischen. Auf dem Bierboot \"Lod' Pivovar\" brauen sie neuerdings das beliebteste Getränk der Prager. Die Tschechen sind Weltmeister im Biertrinken mit jährlich fast 150 Liter pro Kopf. Aber so romantisch die Idee von der schwimmenden Brauerei auf der Moldau ist, so kompliziert ist der Braualltag. Alles ist eng. Und ständig schwankt es. Und das kommt nicht nur vom Bier. In den Prager Barrandov Filmstudios wurden fast 2.500 Filme gedreht. Legendäre Klassiker wie \"Drei Haselnüsse für Aschenbrödel\" und auch große, internationale Produktionen wie \"Die Chroniken von Narnia\" oder \"Casino Royale\". Nela Krajcova verwaltet den riesigen Kostümfundus der Studios. Sie muss für eine Ausstellung das Originalkostüm aus der Serie \"Pan Tau\" suchen. Doch es ist in einem erbärmlichen Zustand. Hoffentlich können die Schneider und Hutmacher der Studios etwas ausrichten und es wieder restaurieren. Roman und Kamilla Lukes ist die brave böhmische Küche zu langweilig. Sie lieben es richtig feurig und bauen selbst Chilischoten an, um eigene Soßen herzustellen. Zusammen mit ein paar Freunden haben sie einen Scharf-Ess-Wettbewerb erfunden. Plechova Huba, Blechmaul, ist der ungewöhnliche Name. Für den nächsten Wettkampf haben sie extra die neue Soße Plum from Hell (Pflaumen aus der Hölle) kreiert. Zusätzlich hat sich Roman die \"Tombola des Unglücks\" ausgedacht. Die Teilnehmer ziehen Lose und erhalten extrem scharfe Chilis zum Verzehr. Wer zehn Gänge mit den scharfen Snacks durchhält, darf sich am Ende \"König Blechmaul von Prag\" nennen.","image":"https:\/\/images.tvtv.de\/tvbild\/05d49ddc68b61fbe29322d9c0f66174c358586f7.jpg?x=548&y=366\/praechtiges-prag","genre":"Report, Dokumentation","start":1603538100,"stop":1603540800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603540800":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga: SV Meppen – 1. FC Kaiserslautern","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga-sv-meppen-1-fc-kaiserslautern","genre":"Sport, Fußball","start":1603540800,"stop":1603548000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603548000":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Barben, Bachforellen und stramme Hechte! Die Leine in Hannover hat für Angler*innen einiges zu bieten. Moderator Heinz Galling und NDR Angelexperte Horst Hennings haben sich mit dem \"Leineangler\" Jörg Loevenich verabredet. Am ersten Tag kommt die Feederrute am künstlich angelegten Fließwasser Schneller Graben zum Einsatz. Es dauert gar nicht lange, da zappelt eine Bachforelle an der Angel. Tag zwei beginnt direkt vor dem Niedersächsischen Landtag im Leine-Schloss. Hier wird mit Ultralightruten auf Barsch geangelt. Am dritten Tag geht es noch vor Sonnenaufgang ans Wasser. Mit robusten Hechtruten und Stahlvorfach ist das Trio im Gewässer am Stadtrand von Hannover unterwegs. Als Gericht gibt es den \"Heinz-Burger\", wie immer rustikal zubereitet und direkt an der Leine serviert.","image":"https:\/\/images.tvtv.de\/tvbild\/7d4595b10eda35e1bd035a4fc980d2d50b451bf5.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1603548000,"stop":1603549800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603549800":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Über 2.000 miteinander verbundene Seen machen Mecklenburg-Vorpommern zum wasserreichsten Bundesland. Flüsse wie Havel oder Peene durchziehen das Land wie blaue Wasseradern. Der Film macht eine Reise durch ein Naturparadies. Der Blick geht dabei vom Wasser aufs Land. Von Fürstenberg an der mecklenburgischen Grenze geht es über Müritz, Warnow und Peene bis ins windige Achterwasser.","image":"https:\/\/images.tvtv.de\/tvbild\/1c39bbb8cb6da6ce12e9deb8173638845e5763ed.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1603549800,"stop":1603553400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603553400":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Schön scharf muss ein Chili sein, darin sind sich alle einig! Tim Mälzer bereitet den Klassiker auf mexikanische Art zu, mit klein geschnittenem Rindfleisch, schwarzen Bohnen und Mole – einer Mischung zahlreicher Gewürze, darunter natürlich Chilis, Nüsse und ungesüßte Schokolade. Passend dazu reicht er einen Salat mit gegrillten Maiskolben und Frühlingszwiebeln und einer Limettenvinaigrette.","image":"https:\/\/images.tvtv.de\/tvbild\/db53b1f20ac67c93466610477b83be01fd5b311d.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1603553400,"stop":1603555200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603555200":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1603555200,"stop":1603557900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603557900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1603557900,"stop":1603560600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603560600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1603560600,"stop":1603562400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603562400":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603562400,"stop":1603563300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"NDRFERNSEHEN","title":"Das dänische Königshaus – beliebt, modern, glamourös","descr":"Das dänische Königshaus erfreut sich großer Beliebtheit. Die Herkunft der amtierenden Königin Margrethe II. lässt sich bis zum ersten dänischen Wikingerkönig zurückverfolgen. Die Monarchin ist äußerst kreativ. Unter Pseudonym illustrierte sie 1977 das Cover der dänischen Ausgabe von Tolkiens Bestseller \"Herr der Ringe\". Zusammen mit ihrem Mann übersetzte sie verschiedene Romane.","image":"https:\/\/images.tvtv.de\/tvbild\/117dbc4c1619a0922518d9f31ebe27cad773f50b.jpg?x=548&y=366\/das-daenische-koenigshaus-beliebt-modern-glamouroes","genre":"Report, Dokumentation","start":1603563300,"stop":1603568700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603568700":{"channel":"NDRFERNSEHEN","title":"Im Dienste ihrer Majestät – die Royals und ihr Personal","descr":"Für Ihre Majestät zu arbeiten, ist alles andere als ein normaler Job. Aufstehen vor dem Morgengrauen und arbeiten bis weit nach Sonnenuntergang. Und doch ist ein Job im Königshaus heiß begehrt. Er bringt nicht nur Prestige, sondern auch das erhabene Gefühl, Ihrer Majestät nahe zu sein. Allerdings haben nur wenige Angestellte tatsächlich Zugang zur Queen. Denn nur die persönlichen Pagen oder Hausmädchen dürfen in die Privatgemächer von Königin Elizabeth II. Noch immer ist der Palast in zwei ganz eigene Welten aufgeteilt: upstairs und downstairs. Und noch immer gelten für das Palastpersonal dieselben jahrhundertealten Regeln, gibt es die gleichen skurrilen Berufe wie schon in den Generationen zuvor. Der sogenannte Clockmaker wacht als Uhrmacher der Königin über die Zeit auf Windsor Castle. Wenn die mehr als 400 historischen Uhren von Sommer- auf Winterzeit umgestellt werden müssen, ist er dafür mit Samthandschuhen 16 Stunden lang im Schloss unterwegs. Der Hundeflüsterer, der sogenannte Dog Whisperer, kümmert sich um das Seelenheil der besten Freunde Ihrer Majestät. Er kennt die Rangordnung unter den royalen Vierbeinern und berät die Königin, wie sie mit potenziellen Störenfrieden umgehen muss. The Queen's Royal Swan Marker wiederum zählt jedes Jahr die wild lebenden Schwäne, die seit dem 12. Jahrhundert traditionell der Monarchin gehören. Königliche Butler und Tafeldecker erzählen in dem Film, warum ein perfektes Timing am britischen Hof Ampeln braucht und welche Daumenregel die Synchronität am königlichen Tisch herstellt. Was aber macht der dänische Zeremonienmeister, wenn die dänische Königin auf Staatsbesuch geht? Wie wird man Kameramann der Queen? Woher kommen die royalen Nannys und warum stammen die Blumen auf dem Hut der Queen ausgerechnet aus dem sächsischen Wallroda? Adelsexpertin Leontine Gräfin von Schmettow klärt diese und viele andere Fragen und erzählt in ihrem Film von einem Leben im Auftrag Ihrer Majestät. Der Film gibt einen Einblick in eine ganz eigene Welt, ein reales \"Downton Abbey\" im NDR Fernsehen.","image":"https:\/\/images.tvtv.de\/tvbild\/892dfd7155b2ae15d0fe7696d5c4286b14dd3bd3.jpg?x=548&y=366\/im-dienste-ihrer-majestaet-die-royals-und-ihr-personal","genre":"Report, Reportage","start":1603568700,"stop":1603574100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603574100":{"channel":"NDRFERNSEHEN","title":"Früher war alles besser","descr":"Wolfgang Trepper ist der Meister der Zeitreise. So fragt dann auch der Wahlhamburger in der Diskothek Osho in Hannover: Früher war wirklich alles besser, oder? In dieser Folge diskutiert Wolfgang Trepper mit seinen Gästen Gerit Kling und Ingolf Lück diese und andere lebenswichtige Fragen. Dazu gibt es großartige Filme aus dem NDR Archiv und lustige Spiele. Musikalisch wird die Sendung von Christian Steiffen und dem Original Haseland Orchester begleitet.","image":null,"genre":"Unterhaltung, Talkshow","start":1603574100,"stop":1603576800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603576800":{"channel":"NDRFERNSEHEN","title":"Kroymann – Der Geburtstag","descr":"Ein Geburtstag, einer mit einer Null am Ende und auch noch einer Sieben am Anfang: Die Schauspielerin und Satirikerin Maren Kroymann wurde im Juli 2019 stolze 70 Jahre alt und feierte ihren Ehrentag mit einer Spezialausgabe des mehrfach preisgekrönten Sketch-Comedy-Formats \"Kroymann\" von Radio Bremen, SWR, NDR und WDR. Darin bereitet Maren Kroymann ihre Geburtstagsparty vor. Aber da hat sie die Rechnung ohne Annette Frier gemacht. Die Eventplanerin organisiert mit oder manchmal auch gegen Marens Willen die große Feier. Eingeladen wird natürlich die halbe Film- und Fernsehbranche. Der Weg zur Party entwickelt sich aber zum wahren Spießrutenlauf: Maren Kroymann und Annette Frier gehen keiner Wahrheit aus dem Weg bei ihren Diskussionen um Zahlen auf Geburtstagstorten, Liebessünden in den Siebzigern oder politisch korrekter Ernährung beim Catering. In dieser Sendung werden dann auch noch einmal die besten Sketche des Formats präsentiert und Maren Kroymann glänzt in verschiedensten Rollen: als Göttin, die die testosterongeschwängerte Welt vor dem Untergang bewahren will, oder als Ärztin, die auch mal die Diagnose \"AfD positiv\" stellt, oder als Beraterin für männliche Kollegen, die dem korrekten Machtmissbrauch frönen wollen, wobei Machtmissbrauch natürlich nicht nur was für Männer sein muss, Sketche, die sich zu Publikumslieblingen entwickelt haben. Die Eheleute Macron sind natürlich mit von der Partie. Das Wiedersehen mit Stars wie Cordula Stratmann, Jasmin Gerat, Peter Lohmeyer, Max Bretschneider und Peter Heinrich Brix und vielen anderen garantiert bissige Gesellschaftskritik und entblößende Alltagsbeobachtungen. \"Kroymann\" gehört zu den erfolgreichsten ARD-Comedyformaten. Neben dem Deutschen Fernsehpreis 2019 und 2020, dem 54. Grimme-Preis 2018 und dem 55. Grimme-Preis 2019 gewann die Serie bereits den Juliane Bartel Medienpreis 2017, den Studio Hamburg Nachwuchspreis 2018 und die Auszeichnung der Deutschen Akademie für Fernsehen 2018 und den Bayerischen Fernsehpreis 2019.","image":"https:\/\/images.tvtv.de\/tvbild\/729539d4c5a29bf5e4946ffedf59a7dc1c1a410e.jpg?x=548&y=366\/kroymann-der-geburtstag","genre":"Unterhaltung, Show","start":1603576800,"stop":1603579800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603579800":{"channel":"NDRFERNSEHEN","title":"Bis ans Ende der Welt","descr":"Dr. Farber arbeitet an einem Verfahren, mit dem er Bilder in das Sehzentrum seiner blinden Frau senden will. Sein Sohn Sam reist um die Welt, um mit einer Spezialkamera passende Aufnahmen zu machen. Er wird von einer in ihn verliebten Französin verfolgt, an deren Fersen sich ein Schriftsteller und ein Detektiv geheftet haben sowie Agenten, die Interesse an der revolutionären Erfindung haben.","image":"https:\/\/images.tvtv.de\/tvbild\/cec61b7108594a4b69e3f0f4c056263704768757.jpg?x=548&y=366\/bis-ans-ende-der-welt","genre":"Film, Roadmovie","start":1603579800,"stop":1603596300,"country":"D\/F\/AUS\/USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1603596300":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1603596300,"stop":1603599000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603599000":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1603599000,"stop":1603602000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null}}