{"1604120400":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1604120400,"stop":1604120700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604120700":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Bimbo und Dany sind unterwegs, um Kormorane zu beobachten. Dany kennt ein todsicheres Revier dieser Vögel. Doch zu seiner Enttäuschung begegnet ihnen bei den Fischteichen nicht ein einziger Kormoran. Stattdessen lernen sie Gerrit, den Sohn der Teichwirtin, kennen. Gerrit hat die Schule verlassen, weil er nach dem Tod seines Vaters im Betrieb gebraucht wurde. Bimbo ist fasziniert von ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1604120700,"stop":1604122200,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604122200":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Molle ist mit einer Clique auf der Kartbahn. Dort hat sie alle Mühe, den aufdringlichen Jan auf Distanz zu halten. Auch in den folgenden Tagen erweist Jan sich als rechte Klette. Nachdem er Molle während einer Mathearbeit mit einem Spickzettel erwischt hat, übt er ganz massiv Druck auf sie aus. Molle lässt sich erpressen, weil sie Angst hat, verpetzt zu werden. Doch Dany kommt ihr zu Hilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1604122200,"stop":1604124000,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604124000":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604124000,"stop":1604125800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604125800":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5068a2600c0bb98884adf15971a450908ce8c49.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1604125800,"stop":1604127600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604127600":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1604127600,"stop":1604129400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604129400":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Nordfriesische Nachtischperle","descr":"Die Land-Bloggerin Julia Nissen ist die Gastgeberin dieser Folge. Sie bewirtet ihre drei Gäste mit typisch nordfriesischen Spezialitäten. Als Hauptgang gibt es Matjes auf Schwarzbrot und Omelett mit Krabben. Zum Dessert reicht sie cremigen Milchreis mit Kirschen der Region, Förtchen nach dem Rezept ihrer Großmutter und \"Tote Tante\", einem alkoholischen Mischgeränk.","image":null,"genre":"Report, Reportage","start":1604129400,"stop":1604131200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604131200":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604131200,"stop":1604133000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604133000":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604133000,"stop":1604134800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604134800":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604134800,"stop":1604136600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604136600":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604136600,"stop":1604138400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604138400":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1604138400,"stop":1604140200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604140200":{"channel":"NDRFERNSEHEN","title":"Die Tatorte der Reformation","descr":"In der zweiten Folge führt Julian Sengelmann durch einen wahren Krimi, von Worms bis an die Wartburg. Mit den 95 Thesen fing es an. Martin Luther stellte erst den Ablass, dann die Papstkirche insgesamt infrage. Das provozierte Kaiser und Papst. Und nun, 1521, soll sich Luther auf dem Reichstag zu Worms verteidigen. Er ist als Ketzer angeklagt. Zwei Tage wird das Verfahren dauern.","image":"https:\/\/images.tvtv.de\/tvbild\/7b1b8e81a1a8d4b55b3ee840ff366abcfa9f7c78.jpg?x=548&y=366\/die-tatorte-der-reformation","genre":"Report, Dokumentation","start":1604140200,"stop":1604142000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604142000":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1604142000,"stop":1604143800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604143800":{"channel":"NDRFERNSEHEN","title":"Land zwischen den Meeren","descr":"Die Dänen sind geprägt vom Westmeer, wie sie die Nordsee nennen. Formt doch dieses raue Meer mit seinen Naturgewalten, Gezeiten, Stürmen und Fluten, seit Tausenden Jahren von Westen her ihre Heimat. Die Westküste mit einem kleinen Plattbodenschiff zu entdecken, ist ein faszinierendes Erlebnis. Im Süden Dänemarks schufen Nordsee und Stürme das Wattenmeer mit Prielen und Inseln fast nur aus Sand.","image":"https:\/\/images.tvtv.de\/tvbild\/0a16af9c8112456ce89d5f26c0d7e3d77d40fb15.jpg?x=548&y=366\/land-zwischen-den-meeren","genre":"Report, Dokumentation","start":1604143800,"stop":1604147400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604147400":{"channel":"NDRFERNSEHEN","title":"Land zwischen den Meeren","descr":"Die Entdeckungsreise der dänischen Ostseeküste beginnt in Skagen, der nördlichsten Landspitze Dänemarks, wo Nordseewellen auf die Ostsee treffen. Meer und Stürme haben Dünen über das Land gejagt. Auch die kleine Insel Læsø, welche zu den schönsten Inseln Dänemarks gehört, wurde vom Sandfluch heimgesucht. Weiter geht es nach Anholt und Samsø, Dänemarks Energieinsel und als Modell für die Energiewwende.","image":"https:\/\/images.tvtv.de\/tvbild\/c4edc05ca2f644c9488382488a9814cdc87efff0.jpg?x=548&y=366\/land-zwischen-den-meeren","genre":"Report, Dokumentation","start":1604147400,"stop":1604151000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604151000":{"channel":"NDRFERNSEHEN","title":"Abenteuer Ernte","descr":"Norddeutschland ist ein Agrargigant. Allein in Niedersachsen wächst etwa die Hälfte aller in Deutschland geernteten Kartoffeln, jeder dritte Apfel und etwa 70 Prozent aller in Deutschland geernteten Heidelbeeren. Vieles, was in Supermärkten angeboten wird, stammt von Feldern in der Nachbarschaft, geerntet in sorgfältiger Handarbeit und von Hightechmaschinen. Ackern fürs Essen ist ein hartes Geschäft.","image":"https:\/\/images.tvtv.de\/tvbild\/bba5ec7b0f64857d3352a055113acbbfa4052763.jpg?x=548&y=366\/abenteuer-ernte","genre":"Report, Dokumentation","start":1604151000,"stop":1604156400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604156400":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das! XXL","descr":"Sven Tietzer präsentiert zahlreiche Megamaschinen, die aktuell auf den Äckern in Norddeutschland unterwegs sind. Und er wirft einen Blick in die Zukunft der landwirtschaftlichen Arbeitsgeräte: vom fahrerlosen Schlepper über vierachsige Prototypen bis hin zum neuesten Mähdrescher ohne Lenkrad. Eine spannende Reise durch deutsche und internationale Landtechnik. Darüber hinaus blickt der Film auch wieder hinter die Kulissen: Wie wird die stärkste Landmaschine der Welt gebaut? Ein Filmteam ist dabei, wenn im Werk des Unternehmens John Deere in Zweibrücken einer der größten Feldhäcksler der Welt gefertigt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/12f7a5e79b3a698cac807a75fe16b696a488f96d.jpg?x=548&y=366\/treckerfahrer-duerfen-das-xxl","genre":"Serie, Dokusoap","start":1604156400,"stop":1604158200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604158200":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das! DIE SHOW","descr":"Die Treckerspiele sind zurück! Sven Tietzer, Traktor-Experte des NDR, stellt sich wieder dem Wettkampf gegen einen prominenten Herausforderer. Diesmal geht es unter anderem um Ringstechen, Trecker ziehen und ein Sparschwein, das es zu füllen gilt. Sein Kontrahent: Handball-Weltmeister und \"Let's-Dance\"-Gewinner 2019 Pascal \"Pommes\" Hens. Für ihn ist Verlieren keine Option. Fragt sich nur, ob er den Schaltknüppel tatsächlich zum Vorglühen bringen kann. Oder wird Sven Tietzer gegen den Vollblutprofi seinen Trecker zuerst ins Ziel bringen und die Ernte einfahren?","image":null,"genre":"Unterhaltung, Show","start":1604158200,"stop":1604163600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604163600":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1604163600,"stop":1604166300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604166300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604166300,"stop":1604169000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604169000":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1604169000,"stop":1604170800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604170800":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604170800,"stop":1604171700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben! XXL","descr":"Kai Pflaume präsentiert ein zweistündiges Ratevergnügen der Extraklasse. Bernhard Hoëcker, Hubertus Meyer-Burckhardt, Stephanie Stumph und Jörg Pilawa bekommen es zu tun mit 14 Zeitgenossen, deren Fähigkeiten, Eigenschaften und Erlebnisse allesamt nur einen Schluss zulassen: Kaum zu glauben!","image":"https:\/\/images.tvtv.de\/tvbild\/361d1d7b2c003f15e80d3bc16b657ee3dcd17020.jpg?x=548&y=366\/kaum-zu-glauben-xxl","genre":"Unterhaltung, Show","start":1604171700,"stop":1604178900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604178900":{"channel":"NDRFERNSEHEN","title":"Die NDR Quizshow – extra!","descr":"Detlev Biel aus Niedersachsen, Helge Rath aus Schleswig-Holstein, Karl Faber aus Bremen, Sandra Kloss-Selim aus Mecklenburg-Vorpommern und Christopher Horsch aus Hamburg sind die fünf plietschen norddeutschen Kandidat*innen, die in dieser Sendung bei Jörg Pilawa im Wettstreit um die \"Leuchte des Nordens\" gegeneinander antreten. Wer kennt sich im Bereich Schifffahrt am besten aus und kann am Ende den Pokal mit nach Hause nehmen? Dies und viel Wissenswertes rund um den Norden wird in der \"NDR Quizshow\" präsentiert.","image":"https:\/\/images.tvtv.de\/tvbild\/9aaa790610cfe6e6ad13641dfe9580da433086e1.jpg?x=548&y=366\/die-ndr-quizshow-extra","genre":"Unterhaltung, Show","start":1604178900,"stop":1604182500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604182500":{"channel":"NDRFERNSEHEN","title":"Quiz-Classics: Das unglaubliche Quiz der Tiere","descr":"Quizfragen aus der faszinierenden Welt der Tiere erwarten die prominenten Kandidaten in dieser Sendung. Frank Elstner präsentiert unglaubliche Fragen, überraschende Aktionen und Experimente.","image":"https:\/\/images.tvtv.de\/tvbild\/492905b86cb376998adfed6c9a1663f2571bbcd5.jpg?x=548&y=366\/quiz-classics-das-unglaubliche-quiz-der-tiere","genre":"Unterhaltung, Show","start":1604182500,"stop":1604188200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604188200":{"channel":"NDRFERNSEHEN","title":"deep und deutlich","descr":"Hier trifft Popkultur auf Politik, bewegende Lebensgeschichte auf provokante These – \"deep und deutlich. Eine NDR Talk Show\" ist kein Thema fremd. Vier neue, junge Moderatorinnen und Moderatoren führen durch den Abend: Aminata Belli und Mohamed El Moussaoui ('MoTrip') führen die Gespräche im Wechsel mit Svenja Kellershohn und Tarik Tesfu. Sie begrüßen in jeder Ausgabe sechs bis acht Gäste – unter anderem die Journalistin und Bestsellerautorin Sophie Passmann, den Musiker und Webvideoproduzenten Fynn Kliemann, Politiker Kevin Kühnert, Youtuberin Melina Sophie, Insekten-Influencer Adrian Kozakiewicz und Artistin Lili Paul Roncalli.","image":"https:\/\/images.tvtv.de\/tvbild\/9473a4ae20d45aba355a81c5796d65b640742a5f.jpg?x=548&y=366\/deep-und-deutlich","genre":"Unterhaltung, Talkshow","start":1604188200,"stop":1604193600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604193600":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1604193600,"stop":1604196900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604196900":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604196900,"stop":1604198700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604198700":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604198700,"stop":1604200500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604200500":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604200500,"stop":1604202300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604202300":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604202300,"stop":1604204100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604204100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604204100,"stop":1604206800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}