{"1603602000":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1603602000,"stop":1603604700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603604700":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck essen Bonbons, die in buntes Papier eingepackt sind. Als sie damit fertig sind, entdecken sie wunderschöne bunte Lichtstrahlen im Flur. Es ist der Regenbogen, der nach einem starken Regen erscheint. Sarah überlegt, wie sie auch ohne Regenbogen buntes Licht im Zimmer haben könnte. Sie will das Fenster bekleben und macht sich auf die Suche nach durchsichtigen bunten Sachen.","image":"https:\/\/images.tvtv.de\/tvbild\/f7a9dfb2250c6ca086cf97bf25bbde2aa051bad4.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1603604700,"stop":1603605000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603605000":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah ist unheimlich müde, weil die Eule die ganze Nacht so laut gerufen hat. Völlig verschlafen blättert sie mit Duck in ihrem Rezeptbuch und überlegt, was sie an diesem Tag zu Essen machen könnten. Doch Sarah kann sich kaum wach halten. Sie schläft über dem Rezept ein und fällt in einen süßen Traum.","image":"https:\/\/images.tvtv.de\/tvbild\/5c88aeaeaeadca45db4ab904dd057d1b7b7deb3b.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1603605000,"stop":1603605600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603605600":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck sehen sich im Internet einen Tierfilm an, in dem ein Vogelkundler Fotos von Vögeln macht. Das bringt Sarah auf die Idee, mit ihrer Kamera in den Park zu gehen und dort selbst Vögel zu fotografieren. Doch die erschrecken sich sehr leicht, und es ist gar nicht so einfach, ein schönes Foto von ihnen zu machen. Zum Glück hat Sarah ja einen Vogel in ihrer Nähe, der sich sehr gerne fotografieren lässt. Und so kann sie am Ende doch eine Reihe gelungener Fotos machen, die sie in ihr Album kleben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/fa8c444a343cf5864eb3730969e47d2605188f82.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1603605600,"stop":1603606200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603606200":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Wer schon immer mal einen Blick hinter die Kulissen eines Zoos werfen wollte, hat hier die Gelegenheit dazu, den Tierarzt und die Pfegerinnen und Pfleger bei ihrem Arbeitsalltag im Zoo Frankfurt und im Opel-Zoo Kronberg zu begleiten. Niemand kennt die Tiere und ihre Bedürfnisse besser. Mit ihnen durchlebt der Zuschauer die großen und kleinen, fröhlichen und traurigen Momente im Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1603606200,"stop":1603607700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603607700":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1603607700,"stop":1603609200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603609200":{"channel":"NDRFERNSEHEN","title":"Mariss Jansons dirigiert Beethoven – Messe C-Dur, op. 86","descr":"Mariss Jansons dirigiert das Sinfonieorchester des Bayerischen Rundfunks und den Chor des Bayerischen Rundfunks. Auf dem Programm steht Ludwig van Beethovens Messe C-Dur op. 86 für 4 Solostimmen, Chor und Orchester. Solisten: Genia Kühmeier (Sopran), Gerhild Romberger (Mezzosopran), Maximilian Schmitt (Tenor) und Luca Pisaroni (Bassbariton). Aufzeichnung aus der Philharmonie im Gasteig in München. Mariss Jansons (1943 – 2019) war ein Liebhaber geistlicher Werke, vor allem wenn sie eine große Chorpartie enthalten. Hat doch der Maestro einst selbst im Chor diese Musik gesungen. Die C-Dur Messe von Ludwig van Beethoven (1770 – 1827) entstand zu einem speziellen Anlass. Eigentlich war er kein Spezialist für Kirchenmusik. Doch Fürst Nikolaus II. von Esterházy beauftragte ihn, vermutlich auf Vermittlung seines alten Lehrers Joseph Haydn, zum Namenstag der Fürstin eine Messe zu komponieren. Beethoven warf sich mit Feuereifer in die Komposition und ging über das \"Normalmaß\" der Messvertonung hinaus. Der Anteil des Chores war weitaus größer als der des Orchesters. Ein klarer Bruch mit der Konvention, beispielsweise bei Haydn, der auf eine Balance beider Elemente Wert legte. Beethoven ließ Worte und Textpassagen, besonders im Credo, speziell betonen oder wiederholen. Er leuchtete inhaltliche Bilder psychologisch aus und schuf dadurch eine in der geistlichen Musik neue Dramatik der Tonsprache. Vielleicht war dies auch ein Grund, warum Fürst Esterházy die Komposition als \"unerträglich lächerlich und scheußlich\" ablehnte.","image":null,"genre":"Musik, Sonstige Musik","start":1603609200,"stop":1603612200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603612200":{"channel":"NDRFERNSEHEN","title":"Ludwig van Beethoven: Adelaide","descr":"Den 250. Geburtstag Ludwig van Beethovens feiert die ARD vom 20. bis 26. Januar 2020 mit dem \"Beethoven-Experiment\". Auch wir sind dabei und laden ein, Beethoven zu hören, ihn besser kennenzulernen und auch selbst aktiv zu werden!","image":null,"genre":"Musik, Sonstige Musik","start":1603612200,"stop":1603612800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603612800":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1603612800,"stop":1603614600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603614600":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1603614600,"stop":1603616400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603616400":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1603616400,"stop":1603618200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603618200":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1603618200,"stop":1603620000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603620000":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen – op Platt","descr":"Ludger Abeln präsentiert die besten Geschichten des Regionalmagazins auf Plattdüütsch. Jeden letzten Sonntagvormittag im Monat gibt es einen Monatsrückblick auf Plattdeutsch.","image":"https:\/\/images.tvtv.de\/tvbild\/bb206b5ea740da1fc721c48f7578edbac509b961.jpg?x=548&y=366\/hallo-niedersachsen-op-platt","genre":"Report, Magazin","start":1603620000,"stop":1603621800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603621800":{"channel":"NDRFERNSEHEN","title":"Schönes Landleben XXL","descr":"Diese Folge der neuen NDR-Serie berichtet von \"sechs Süddeutschen\", die auf Hof Klostersee direkt an der Ostsee leben. Arbeit und Zusammenleben unter einen Hut zu bringen, das ist die große Aufgabe, der sich die Bewohner der Hofgemeinschaft jeden Tag aufs Neue stellen wollen und müssen. Beim ersten Hahnenschrei auf Hof Klostersee beginnt der Tag für Bauer Knut Ellenberg und seine 40 \"Damen\".","image":"https:\/\/images.tvtv.de\/tvbild\/eee93c0101fc4cd60c4f29b498313257fedb0dd2.jpg?x=548&y=366\/schoenes-landleben-xxl","genre":"Report, Dokumentation","start":1603621800,"stop":1603627200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603627200":{"channel":"NDRFERNSEHEN","title":"Gartenzeit","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/89ca04e7ffa38e12fdb0efa1020a0646baee9d41.jpg?x=548&y=366\/gartenzeit","genre":"Report, Magazin","start":1603627200,"stop":1603629000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603629000":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Die Wandergruppe, die mit Eseln im Mariazeller Land in der Hochsteiermark unterwegs ist, legt täglich zwischen acht und 16 Kilometer zurück. Übernachtet wird in einfachen Gasthäusern und auf Bauernhöfen. Die große Herausforderung der Tour besteht darin, sich auf den Rhythmus der Esel einzulassen. Gelingt das, kommt man der Region mit ihren Bergen, Wäldern, Almen und Seen auf magische Weise nahe.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1603629000,"stop":1603634400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603634400":{"channel":"NDRFERNSEHEN","title":"NaturNah: Der Eulenmann","descr":"Ein außergewöhnliches Eulenfoto, das es noch nie gegeben hat: Das ist das große Ziel von Karsten Mosebach. Um Eulen bei der Jagd zu fotografieren, war er rund um seinen Heimatort Hilter am Teutoburger Wald 15 Monate lang fast jede Nacht unterwegs. In der Scheune eines alten Bauernhofes und auf einer Obstbaumwiese hat er sich auf die Lauer gelegt, um das perfekte Foto von einer Schleiereule bei der Mäusejagd und einem Steinkauz mit Regenwurm zu fotografieren. Dabei ist es dem Hobbyfotografen wichtig, die Eulen in ihrer natürlichen Umgebung abzubilden, und Fotos zu machen, die eine einzigartige Handschrift tragen. Damit solche Bilder gelingen, muss Karsten Mosebach einige Tricks anwenden. Ihm geht es aber nicht nur um tolle Fotos. Durch die intensive Beschäftigung mit den Eulen weiß Karsten Mosebach auch um die Gefährdung dieser Vögel. Seit einigen Jahren hängt der Naturfreund deshalb auch in der Region Nisthilfen für Steinkäuze auf, denn die Lebensräume der kleinen Eulen werden immer seltener. Die Reportage aus der Sendereihe \"NaturNah\" hat Karsten Mosebach über Monate begleitet und zeigt, wie seine trickreichen Eulenbilder entstanden sind. Für Karsten Mosebach hat sich das aufwendige Projekt doppelt gelohnt: Für seine Bilderserie der Schleiereulen wurde er von der Gesellschaft Deutscher Tierfotografen mit dem international renommierten Fritz Pölking Preis ausgezeichnet. Gefördert mit Mitteln der nordmedia – Film- und Mediengesellschaft Niedersachsen\/Bremen mbH.","image":"https:\/\/images.tvtv.de\/tvbild\/baa49e7d40b85327e06fc0a53576486c46502d1b.jpg?x=548&y=366\/naturnah-der-eulenmann","genre":"Report, Dokumentation","start":1603634400,"stop":1603636200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603636200":{"channel":"NDRFERNSEHEN","title":"Klosterküche – Kochen mit Leib und Seele","descr":"Eigentlich braucht man keinen besonderen Anlass, um Volkenroda zu besuchen. Die malerische Landschaft im Nordwesten Thüringens ist Grund genug, um hier ein paar angenehme Tage zu verbringen, findet Annette Behnken. Doch wer auf der Suche ist nach Gott oder sich selbst, kann in dem ehemaligen Zisterzienserkloster Antworten finden und braucht dabei nicht auf gutes Essen zu verzichten.","image":"https:\/\/images.tvtv.de\/tvbild\/98dc60d28b63f6452f73c3407d0b805a4af32d63.jpg?x=548&y=366\/klosterkueche-kochen-mit-leib-und-seele","genre":"Report, Dokumentation","start":1603636200,"stop":1603638000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603638000":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1603638000,"stop":1603639800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603639800":{"channel":"NDRFERNSEHEN","title":"Sass: So isst der Norden","descr":"Der Fernsehkoch Rainer Sass ist mit seiner mobilen Küche in Norddeutschland unterwegs. Er schwingt auf dem Feld, im Garten, am Fischkutter oder in der Fußgängerzone mit seinen Gästen die Kochlöffel.","image":"https:\/\/images.tvtv.de\/tvbild\/5a1f0e5ef64edb35aec738da22b55f4efa7228c4.jpg?x=548&y=366\/sass-so-isst-der-norden","genre":"Report, Reportage","start":1603639800,"stop":1603641600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603641600":{"channel":"NDRFERNSEHEN","title":"Bingo! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1603641600,"stop":1603645200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603645200":{"channel":"NDRFERNSEHEN","title":"Nordseereport","descr":"Als eines der beliebtesten Urlaubsziele in Deutschland bietet die Nordsee den Urlaubern einiges: Badeurlaub oder aktive und sportliche Unternehmungen. Unterwegs mit dem Fahrrad oder zu Fuß, können Wanderlustige entlang der Nordseeküste die Regionen erkunden. Immer mit Blick auf Wellen und Meer, auf Küste und Dünen. Auf dem Wasser lässt sich die Nordsee per Segelboot, Kajak und beim Kitesurfen erobern.","image":"https:\/\/images.tvtv.de\/tvbild\/3794488e1c082f84ff9ca019f10c1f893273bff4.jpg?x=548&y=366\/nordseereport","genre":"Report, Reportage","start":1603645200,"stop":1603647900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603647900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1603647900,"stop":1603650600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603650600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1603650600,"stop":1603652400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603652400,"stop":1603653300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"NDRFERNSEHEN","title":"die nordstory Spezial – Karibik vor der Haustür","descr":"Die Ostseebäder Mecklenburg-Vorpommerns sind ausnahmslos schön mit ihrer historischen Bäderarchitektur, den Seebrücken und Promenaden. Zu den schönsten und beliebtesten gehören Heiligendamm, Warnemünde, Prerow, Sellin und die drei Kaiserbäder auf Usedom: Ahlbeck, Heringsdorf und Bansin. Heiligendamm, das älteste deutsche Seebad ist mit seinem historischen Grandhotel und den Strandvillen sicherlich ein Juwel unter den Bädern.","image":"https:\/\/images.tvtv.de\/tvbild\/d0c06d33298b92982c31053aab163d079feedb51.jpg?x=548&y=366\/die-nordstory-spezial-karibik-vor-der-haustuer","genre":"Report, Reportage","start":1603653300,"stop":1603658700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603658700":{"channel":"NDRFERNSEHEN","title":"Sportschau – Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1603658700,"stop":1603659900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603659900":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben!","descr":"Einer der vielsagenden Ratehinweise aus dieser Folge könnte zugleich das Motto der Sendung \"Kaum zu glauben!\" sein: \"Hier ist für jeden was dabei!\" Es ist die immer wieder überraschende Mischung in Kai Pflaumes Rateshow, an der das Rateteam und das Publikum sich gleichermaßen erfreuen.","image":"https:\/\/images.tvtv.de\/tvbild\/3abd5f2046dd3a7cb180330302594e7cf15105a3.jpg?x=548&y=366\/kaum-zu-glauben","genre":"Unterhaltung, Show","start":1603659900,"stop":1603662600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603662600":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1603662600,"stop":1603665300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603665300":{"channel":"NDRFERNSEHEN","title":"Sportclub Story – Verboten, verkannt, erfolgreich","descr":null,"image":null,"genre":"Report, Dokumentation","start":1603665300,"stop":1603667100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1603667100,"stop":1603670100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603670100":{"channel":"NDRFERNSEHEN","title":"Nordseereport","descr":"Als eines der beliebtesten Urlaubsziele in Deutschland bietet die Nordsee den Urlaubern einiges: Badeurlaub oder aktive und sportliche Unternehmungen. Unterwegs mit dem Fahrrad oder zu Fuß, können Wanderlustige entlang der Nordseeküste die Regionen erkunden. Immer mit Blick auf Wellen und Meer, auf Küste und Dünen. Auf dem Wasser lässt sich die Nordsee per Segelboot, Kajak und beim Kitesurfen erobern.","image":"https:\/\/images.tvtv.de\/tvbild\/3794488e1c082f84ff9ca019f10c1f893273bff4.jpg?x=548&y=366\/nordseereport","genre":"Report, Reportage","start":1603670100,"stop":1603672800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603672800":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Über 2.000 miteinander verbundene Seen machen Mecklenburg-Vorpommern zum wasserreichsten Bundesland. Flüsse wie Havel oder Peene durchziehen das Land wie blaue Wasseradern. Der Film macht eine Reise durch ein Naturparadies. Der Blick geht dabei vom Wasser aufs Land. Von Fürstenberg an der mecklenburgischen Grenze geht es über Müritz, Warnow und Peene bis ins windige Achterwasser.","image":"https:\/\/images.tvtv.de\/tvbild\/1c39bbb8cb6da6ce12e9deb8173638845e5763ed.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1603672800,"stop":1603676400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603676400":{"channel":"NDRFERNSEHEN","title":"NDR Talk Show","descr":"Sieben bis acht Gäste in jeder Sendung – Prominente oder eher Unbekannte, die eine spannende Geschichte oder Thematik zu bieten haben. Dazu Moderatoren, die ihre Gesprächspartner in den Mittelpunkt stellen. Das ist das Konzept des \"Fernsehklassikers\" beim NDR.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d0ecd4330d6d6a009c034e32562935baaee29c.jpg?x=548&y=366\/ndr-talk-show","genre":"Unterhaltung, Talkshow","start":1603676400,"stop":1603683600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603683600":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Krustenbraten vom Bierbrauer","descr":"Torsten Schumacher lädt die drei anderen Heimatköche zu sich nach Stormarn ein. Der Bierbrauer ist Inhaber der wohl kleinsten Brauerei Schleswig-Holsteins. In seinem Menü spielt nicht nur Bier eine große Rolle, sondern auch Feuer. Er kocht auf offener Flamme. Torsten setzt auf Dreierlei Fleisch von Schwein, Lamm und Pute, zubereitet im urigen Lehmbackhaus, mit Grillgemüse von der Feuertonne.","image":null,"genre":"Report, Reportage","start":1603683600,"stop":1603685400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603685400":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1603685400,"stop":1603688100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603688100":{"channel":"NDRFERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Der Leipziger Zoo ist der älteste Tierpark Deutschlands und kann mit einigen Superlativen aufwarten: Zu seinen Attraktionen zählen unter anderem die größte Menschenaffenanlage der Welt und eine riesige Löwensavanne. Die Doku-Reihe wirft einen Blick hinter die Kulissen des Zoos, berichtet von den Sorgen der Tierpfleger und begleitet sie bei der Arbeit mit ihren tierischen Schützlingen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1603688100,"stop":1603689600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}