{"1598673600":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1598673600,"stop":1598673900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598673900":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Bens Welt bricht zusammen, als sein Freund Ömer mit den Eltern nach Istanbul zurückkehrt. Die älteren Süderhof-Kinder sind kein Trost. Sie nehmen ihn ohnehin nicht ernst, findet Ben. So beschließt er kurzerhand, nach Istanbul zu trampen. Hund Anuschka und sein Rad müssen mit.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1598673900,"stop":1598675400,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598675400":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Dany ist glücklich. Er darf Sonia Brendel begleiten, um Klarschiff auf dem neuen Kajütboot zu machen. Auch auf dem Süderhof gibt es Abwechslung: Tante Conny aus den USA ist wieder auf Europatrip und besucht die Brendels. Im Nu hat sie den Süderhof mit ihrem Gesundheitstick unter ihre Fuchtel gebracht. Noch schlimmer ist ihre gnadenlose \"Jagd\" auf Dr. Brendel. Eine geniale Idee von Bimbo und ein Zufall vertreiben die Tante schließlich, gerade rechtzeitig, bevor Sonia und Dany zurückkehren. Aber auch die beiden haben einiges erlebt: Das Kajütboot ist in Polizeigewahrsam. Die ahnungslose Sonia ist bei dem Kauf des Bootes betrogen worden.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1598675400,"stop":1598677200,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598677200":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1598677200,"stop":1598679000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598679000":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/1e430a20e6f0ea44cb54df970e8ee55d4c022225.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1598679000,"stop":1598680800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598680800":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1598680800,"stop":1598682600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598682600":{"channel":"NDRFERNSEHEN","title":"Garten-Docs","descr":"Kirsten und Wolfgang aus Lübeck haben ein altes Stadthäuschen gekauft mit total verwildertem Hinterhof. Die beiden träumen von einer schicken Hecke, charmanten Wegen und schmucken Staudeninseln.","image":"https:\/\/images.tvtv.de\/tvbild\/249990c8e8c1d503be412c063d86518ce5c9c828.jpg?x=548&y=366\/garten-docs","genre":"Report, Dokumentation","start":1598682600,"stop":1598684400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598684400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1598684400,"stop":1598686200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598686200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1598686200,"stop":1598688000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598688000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1598688000,"stop":1598689800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598689800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1598689800,"stop":1598691600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598691600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1598691600,"stop":1598693400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598693400":{"channel":"NDRFERNSEHEN","title":"Hofgeschichten","descr":"Bei Albert Smidt in Ostfriesland ist ordentlich was los auf dem Hof. Ein großes Reitturnier steht bevor und alles muss perfekt vorbereitet sein. Und dann kommt auch noch ein Interessent für Alberts Schafe vorbei. Im niedersächsischen Brockdorf werden die Ganter sortiert. Denn einige der männlichen Gänse dürfen für Nachwuchs sorgen und kommen in den Stall zu den weiblichen Tieren.","image":"https:\/\/images.tvtv.de\/tvbild\/aafaf32e44f835ca99c0d81477d4945a3479cb94.jpg?x=548&y=366\/hofgeschichten","genre":"Report, Reportage","start":1598693400,"stop":1598695200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598695200":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte","descr":"Die Ente. Unter diesem Kosenamen ist der Kultwagen in Deutschland besser bekannt als unter 2CV, der offiziellen Bezeichnung. Das kleine Auto sollte billig, sparsam und robust sein. In Deutschland wurde er vor allem in den 60-ern und 70-ern Jahren von Studenten, Intellektuellen, Individualisten gefahren. Es war das Statussymbol eines alternativen Lebensstils – keine Ente gleicht der anderen.","image":"https:\/\/images.tvtv.de\/tvbild\/62df2287e8bb0286c22a0e37d6c97a3e5a71285e.jpg?x=548&y=366\/unsere-geschichte","genre":"Report, Reportage","start":1598695200,"stop":1598697900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598697900":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Eine rote Ampel in Hanoi. An der Kreuzung rauscht ein nicht endender Strom aus Mopeds vorbei, bepackt mit allem, was sich transportieren lässt. Alle anderen warten auf das Startsignal: Grün. Eine Moped-Lawine schlängelt sich durch die vielen Straßen, ein Alltag im Rhythmus der Ampelschaltung. Geschäftig, rasant, mit nahezu italienischem Herzblut und fast immer sanftem Lächeln, so zeigen sich die Mopedfahrer Philipp Abresch auf seiner Reise durch Vietnam. Mehr als vier Jahrzehnte nach Kriegesende ist das ganze Land unterwegs, nur wohin? Philipp Abresch, früherer ARD-Korrespondent für Südostasien, reiht sich in den Strom aus Zweirädern ein, in den geschäftigen Alltag der Vietnamesen. Auf dem Moped durchstreift er das langgestreckte Land von Nord nach Süd. Er kämpft sich mit vibrierenden Nerven durch den Verkehr der pulsierenden Städte. Er entdeckt die malerische Bergwelt entlang der chinesischen Grenze, lernt die Menschen und ihr Leben in den Dörfern kennen. Dort oben in den Bergen leben die Ureinwohner Vietnams. Aber auch der touristische Aufbruch des lange abgeschotteten Landes ist spannend und bietet wunderschöne Ausblicke.","image":"https:\/\/images.tvtv.de\/tvbild\/bddf30d65dcfe66fed6336340a5fffc65ffd5e68.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1598697900,"stop":1598699700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598699700":{"channel":"NDRFERNSEHEN","title":"Eine Reise in den Südosten Portugals","descr":"Ein Filmteam begab sich auf eine Reise, die in der Provinz Alentejo begann. Zuerst stand ein Besuch der geschichtsträchtigen Städte Évora und Monsaraz auf dem Programm. In deren Umgebung befinden sich besterhaltene Megalith-Monumente und Europas größter Stausee. Der Osten der Algarve-Küste ist noch immer ein Geheimtipp und kann mit einer Lagunenlandschaft und wenig Trubel aufwarten.","image":"https:\/\/images.tvtv.de\/tvbild\/02f7990d0b188bc6b90eda9c474b86ad127a2bdb.jpg?x=548&y=366\/eine-reise-in-den-suedosten-portugals","genre":"Report, Reportage","start":1598699700,"stop":1598702400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598702400":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1598702400,"stop":1598703300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598703300":{"channel":"NDRFERNSEHEN","title":"Ein Sommer auf Usedom (3\/4)","descr":"Ahlbeck und Heringsdorf, Trassenheide und Koserow, diese Orte stehen für Freiheit, Sommerglück, Traumstrände und jede Menge gutes Wetter. Mit mehr als 2.000 Sonnenstunden gilt Usedom als die Sonneninsel, wie die Einheimischen stolz sagen. Und Usedom hat noch weit mehr zu bieten: majestätische Seebrücken, malerische Fischerdörfer und das zauberhafte, naturbelassene Hinterland. Das alles lockt Erholungssuchende schon seit mehr als 100 Jahren auf die Sehnsuchtsinsel. Dieser Sommer soll für alle Usedom-Fans ein ganz besonderer werden, lange genug mussten sie warten, bevor sie wieder an die Ostsee reisen konnten. Mecklenburg-Vorpommern hatte die Landesgrenzen wegen der Corona-Pandemie geschlossen. Doch jetzt ist sie endlich da, die Sommersaison 2020. Sie startet anders als sonst, sowohl für UrlauberInnen als auch InsulanerInnen. Wie harmonieren Freiheitsdrang und Corona-Vorsicht? Warum lässt sich Strandliebe und Sehnsucht nach Sonne nicht stoppen? Was bewegt Gäste und Einheimische beim Saisonstart? Eines ist klar: Wie dieser Sommer wird, weiß keiner. Aber alle hoffen, dass er so schön wird wie immer. So postet die Inselbloggerin Claudia Pautz zum Sonnenaufgang Morgengrüße für alle Usedom-Verliebten direkt vom Strand. Detlef Grinda, der Herr der Strandkörbe, reiht inzwischen seine Möbel auf. Auch die Usedomer Laufbegeisterten um Christina Kämmerer sind glücklich: Nach wochenlangen Alleinläufen können sie wieder gemeinsam durchstarten und die schönsten Ecken der Insel erkunden. Und die \"Weiße Düne\", der imposante Segler, ist auch wieder unterwegs, manchmal mit weniger Gästen als üblich. Aber Kapitänin Jane Bothe möchte wenigstens gesehen werden, denn Corona hat ihr die Saisonvorbereitung verhagelt. Was soll's, nicht jammern, sondern Segel hissen, das ist ihre Sommerdevise 2020. Auch Ingbert Völker muss mit kleineren Projekten in die Saison starten. Die großen Feste, die der Eventausstatter sonst ausstaffiert, sind abgesagt. Aber die Romantik kommt in kleinen Schritten zurück: Es wird wieder am Strand geheiratet. Und Ingbert dekoriert.","image":"https:\/\/images.tvtv.de\/tvbild\/a52ac2e98ddee74124b5a3370f10fb42eecdb2cb.jpg?x=548&y=366\/ein-sommer-auf-usedom-34","genre":"Report, Dokumentation","start":1598703300,"stop":1598704800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598704800":{"channel":"NDRFERNSEHEN","title":"Ein Sommer auf Usedom (4\/4)","descr":"Die Doku-Soap erzählt Geschichten von Einheimischen und ihren Gästen. Wenn sich die Wasserwacht fit macht und Fotografen ihre Galerien wieder eröffnen, wenn Kleckerburgen aus dem Sand wachsen und Strandkörbe auch bei Windstärke 6 belegt sind – dann ist Sommer auf Usedom.","image":"https:\/\/images.tvtv.de\/tvbild\/2d52631801aa0cad6056e331ade65a953a8e732f.jpg?x=548&y=366\/ein-sommer-auf-usedom-44","genre":"Report, Dokumentation","start":1598704800,"stop":1598706300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598706300":{"channel":"NDRFERNSEHEN","title":"Traumhäuser im Norden – Ein Haus am See","descr":"Die meisten Menschen, die von einem Haus träumen, bauen nur einmal im Leben. Für ihr Traumhaus brauchen sie kreative Architekten, Handwerker*innen, die ihre Aufgabe lieben, und Freund*innen, die mitanpacken, damit aus dem Traumhaus kein Albtraum wird. Vor 150 Jahren wurde im kleinen Dorf Nusse in Schleswig-Holstein direkt an einem See ein Haus für einen Apotheker gebaut. Mit Verkaufs- und Lagerräumen, Platz für Salben, Arzneien und Hunderte Tinkturen. Außerdem auch mit viel Wohnraum für die Familie des Apothekers. Der unbekannte Architekt von damals wollte offenbar, dass die Apotheke mehr darstellte als die Bauernhäuser in der Nachbarschaft: Es entstand ein repräsentatives Bürgerhaus in Backstein mit riesigen Fenstern, Wandmalereien und eleganter Innenausstattung. Kein Wunder, dass die Alte Apotheke 2017 unter Denkmalschutz gestellt wurde. Von dem einstigen Glanz war da nicht mehr viel übrig: Das Haus war in ruinösem Zustand. Die Rettung für die Alte Apotheke ist ein junges Paar aus Hamburg. Sie wollen rausziehen aufs Land, vergucken sich in die Alte Apotheke und die traumhafte Lage am See. Sie ahnen nicht, dass es mehr als zwei Jahre dauern wird, bis sie endlich einziehen können. Denn die Sanierung des denkmalgeschützten Hauses stellt die Bauherren immer wieder vor neue Probleme: tragende Balken unter Fußböden und hinter Wänden sind morsch, das Mauerwerk ist marode. Noch dazu ist die Fassade der Seeseite mit Asbestschindeln verkleidet. Kompetente und bezahlbare Handwerker*innen zu finden, ist nahezu unmöglich. Denn es ist Bauboom und niemand hat Zeit. Derweil explodieren die Kosten und irgendwann geht das Geld aus. Einen weiteren Kredit wollen die Banken dem Paar trotz guter Jobs nicht gewähren. Zu diesem Zeitpunkt ist die Alte Apotheke aber erst halbfertig saniert. Nur Dank der Hilfe von Eltern, Freund*innen und unermüdlichem, eigenem Arbeitseinsatz gelingt am Ende doch noch der Einzug in das Traumhaus am See.","image":"https:\/\/images.tvtv.de\/tvbild\/7bfd27aedcc4d97c7d3be3de352cb78bfb54b25b.jpg?x=548&y=366\/traumhaeuser-im-norden-ein-haus-am-see","genre":"Report, Dokumentation","start":1598706300,"stop":1598709000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598709000":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"Falkner Lothar Askani freut sich über den Steinadler-Nachwuchs. Die Frettchen-Damen beäugen kritisch ihre Pfleger. Bei den Gänsen ist Badetag und die Zwergmäuse haben die Handwerker im Haus.","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1598709000,"stop":1598712000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598712000":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"EKG beim Schneeleopardennachwuchs Schneeleoparden-Mutter Ghurl und ihre Kleinen kriegen Besuch: vom Tierarzt. Dr. Jörg Kaling will einen Verdacht überprüfen und hat ein mobiles EKG-Gerät mitgebracht. Dem kleinen Schneeleoparden-Mädchen Kira steht einiges bevor. Hat es tatsächlich einen Herzfehler, bleibt nur eine Operation. Weltweit gibt es nur noch wenige Tausend Schneeleoparden. Ein Findelkind soll aussteigen Zoohändler Jens Riebe und Azubi Jörg Bruno Grabbert woller hinter der Fasanerie, wo der Wald beginnt, einen jungen Vogel auswildern: einen Buntspecht, gerade mal vier Wochen alt und Findelkind des Zoohändlers. Aus dem sicheren Käfig in den dunklen Wald, das ist für ein Specht-Kind offenbar nicht so verlockend: Futter suchen, ganz allein? Schafft der Specht das? Ob die Auswilderung wirklich klappt oder nicht, muss sich noch zeigen. Der Schweinestall als Beautyfarm Alexandra Urban und Stefan Heidemann sind bei den Hausschweinen, das Wellnessprogramm steht an. Doch bevor die Schönheitspflege beginnt, müssen die Tierpfleger erst mal Schweine fangen. Nicht gerade eine dufte Angelegenheit für die beiden! Und dann steht auch noch eine Extrabehandlung mit Spezialhandschuhen für \"Charakterschwein\" Barnie auf dem Wellnessprogramm. Aufregung bei Wolfskind Noran Die Außenwiese des Wildparks wird Ort für ein interessantes Zusammentreffen sein. Teilnehmer Nummer eins, den kleinen Wolf Noran, hat Tanja Askani herchauffiert. Er ahnt noch nicht, dass er das erste Mal ohne Gehegegitter mit Rudelführer Nanuk zusammentreffen wird. Ob der alte Wolf Nanuk ihn in sein Rudel aufnimmt?","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1598712000,"stop":1598715000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598715000":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Tim Mälzer bereitet ein Backhendl nach eigener Variante zu. Es wird zunächst tranchiert, dann paniert und im heißen Fett knusprig frittiert! Als Beilage gibt es einen Kartoffel-Feldsalat mit hausgemachter Mayonnaise. Und auch der Nachtisch vom ARD-Chefkoch ist österreichisch, nicht ganz originalgetreu, dafür nach eigener Rezeptur: Schoko-Kaiserschmarren mit Mango-Kompott.","image":"https:\/\/images.tvtv.de\/tvbild\/7321ed5464bf3333b827155f3aadb48b02098ad2.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1598715000,"stop":1598716800,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598716800":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1598716800,"stop":1598719500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598719500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1598719500,"stop":1598722200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598722200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1598722200,"stop":1598724000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598724000,"stop":1598724900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"NDRFERNSEHEN","title":"Tatort","descr":"Ein junger Polizist wird am Flughafen Hannover von Terroristen, die einen Anschlag auf den zentralafrikanischen Diktator Bibala geplant haben, versehentlich ermordet. Charlotte Lindholm ermittelt, obwohl der Fall nach kurzer Zeit an den Verfassungsschutz übergeben wird, und sie entdeckt, dass eine der Terroristinnen ihre beste Freundin aus Kindertagen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f3fd498afdec4f2108462f27684509307f2ee85a.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1598724900,"stop":1598730300,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598730300":{"channel":"NDRFERNSEHEN","title":"Der Bozen-Krimi: In der Falle","descr":"Während der Weinlese wird auf dem Gut Kofler die Leiche einer Erntehelferin gefunden. Sonja Schwarz sowie ihre Kollegen Matteo Zanchetti und Jonas Kerschbaumer stellen fest, dass es nicht nur viele Verdächtige im Umfeld der Toten, sondern auch in dem des Winzers Kofler gibt. Zudem taucht Carla Pisani auf, die darauf aus ist, Matteo Verbindungen zum organisierten Verbrechen nachzuweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/47f01482190715d7b61d7e38ed348ad0b8f054ce.jpg?x=548&y=366\/der-bozen-krimi-in-der-falle","genre":"Film, Krimi","start":1598730300,"stop":1598735700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598735700":{"channel":"NDRFERNSEHEN","title":"Schlager, die Sie kennen sollten","descr":"Wenn auf einer langweiligen Party nichts mehr geht, dann helfen meistens Schlager. Denn die kennt im Zweifel jeder, jeder kann sie mitsingen, die Stimmung steigt und alle sind dann ein \"bisschen Schlagerfan\". Für diese Sendung sind die beliebtesten Schlager aus sechs Jahrzehnten zusammengestellt worden. Die Palette reicht von \"Zigeunerjunge\" von Alexandra bis zu Helene Fischers \"Atemlos\".","image":"https:\/\/images.tvtv.de\/tvbild\/d8db7852e99cf9a696885e8ed37f9177a33abe04.jpg?x=548&y=366\/schlager-die-sie-kennen-sollten","genre":"Unterhaltung, Show","start":1598735700,"stop":1598741100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598741100":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"An der Ostseeküste Mecklenburg-Vorpommerns will Angler Heinz Galling den \"Fisch der 1.000 Würfe\", die Meerforelle, an die Angel bekommen. Unterstützung bekommt er von zwei Spezialisten: Der Kühlungsborner Wolfgang Schoknecht und Angelprofi Horst Hennings aus Kiel zeigen die besten Fangplätze. Außerdem zeigen die Profis, wie man ohne Haken auf Hornhecht angelt und dass Bellyboot-Angeln eine ziemlich wacklige Angelegenheit sein kann. Auf der offenen Ostsee vor Rügen soll man nicht nur Meerforellen, sondern auch große Lachse fangen können. Aber beim Angeln läuft nicht immer alles nach Plan.","image":null,"genre":"Report, Dokumentation","start":1598741100,"stop":1598742900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598742900":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Der Schweriner See, der viertgrößte See in Deutschland, zählt zu den besten Hechtgewässern. Hier bringt Angler Heinz Galling mit Marco Fust, einem professionellen Angel-Guide aus Bad Kleinen, die Ruten in Position. Zielsicher steuert Angelprofi Marco Fust die Hechtburgen und Barschberge an. Mit Wackelschwänzen, Wobblern und Spinnern sollen die Raubfische überlistet werden. Gerade das Angeln auf Barsch erfordert eine besondere Technik: Hier wird mit Hegene, einem Hakensystem, geangelt. Direkt vor dem Schweriner Schloss haben die beiden ihre Karpfenliege in Position gebracht, denn es kann schon mal etwas länger dauern, bis die scheuen Schuppenträger an den Ruten rütteln. Die Wartezeit wird mit leckeren Brassenbouletten verkürzt.","image":null,"genre":"Report, Dokumentation","start":1598742900,"stop":1598744700,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598744700":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Dicke Pötte, fette Fische: Wenn Angler Heinz Galling aufkreuzt, sind auch im Hamburger Hafen die Ruten krumm. Mit den beiden Angelprofis Najwa Hussein und Andreas Panten fährt er im Motorboot über die Elbe, und dann heißt es: Rute raus, der Tanz beginnt! Wenn ein strammer Zander sich den Köder geschnappt hat, beginnt an Bord der \"Eiertanz\". Danach wird noch am schönsten Angelplatz Hamburgs das Quartier auf einem Ponton aufgeschlagen. Auf dem Norderelbanleger direkt neben dem Dampfschiff \"Schaarhörn\" zeigt der Hamburger Jan Bismark, wie man mit einer Grundangel auf Aal und Elbbutt geht. Es kann allerdings auch etwas anderes beißen. Sein Lieblingsköder: Wattwurm mit Bienenmade. Angeblich stehen auch Frühstücksfleisch, Frikadellen und Käse hoch im Kurs, denn die Fische haben sich mittlerweile an die Gastronomie der Fahrgastschiffe angepasst.","image":null,"genre":"Report, Dokumentation","start":1598744700,"stop":1598746500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598746500":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Die Wakenitz verbindet den Ratzeburger See mit der Trave. Sie ist zwar nur 14,9 Kilometer lang, aber eine der schönsten Flusslandschaften Norddeutschlands und hat einiges zu bieten. Der Name Wakenitz kommt aus dem Slawischen und heißt \"Barsch-Fluss\". Und diese Stachelritter gibt es in der Wakenitz in Hülle und Fülle. Wegen seiner Urwüchsigkeit und durch die entlegene Lage an der ehemaligen innerdeutschen Grenze wird der Fluss auch \"Amazonas des Nordens\" genannt. Das Gewässer ist berüchtigt für seine riesigen Welse; es sind schon Exemplare von zwei Meter Länge gefangen worden. Die Wakenitz bietet dem Wels einen der besten Lebensräume in Deutschland. Ein Großteil der Wakenitz ist Naturschutzgebiet, daher kann man nur vom Boot aus angeln. Dafür kann man die unberührte Natur ohne Lärm von Motorbooten genießen, die auf dem südlichen Teil der Wakenitz nicht erlaubt sind. Das Wasser der Wakenitz ist sehr sauber und wurde bis 1972 sogar zur Trinkwasserversorgung Lübecks benutzt. Die Wakenitz gilt in Anglerkreisen als Geheimtipp. Angler Heinz Galling paddelt mit dem Kanu von Rothenhusen bis nach Lübeck. Die Spinnangel im Gepäck, dann landet garantiert ein Fisch an Bord.","image":null,"genre":"Report, Dokumentation","start":1598746500,"stop":1598748300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598748300":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Fehmarn ist der ideale Ort zum Angeln, vom Meer umschlossen, bieten sich viele Möglichkeiten: Brandungsangeln, Bootsangeln, Kutterangeln, Spinn- und Fliegenfischen. Gemeinsam mit dem Angelexperten Horst Hennings geht NDR Moderator Heinz Galling schon am frühen Morgen an den Strand, um eine Meerforelle zu erbeuten. Aber der \"Fisch der 1.000 Würfe\" ist nicht so leicht zu überlisten, deshalb haben Horst & Heinz Verstärkung dabei: Angel-Guide Stefan Nölting wohnt auf der Sonneninsel und will mit der Fliegenrute zeigen, wie man die Meerforellen überlistet. In der Dämmerung soll von Land aus auf Dorsch geangelt werden. Aber auch das ist nicht einfach. Etwas besser sind die Fangaussichten beim Boots- und Brandungsangeln. Hier sollen Plattfische und Dorsche an den Haken gehen. Zum Abschluss freut sich das Angel-Trio auf eine Spezialität der Insel: die Fehmarner Fischsuppe. Selbst zubereitet, direkt am Strand versteht sich.","image":"https:\/\/images.tvtv.de\/tvbild\/f4621f1b8b93f28fb4f1737ebfa5545909115002.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Dokumentation","start":1598748300,"stop":1598750100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598750100":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Die vorpommerschen Boddengewässer sind das \"Reich der Riesen\". Die Angelplätze rund um Rügen gelten als die besten Hechtgewässer Europas. Nirgendwo sonst werden Riesenhechte in so großer Stückzahl gefangen. Auch das NDR Team mit Moderator und Hobbyangler Heinz Galling und dem Experten Horst Hennings ist auf der Jagd nach einem Meterhecht. Damit das klappt, haben die beiden einen Profi dabei: Angel-Guide Robert Balkow. Er zeigt den beiden die besten Plätze, die Hotspots der Insel. Mit der Wathose geht es auf die Pirsch. Außerdem sollen mit Carolina Rig und Gummifisch mit Wackelschwanz im Strelasund die Barsche und Zander geärgert werden. Dabei erleben die Angler so manche Überraschung. Im Hafen von Vieregge kommt es fast zur Katastrophe. Als besonderen Gaumenschmaus präsentiert Moderator Heinz Galling die \"Boddenboulette\". Hechtfilet durch den Fleischwolf gedreht, Ei und ein paar Gewürze dazu und schon brutzelt das Ganze auf dem Campingkocher.","image":"https:\/\/images.tvtv.de\/tvbild\/a1f55c91b72e3f6455d4bbb8aaecbb353315ba0b.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Dokumentation","start":1598750100,"stop":1598751900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598751900":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Ein See, zwei Länder: Der Schaalsee in Schleswig-Holstein und Mecklenburg-Vorpommern bietet länderübergreifend beste Bedingungen für Angler*innen und ist mit 71,5 Metern der tiefste Klarwassersee in Norddeutschland. Hier will das NDR Angelteam versuchen, einen kapitalen Hecht zu fangen. Stehen die Hechte im tiefen Wasser oder lauern sie noch an den Kanten? Experte Horst Hennings und NDR Angler Heinz Galling sind auf der Suche nach den besten Fanggründen und begeistern wie immer mit eindrucksvollen Drills. Außerdem versuchen sie, mit leichtem Gerät ein paar Rotaugen zu überlisten. Eine Spezialität des Schaalsees ist die Große Maräne, die wird allerdings nur von den Fischern gefangen.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d87bc9b1a530f62cc21f0f869607bd132cea3b.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Dokumentation","start":1598751900,"stop":1598753700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598753700":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Wer an der Warnow angelt, muss auf einiges vorbereitet sein: von Aal bis Zander ist hier fast alles zu fangen. Und das Beste: Es \"wallert\" in der Warnow. Es sind schon Welse der Zwei-Meter-Klasse gefangen worden. Angelexperte Horst Hennings und Moderator Heinz Galling wollen auch mit ganz feinem Geschirr die scheuen Schuppenträger überlisten. So kommen die alte Weiden- und die Fliegenrute zum Einsatz. In der Warnow gibt es auch kapitale Bachforellen und Döbel. Verstärkung haben die beiden Angelspezis auch dabei: Angel-Guide Peter Rinow ist quasi an der Warnow groß geworden und zeigt den beiden so manche geheime Ecke. Er serviert den NDR Anglern seine leckere Fischpfanne. Die drei haben sich ein hohes Ziel gesteckt: Sie wollen 13 verschiedene Fischarten fangen. Ob das gelingt?","image":"https:\/\/images.tvtv.de\/tvbild\/da60df1ddff120fe28e46641068e0cefdc47956b.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Dokumentation","start":1598753700,"stop":1598755500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598755500":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Der Plauer See in Mecklenburg-Vorpommern ist der siebtgrößte See in Deutschland, er wurde 2011 zum \"Lebendigen See des Jahres\" gewählt. Der Global Nature Fund (GNF) hat diesen Titel erstmals vergeben. Kaum einer kennt sich auf diesem See besser aus als Fred Kotowski. Er ist professioneller Angel-Guide aus Malchow, der alles tut, damit seine Gäste ihren Traumfisch fangen. Auch das NDR Angelteam mit Moderator Heinz Galling und Experte Horst Hennings hofft, dass Fred den Fisch findet. Der Plauer See ist bekannt für kapitale Hechte, Barsche, Aale und Zander. Im Plauer See wurde sogar schon einmal eine 32 Pfund schwere einäugige Hecht-\"Oma\" gefangen. Die 1,21 Meter lange Dame war zwar auf einem Auge blind, aber dennoch wohlgenährt. Es sollen sogar einige Störe ihr Unwesen im Plauer See treiben. Sie sind aus einer Fischzucht entkommen. Gefangen hat sie bisher noch keiner. Das Ziel des NDR Teams: ein Meterhecht. Neben dem Schleppangeln und dem Spinnfischen vom Boot, will Fred Kotowski den beiden Anglern auch die \"Wippangel\" demonstrieren. Neben der Angelei werden Fragen zur Sportfischerprüfung auf gewohnt lockere Art erörtert. Und es gibt diesmal wieder ein schmackhaftes Fischgericht. Fred Kotowski ist bekannt für seine legendären Hechtbouletten.","image":"https:\/\/images.tvtv.de\/tvbild\/21bc8a514f0c88a25ca6ccab0fd7e32d0d817823.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1598755500,"stop":1598757000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598757000":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"In der Peene ist fast alles möglich, denn mit knapp 40 Fischarten zählt der Fluss zu den fischartenreichsten Gewässern in Mecklenburg-Vorpommern. Ein Paradies für Angler*innen, die Ruhe, aber auch ein Abenteuer suchen. Es gibt Flachwasserseen, Torfstiche, Niedermoore, Feuchtwiesen, Altarme und den ganz normalen Flusslauf. Und überall kann ein \"Flussmonster\" lauern, denn in der Peene schwimmen auch noch kapitale Welse. Sogar Meerforellen und Lachse steigen während ihrer Laichwanderung in die Peene auf. NDR Angler Heinz Galling und Experte Horst Hennings sind mit dem Peene-Kenner Heiner Moll aus Levin unterwegs auf dem \"Amazonas des Nordens\". Ihre schwimmende Unterkunft ist ein Angelkatamaran, von dem man ausgezeichnet Spinnfischen und auch Schleppangeln auf Hecht machen kann. Des Nachts werden die Ruten mit Knicklichtern und Glöckchen bestückt und dann soll nach Möglichkeit ein dicker Aal beißen. Das Problem ist leider, dass sich kleine Kaulbarsche und andere \"Tauwurmlutscher\" an den Ködern zu schaffen machen. Drei Tage lang ist das NDR Team auf der Peene unterwegs. Vom Startpunkt in Malchin bei Kilometer Null der schiffbaren Peene führt die Tour über den Kummerower See, vorbei an der Aalbude bis zur Hansestadt Demmin. Ziel des Angelausfluges: In drei Tagen zehn verschiedene Fischarten fangen und nach Möglichkeit einen kapitalen Hecht.","image":"https:\/\/images.tvtv.de\/tvbild\/ea5c18d2fd667c0b97db138103a531c139ba2a8d.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1598757000,"stop":1598758500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598758500":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1598758500,"stop":1598760000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}