{"1602302400":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1602302400,"stop":1602302700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602302700":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Ben und Patrick haben auf dem Lohmannschen Dachboden alte Bücher für den Flohmarkt gesucht. Gefunden haben sie dabei ein Papier, dessen Wert sie nicht erkennen. Nur gut, dass dieses Papier in Danys Hände gerät. Der kapiert schnell, dass er den Lageplan eines Schatzes vor sich hat. Die Mädchen sind sofort motiviert mitzumachen. Die erste Expedition auf den Friedhof endet leider ergebnislos.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1602302700,"stop":1602304200,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602304200":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Dichter Qualm liegt über dem Gelände des Süderhofes. Zum Glück brennt es nicht tatsächlich, sondern die Jugendfeuerwehr hält hier eine Übung ab. Peggy, die eines der Brandopfer spielt, kann sich dem Charme ihres Retters nur schwer entziehen. Da der hübsche Dirk auch anderen gefällt, wird Peggy von Stund an von Caroline angefeindet. Um Dirk nahe zu sein, tritt Peggy auch in die Feuerwehr ein.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1602304200,"stop":1602306000,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602306000":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1602306000,"stop":1602307800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602307800":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab21ca29ab2bb2977867f1588232650dd15c467b.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1602307800,"stop":1602309600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602309600":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1602309600,"stop":1602311400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602311400":{"channel":"NDRFERNSEHEN","title":"Tietjen campt","descr":"Diese Folge von \"Tietjen campt\" führt auf die Sonneninsel Fehmarn in Schleswig-Holstein. Bettina Tietjen, die schon seit vielen Jahren ihre Urlaube im eigens zum Campingmobil umgebauten Transporter verbringt, möchte den großen Entertainer und TV-Moderator Jürgen von der Lippe in die Kunst des hotellosen Verreisens einführen. Das ist ein überaus ungewohntes Terrain für den Feingeist, Gourmet und bekennenden Hypochonder von der Lippe. Gemeinsames Ziel der beiden ist der Campingplatz Wulfener Hals, malerisch gelegen auf einer Halbinsel zwischen dem Burger Innensee und der Ostsee. Der Platz bietet ein nahezu perfektes Wassersportrevier. Und so versuchen Bettina Tietjen und Jürgen von der Lippe sich im Trendsport Stand-up-Paddling. Ob nicht doch eine Runde Wassertreten oder Rückenschwimmen besser wäre? Am Abend geht es dann, ob mit oder ohne Muskelkater, zu einer ganz speziellen Veranstaltung, bei der es sogar etwas zu gewinnen gibt. Der Bingo-Abend in der Nachbarschaft ist das Highlight des Campingausflugs! Anschließend stellt sich die Frage: Wird Jürgen von der Lippe am Ende des Tages genug vom Campen haben und die Flucht in ein Hotel ergreifen? \"Tietjen campt – mit Jürgen von der Lippe auf Fehmarn\": zwei Unterhaltungsprofis, Inselfeeling pur und jede Menge Campingtipps inklusive!","image":"https:\/\/images.tvtv.de\/tvbild\/e012b96babdadb5dcbed85527fe61ff1bec3b3c9.jpg?x=548&y=366\/tietjen-campt","genre":"Report, Dokumentation","start":1602311400,"stop":1602313200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602313200":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1602313200,"stop":1602315000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602315000":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1602315000,"stop":1602316800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602316800":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1602316800,"stop":1602318600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602318600":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1602318600,"stop":1602320400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602320400":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1602320400,"stop":1602322200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602322200":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1602322200,"stop":1602324000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602324000":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Der Norden auf Super 8","descr":"Anhand von Super-8-Filmmaterial wird aus der Perspektive von Amateurfilmern gezeigt, was in den ersten Jahrzenten nach dem zweiten Weltkrieg den Norden prägte. 162 Filmrollen von 14 Amateurfilmern sind die Basis für eine filmische Reise zu den norddeutschen Wurzeln. Dörfer, deren Bewohner und Feste sind fester Bestandteil vieler Aufnahmen, und geben Einblicke ins Alltagsleben der Menschen.","image":"https:\/\/images.tvtv.de\/tvbild\/991075f6b87c1281071ec40fd0648ded1c945255.jpg?x=548&y=366\/unsere-geschichte-der-norden-auf-super-8","genre":"Report, Dokumentation","start":1602324000,"stop":1602326700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602326700":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Der Klimawandel erwärmt die Meere, der Meeresspiegel steigt, die Unwetter werden stärker. Betroffen davon sind Menschen und das gesamte Ökosystem der Meere. In Panama fürchtet das indigene Volk der Kuna den Untergang seiner kleinen Insel. Immer öfter schwappt das Meerwasser in die Häuser. Die Kuna werden ihre Heimat wohl verlassen müssen. Der Kampf ist so gut wie verloren. In Belize haben die Leute aber noch eine Chance: Das Team von Fragments of Hope arbeitet daran, das zweitgrößte Korallenriff der Welt wieder aufzuforsten. Mit Erfolg. Die Korallenfragmente, die sie \"pflanzen\", wachsen, das einst bleichende Riff erblüht in neuen Farben, Fische kommen zurück. Es sei ein Pflaster, sagen die Riffretter*innen. Menschen, die Hoffnung machen. Der Kampf gegen den Klimawandel ist ein Kampf gegen einen riesigen Gegner. Niemand mehr in der Karibik kann ihn ignorieren. Curacao kämpft mit den Folgen der Meereserwärmung: Jedes Jahr schwemmt das Meer riesige Algenteppiche an die Strände. Meeresschildkröten verheddern sich darin und verenden in den dichten, stinkenden Algen. Das Turtle-Rescue-Team rückt aus, kämpft sich durch Morast und starke Wellen, um die Schildkröten zu retten und gesund zu pflegen. Aufpäppeln ist auch der Job von Odette Doest. Die Tierärztin rettet nicht nur Wildvögel und Schildkröten, sie kämpft für Aufklärung und nutzt dafür ihren tierischen Kollegen: Flamingo-Bob. Der Flamingo kann wegen einer Verletzung nicht mehr zurück in die Natur, darum zieht er jetzt mit Odette als \"Botschafter der Wildtiere\" von Schule zu Schule. Flamingo Bob wirkt, die Kinder sind vernarrt in den pinkfarbenen Vogel. Und wer verliebt ist, der will, dass es den Tieren gut geht, sagt Odette.","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1602326700,"stop":1602328500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602328500":{"channel":"NDRFERNSEHEN","title":"Andalusien – Wo Spaniens Seele wohnt","descr":"Der sonnenverwöhnte Süden der iberischen Halbinsel steht für Flamenco, für Leidenschaft und Lebenslust – und für das reiche kulturelle Erbe, das Zuwanderer und fremde Herrscher über Jahrtausende hinweg hinterließen, wie beispielsweise maurische Paläste und mittelalterliche Burgen. Wer sich aufmacht, Andalusien zu erleben, wird von der offenen und gastfreundlichen Art der Einheimischen begeistert sein.","image":"https:\/\/images.tvtv.de\/tvbild\/5d7690d96b3bafff8175438ff7f4b8eddebe0128.jpg?x=548&y=366\/andalusien-wo-spaniens-seele-wohnt","genre":"Report, Dokumentation","start":1602328500,"stop":1602331200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602331200":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga: SC Verl – Hansa Rostock","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga-sc-verl-hansa-rostock","genre":"Sport, Fußball","start":1602331200,"stop":1602338400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602338400":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Bachforellen, Meerforellen und sogar manchmal ein Lachs: Alles ist möglich in der Stepenitz, einem der wenigen ursprünglichen, wilden und klaren Flüsse Mecklenburg-Vorpommerns. Hier wollen Moderator Heinz Galling und NDR Angelexperte Horst Hennings an drei Tagen versuchen, eine der wilden Bachforellen zu fangen. Dabei wenden sie unterschiedliche Angeltechniken an: Spinnfischen mit leichten kleinen Spinnern und \"Wanderangeln\" mit Wurm. Unterstützung bekommen die beiden von Stepenitz-Spezi Klaus Schink vom Angelverein Untere Stepenitz e.V. Der weiß auch, wo die großen Hechte stehen. Zum Auftakt der Angeltour zeigen Heinz & Horst, wie Casting funktioniert. Trockenangeln! Hier geht es darum, ein auf dem Boden liegendes Zieltuch mit einem Wurfgewicht zu treffen. Eine gute Vorübung für das Angeln an der Stepenitz, denn bei den vielen Büschen und überhängenden Weiden am Ufer ist zielgenaues Werfen sehr wichtig.","image":"https:\/\/images.tvtv.de\/tvbild\/20769d7cee99c10bf59ea4399179fabb299455a1.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1602338400,"stop":1602340200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602340200":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Über 2.000 miteinander verbundene Seen machen Mecklenburg-Vorpommern zum wasserreichsten Bundesland. Flüsse wie Havel oder Peene durchziehen das Land wie blaue Wasseradern. Der Film macht eine Reise durch ein Naturparadies. Der Blick geht dabei vom Wasser aufs Land. Von Fürstenberg an der mecklenburgischen Grenze geht es über Müritz, Warnow und Peene bis ins windige Achterwasser.","image":"https:\/\/images.tvtv.de\/tvbild\/1c39bbb8cb6da6ce12e9deb8173638845e5763ed.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1602340200,"stop":1602343800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602343800":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Wie bei vielen traditionellen Gerichten gibt es auch bei dem französischen Eintopfgericht \"Cassoulet\" unzählige Varianten. Kompromisslos sollte man nur bei zwei Dingen bleiben: Bohnen und Semmelkruste sind unverzichtbar. Tim Mälzer gibt zu seiner Variante des Bohnentopfs noch ein saftiges Seelachsfilet. Nicht unbedingt original, aber einfach und lecker, eben einfach Mälzer!","image":"https:\/\/images.tvtv.de\/tvbild\/dc70b57fd256816401fcd5901afa8a1513597fe8.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1602343800,"stop":1602345600,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602345600":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1602345600,"stop":1602348300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602348300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1602348300,"stop":1602351000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602351000":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1602351000,"stop":1602352800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602352800":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602352800,"stop":1602353700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas XXL","descr":"Das es nicht nur unterhaltsam, sondern auch ausgesprochen witzig beim Raten zugeht, garantieren diesmal Christoph Maria Herbst und Atze Schröder. Die zwei Comedians der Extraklasse werden sich sicher einen knallharten, vielleicht aber nicht immer ganz ernst gemeinten Wettkampf um den Quiz-Sieg liefern. Christoph Maria Herbst sorgte zuletzt in der bissigen Filmkomödie \"Der Vorname\" für Furore.","image":"https:\/\/images.tvtv.de\/tvbild\/5198ec7864ca3e22c8c86cf4871b39d11258cc73.jpg?x=548&y=366\/wer-weiss-denn-sowas-xxl","genre":"Unterhaltung, Show","start":1602353700,"stop":1602365100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602365100":{"channel":"NDRFERNSEHEN","title":"Früher war alles besser","descr":"Wolfgang Trepper ist der Meister der Zeitreise. So fragt dann auch der Wahlhamburger in der Diskothek Osho in Hannover: Früher war wirklich alles besser, oder? In dieser Ausgabe diskutiert Wolfgang Trepper mit seinen Gästen Kim Fisher und Jörg Wontorra diese und andere lebenswichtige Fragen. Dazu gibt es großartige Filme aus dem NDR Archiv und lustige Spiele. Musikalisch wird die Sendung von Christian Steiffen und dem Original Haseland Orchester begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/4a84ae1360c65e3ca6cae3daad4abfcfec294756.jpg?x=548&y=366\/frueher-war-alles-besser","genre":"Unterhaltung, Talkshow","start":1602365100,"stop":1602367800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602367800":{"channel":"NDRFERNSEHEN","title":"Kroymann","descr":"Wer weiß schon, welche Rolle Sylke von Nazareth bei den Wundern, die Jesus von Nazareth vollbracht hat, gespielt hat? Bei \"Kroymann\" gibt es dazu eine klare und natürlich fachkundige Antwort.","image":"https:\/\/images.tvtv.de\/tvbild\/586c0b4b9dc60931d66251cc0030703424711e22.jpg?x=548&y=366\/kroymann","genre":"Unterhaltung, Show","start":1602367800,"stop":1602369600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602369600":{"channel":"NDRFERNSEHEN","title":"In weiter Ferne, so nah!","descr":"Aus Mitleid rettet der Engel Cassiel einem Berliner Mädchen das Leben und wird zu einem sterblichen Menschen. Melancholisch und verletzlich streift er durch eine lieblose Stadt. Als er den Geschäftsmann Tony Baker vor einem Anschlag der Mafia rettet, nimmt sich dieser Cassiels an. Der wendet sich gegen seinen Retter, als er entdeckt, dass Baker eine Nazi-Vergangenheit hat und mit Waffen handelt.","image":"https:\/\/images.tvtv.de\/tvbild\/c06cf95500816277fae0c1f7fe06a4a609bee277.jpg?x=548&y=366\/in-weiter-ferne-so-nah","genre":"Film, Sonstige Filme","start":1602369600,"stop":1602378000,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602378000":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1602378000,"stop":1602380700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602380700":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1602380700,"stop":1602383400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602383400":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1602383400,"stop":1602384300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602384300":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1602384300,"stop":1602386100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602386100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1602386100,"stop":1602388800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}