{"1600488000":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1600488000,"stop":1600488300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600488300":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Bei einer Radtour werden Molle und Daniel durch Hundegewinsel auf den alten Torhof gelockt. Sie sind entsetzt. Hier lebt jetzt ein Hundezüchter, dem man schnellstens das Handwerk legen muss. Da Daniel einen Onkel bei der Zeitung hat, versucht er, ihn zu mobilisieren. Aber dem Onkel fehlt es an Zivilcourage. So greifen die beiden zur Selbsthilfe.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1600488300,"stop":1600489800,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600489800":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Seitdem die Zeitungen über Münzenfunde im Moor berichten, träumen auch Ben und Patrick von einem Fund im Moor. Am liebsten wäre ihnen eine komplette Moorleiche. Und tatsächlich werden sie fündig. Arme und Schulter einer Moorleiche ragen aus einem Moortümpel. Erst der genaue Augenschein zeigt, dass es sich um fleischfarbene Wurzelreste handelt.Retter.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1600489800,"stop":1600491600,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600491600":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1600491600,"stop":1600493400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600493400":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5e61334413f3c3db24601a98e1a7ab0b8ab9815.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1600493400,"stop":1600495200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600495200":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/3f04486f35765239e06d13431dcfd693b475136c.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1600495200,"stop":1600497000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600497000":{"channel":"NDRFERNSEHEN","title":"Garten-Docs","descr":"Doreen und Frank Kessler wollen ihren Hinterhof aus dem Dornröschenschlaf erwecken. Anke Herzberg auf Rügen hat großen Kummer mit dem Rasen vor ihrer Pension: ein kreisrundes Pilzgeflecht, das immer größer wird. Im Volksmund wird es auch Hexen- oder Feenring genannt. Auch Nicole Bekendorf braucht dringend Hilfe. Sie hat seit Kurzem die Verantwortung für einen 800 Quadratmeter großen Garten.","image":"https:\/\/images.tvtv.de\/tvbild\/4ab121e53dcdd28a1a0fd7c5fe276687d6f030c6.jpg?x=548&y=366\/garten-docs","genre":"Report, Dokumentation","start":1600497000,"stop":1600498800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600498800":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1600498800,"stop":1600500600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600500600":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1600500600,"stop":1600502400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600502400":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1600502400,"stop":1600504200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600504200":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1600504200,"stop":1600506000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600506000":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1600506000,"stop":1600507800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600507800":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1600507800,"stop":1600509600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600509600":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Als Winnetou in den Norden kam","descr":"In Bad Segeberg werden unterm Kalkberg Kindheitsträume lebendig. Hier finden die Karl-May-Spiele statt. Bis heute haben mehr als 11,5 Millionen Menschen die rund 3.500 Vorstellungen im weltberühmten Freilichttheater besucht. Die Doku wirft während der großen Jubiläumssaison 2016 anlässlich der Aufführungen \"Der Schatz im Silbersee\" einen exklusiven Blick hinter die Kulissen der Karl-May-Spiele.","image":"https:\/\/images.tvtv.de\/tvbild\/ab7f6273399ff2e5f46ac2656e964c6f0d94ed7e.jpg?x=548&y=366\/unsere-geschichte-als-winnetou-in-den-norden-kam","genre":"Report, Dokumentation","start":1600509600,"stop":1600512300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600512300":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Die Region rund um den See Saimaa im Osten Finnlands ist geprägt von blauen Seen, grünen Inseln, Ruhe und Natur. Claudia Buckenmaier und ein Kamerateam aus dem ARD-Studio Stockholm reisen zu Land und zu Wasser in dieses Paradies der Tausende von Eilande, von Lappeenranta im Süden nach Joensuu im Norden. Dorthin, wo es noch richtige Sommer gibt und die Wälder voller Blaubeeren sind, wo Urlauberinnen und Urlauber noch ihr ganz privates Gewässer für den morgendlichen Sprung ins erfrischende, glasklare Wasser finden. Eine betörende Landschaft mit liebevollen Menschen und Geschichte: Hier gibt es jahrtausendealte Felsenzeichnungen und mittelalterliche Burgen, wie gemacht für die Aufführung von Opernarien. Der See Saimaa bietet eine Welt voller Überraschungen. Fährenkapitän Tuomo hat auf der Insel Suuri Jänkäsalo einen Kiosk ins Leben gerufen. Das Geschäft läuft aber nur gut, weil auf dieser Insel alle Menschen einander vertrauen. Es gibt kein Personal, die Kasse steht auf dem Tisch. Jeder trägt seinen Einkauf ins Buch ein und zahlt. Die Inselgemeinschaft funktioniert. Die Brüder Esko und Eso demonstrieren, wie man auch heute noch ganz traditionell die kleinen für den See Saimaa typischen Maränen fischt. Die beiden Männer sind schon über 80 bzw. 70 Jahre alt. Es ist Schwerstarbeit für sie, das 200 Meter lange Netz im See auszulegen und es dann wieder an Land zu ziehen. Aber sie lieben eben ihre Arbeit und die kleinen Fische, gerne frisch geräuchert. Durch das weite Seengebiet schippert die \"Konttori\", im Schlepptau riesige Mengen Baumstämme. Die Flößer sind sechs Tage lang rund um die Uhr unterwegs, um das Holz zu den Papierfabriken zu schaffen. Wenn die Männer mal Pause machen, verschwinden sie gern in der Sauna. Die gibt es Finnland wirklich überall, selbst auf einem Transportkahn. Das Filmteam trifft Opernsängerinnen und -sänger in Savonlinna, begleitet Teilnehmende der Karelien-Regatta in ihren alten Kirchbooten aus Holz, lernt, geschwärzt vom Ruß, was eine traditionelle Rauchsauna ist, und verabredet sich mit einem Totengräber, der der traurigen Friedhofsatmosphäre mit seinen bunt bemalten Schubkarren gelassen die Schulter zeigt. Finnlands blaue Seen sind Fluchtpunkt für alle, die das Wasser lieben. Eine Gegend, in der es vieles zu entdecken gibt. Und eine Region, in der die Menschen zwar als schweigsam gelten, aber doch alle eines gemeinsam haben: einen ganz besonderen Schalk im Nacken.","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1600512300,"stop":1600514100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600514100":{"channel":"NDRFERNSEHEN","title":"Neukaledonien – Unbekanntes Südseeparadies","descr":"Türkisblaues Wasser, puderzuckerweiße Strände und die größte Lagune der Welt, umgeben von einem Korallenriff mit 1.600 Kilometern Länge: Das ist Neukaledonien. Captain Cook hat die Inselgruppe so getauft, als er aus der Ferne die Höhenzüge der Hauptinsel Grand Terre entdeckte. Ansonsten aber hat Neukaledonien mit Schottland wenig zu tun. Napoleon ließ die Inseln einst für Frankreich erobern.","image":"https:\/\/images.tvtv.de\/tvbild\/afedb89227e87356f20ff1b3e2ec4de309030dc9.jpg?x=548&y=366\/neukaledonien-unbekanntes-suedseeparadies","genre":"Report, Dokumentation","start":1600514100,"stop":1600516800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600516800":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga","genre":"Sport, Fußball","start":1600516800,"stop":1600524000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600524000":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt! Spezial","descr":"Lachsangeln in Norwegen. Und dann auch noch mit Fußballlegende Horst Hrubesch! Moderator Heinz Galling und NDR Angelexperte Horst Hennings bekommen an der Mandalselva prominente Unterstützung. Der angelverrückte Hrubesch kennt den Fluss in Südnorwegen gut, er hat hier schon häufig seinen Urlaub verbracht. Und er bindet sogar seine Fliegen selbst. Mit rustikaler Technik versucht der Fußball-Europameister dem Bootsangel-Europameister Horst Hennings die schwierige Methode mit der Zweihandrute zu erklären. Auch Fliegenfischer-Profi Uwe Calin aus Kiel ist mit von der Partie. Er hat lange als Guide an der Mandalselva gearbeitet und kennt die besten \"Pools\", wo regelmäßig große Lachse gefangen werden. Fünf Tage sind die Männer unterwegs. Meist geht es früh morgens um vier schon an den Fluss. Und tatsächlich: Gleich am ersten Tag springt ein großer Lachs direkt vor ihnen aus dem Wasser. Aber nimmt er auch die bunten, selbst gebundenen Fliegen, die Wasserinsekten imitieren sollen? In der reißenden Strömung kommt Horst Hennings plötzlich ins Straucheln, rudert mit den Armen. Die Rute ist krumm. Ein Lachs hat gebissen! Doch der wehrt sich!","image":"https:\/\/images.tvtv.de\/tvbild\/3dac9f91c2640394cc85367a8878f4d1a378cf3c.jpg?x=548&y=366\/rute-raus-der-spass-beginnt-spezial","genre":"Report, Reportage","start":1600524000,"stop":1600526700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600526700":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"Endlich gibt es neue Damengesellschaft für die Präriehunde Bob und Alfred. Inventur beim Nerznachwuchs, das erfordert Mut. Die \"Wolfseltern\" Jörg Ahrend und Tanja Askani plantschen mit ihren Wölfen. Bei den Schneeleoparden steht ein großer Impftermin an.","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1600526700,"stop":1600529400,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600529400":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Tim Mälzer bereitet diesmal einen saftigen Schweinebauch mit knuspriger Schwarte zu und serviert dazu eine Beilage aus geschmorten Möhren und Pastinaken. Zum Nachtisch tischt der Hamburger \"Küchenbulle\" seine ganz eigene Tiramisu-Variante auf: Honigkuchen und Apfelkompott mit einem Topping aus cremiger Mascarpone und gehackten Walnüssen.","image":"https:\/\/images.tvtv.de\/tvbild\/b6cf01fabefca045065d7163db5168ee150e45d2.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1600529400,"stop":1600531200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600531200":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1600531200,"stop":1600533900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600533900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600533900,"stop":1600536600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600536600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1600536600,"stop":1600538400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600538400":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600538400,"stop":1600539300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas XXL","descr":"Nach den Festtagen und kurz vor dem Jahresende wird es nochmals richtig spannend: Um die prominenten Ratefüchse absichtlich auf eine falsche Fährte zu locken, wird das Studio in ein Experimentierlabor verwandelt. Unter anderem sollen die Teamkapitäne Elton und Bernhard Hoëcker in einem Pool voll Sand baden. Zudem sind echte Tiere zu Gast, die verblüffende Eigenschaften demonstrieren.","image":"https:\/\/images.tvtv.de\/tvbild\/62c16af0a2ee5f9c46b0563a05ee623e785afd63.jpg?x=548&y=366\/wer-weiss-denn-sowas-xxl","genre":"Unterhaltung, Show","start":1600539300,"stop":1600550700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600550700":{"channel":"NDRFERNSEHEN","title":"Die neue Lust am Seemannslied","descr":"Spätestens seit dem Erfolg der Band Santiano weht ein frischer Wind durch die Seemannsliederszene. Autorin Kati Grünig spürt der \"neuen Lust am Seemannslied\" nach. Die Hits von heute sind im Film ebenso zu hören wie Archivschätze aus früheren Zeiten: Lieder von Hans Albers, Freddy Quinn oder Lale Andersen. Ein Einblick in die Geschichte der Shantys rundet den Film ab.","image":"https:\/\/images.tvtv.de\/tvbild\/10ef4c1f5c780120905df31905a3c4c58d4f6ed7.jpg?x=548&y=366\/die-neue-lust-am-seemannslied","genre":"Report, Reportage","start":1600550700,"stop":1600556100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600556100":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1600556100,"stop":1600558800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600558800":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1600558800,"stop":1600561500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600561500":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":"Das Regionalmagazin zeigt mit seinen kleinen, aber feinen \"Mein Norden\"-Filmen, wie vielseitig und faszinierend Norddeutschland aussieht. Egal ob Großstadt, Dorf oder freie Natur, zu sehen sind beeindruckende und berührende Bilder von den schönsten Ecken in Hamburg, Niedersachsen, Schleswig-Holstein und Mecklenburg-Vorpommern samt ihrer menschlichen und tierischen Bewohner.","image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1600561500,"stop":1600562700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600562700":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1600562700,"stop":1600564500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600564500":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1600564500,"stop":1600566300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600566300":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Schleswig-Holstein berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1600566300,"stop":1600568100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600568100":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1600568100,"stop":1600569900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600569900":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1600569900,"stop":1600571700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600571700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600571700,"stop":1600574400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}