{"1604379600":{"channel":"NDRFERNSEHEN","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1604379600,"stop":1604380800,"country":"D\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604380800":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1604380800,"stop":1604381700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604381700":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Der Moderator berichtet im Verbrauchermagazin über aktuelle Produkttests. Verglichen werden dabei bestimmte Produkte vom Discounter und Supermarkt mit der Ware eines Fachgeschäftes. Geprüft werden das Preis-Leistungsverhältnis, die Qualität, aber auch die Nachhaltigkeit der angebotenen Erzeugnisse. Auch Dienst- und Seviceleistungen werden unter anderem auf ihre Kundenfreundlichkeit überprüft.","image":"https:\/\/images.tvtv.de\/tvbild\/19535e097e693779aa75e4e556324b595a2945b7.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1604381700,"stop":1604384400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604384400":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Die Geschichten der Telenovela ranken sich um das fiktive Nobelhotel \"Drei Könige\" in Lüneburg und erzählen von zahlreichen romantischen Liebesbeziehungen, die sich generationsübergreifend zwischen den Mitgliedern mehrerer Familien abspielen. Missgunst, blinde Rachsucht und diverse Missverständnisse führen allerdings auch zu schmerzlichen Trennungen bis hin zu lebenslang währenden Feindschaften.","image":"https:\/\/images.tvtv.de\/tvbild\/917cfac6e9a169f491648b5dbf3da458eab8ddd9.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1604384400,"stop":1604387400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604387400":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Christoph ist über Schulz jr. an ein Wahrheitsserum gekommen, mit dessen Hilfe er Ariane dazu bringen will, den Bombenanschlag zu gestehen. Gemeinsam mit Tim, der in Ariane eine Gefahr für sich und Franzi sieht, gelingt es ihm, ihr das Mittel ins Wasser zu mischen. Wird Ariane gestehen? Hildegard befürchtet, dass Rosalies Ruf Schaden nimmt, wenn sie weiterhin Tiefkühltorten als frische Ware verkauft","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604387400,"stop":1604390400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604390400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604390400,"stop":1604392200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604392200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604392200,"stop":1604394000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604394000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604394000,"stop":1604395800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604395800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604395800,"stop":1604397600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604397600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1604397600,"stop":1604399400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604399400":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Große Inspektion für SOFIA","descr":"Mit der untergehenden Sonne schwebt die Boeing 747 mit dem klangvollen Namen SOFIA über Hamburgs Airport ein. Es handelt sich nicht um ein normales Verkehrsflugzeug, SOFIA steht für die Abkürzung für Stratosphären-Observatorium für Infrarot-Astronomie, eine fliegende Sternwarte. Sven Hatje, Projektleiter bei Lufthansa Technik freut sich über diesen Besuch. Für das Hamburger Unternehmen bedeutet er einen Lichtblick in Zeiten von Corona, wo kaum noch Aufträge für Wartung und Instandhaltung von Flugzeugen eingehen. Sven Hatje und sein Team kennen das Flugzeug. Es ist bereits der dritte Werkstattbesuch in Hamburg. Diesmal ist ein sogenannter C-Check vorgesehen, praktisch eine große Inspektion für Flugzeuge. Die dauert mehrere Monate. Das Flugzeug wird dabei zum Teil zerlegt. So werden die Triebwerke demontiert und kontrolliert, die Verkleidung der Kabine wird abgenommen und sämtliche Böden werden freigelegt. Insgesamt 10.000 Arbeitsstunden sind für die Wartung vorgesehen. Es können aber schnell mehr werden. Wenn etwas defekt ist oder nur den Anschein einer Störung erweckt, muss das Teil ausgewechselt oder repariert werden. Nur wenn alles wirklich perfekt ist, darf SOFIA nach der Inspektion wieder abheben. \"Das geht schon\", diesen Satz gibt es nicht in der Luftfahrt. Das erfahren bereits die Auszubildenden. 350 junge Menschen werden am Standort Hamburg zu Fluggerätmechaniker*in Fachrichtung Instanhaltungstechnik oder Triebwerkstechnik oder Fluggerätelektroniker*in ausgebildet. Bernd Reumann arbeitet seit 1991 in dem Unternehmen, seit 2001 als Ausbilder. Für ihn ist der Umgang mit den jungen Menschen ein Traumberuf. \"Immer wieder fasziniert mich die Wandlung vom pubertierenden Teenager zum verantwortungsbewussten jungen Menschen\", so erklärt Bernd Reumann seine Motivation. \"Mich rufen Eltern an, die sich über den ungewohnten Ordnungssinn ihrer Kinder freuen.\" Lufthansa Technik in Hamburg repariert fast alles, was zu einem Flugzeug dazugehört. So werden 600.000 Euro teure Steuereinheiten für die Triebwerke hier gewartet, wenn nötig repariert und für den Austausch bereitgestellt. Hier hat Andreas Hoeft das Sagen. Für den Meister der Elektronik Werkstätten und seine Mitarbeitenden ist die größte Herausforderung, die große Sorgfalt und ständige Überprüfung ihrer Arbeit zu gewährleisten. Selbst kleinste Fehler oder Nachlässigkeiten können zu Katastrophen führen. Auch die sogenannten Black Boxes, knallrote Stimm- und Daten-Aufzeichnungsgeräte, überprüfen die Fachleute der Lufthansa Technik regelmäßig. Klimakammern erzeugen Temperaturen von minus 50 bis plus 60 Grad Celsius, um reale Bedingungen bei den abschließenden Dauertests zu simulieren. Vom Fahrwerk über Navigationscomputer bis hin zur Bordküche: jedes Jahr werden bei LH Technik 300.000 Komponenten überarbeitet oder ersetzt. Der Triebwerke-Shop dort ist kein Laden, sondern die größte herstellerunabhängige Werkstatt für Flugzeugtriebwerke weltweit. Die meisten Verfahren hier wurden im Unternehmen selbst entwickelt. Nach genauen Vorgaben werden hier die Triebwerke komplett zerlegt, jedes Teil wird geprüft und wenn nötig ersetzt. Dann wird alles wieder zusammengesetzt und in einer nahezu schalldichten Kammer getestet. Anschließend erfolgt der Einbau ins Flugzeug und ein erneuter Test. Zwei bis vier Millionen Euro kostet ein Triebwerks-Check. Er wird je nach Zustand des Aggregats mindestens alle sechs bis zehn Jahre fällig. Bei Beschädigungen oder Auffälligkeiten während anderer Kontrollen natürlich früher. Wenn die Inspektion der Boeing 747 SOFIA in Hamburg abgeschlossen ist, hebt sie wieder ab. Und die Besatzung kann in 14 Kilometern Höhe bei geöffneter Hecktür die Entstehung von Sternen beobachten oder Planeten und Monde erforschen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-grosse-inspektion-fuer-sofia","genre":"Report, Reportage","start":1604399400,"stop":1604401200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604401200":{"channel":"NDRFERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604401200,"stop":1604402700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604402700":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Yvonnes Bruder Paul ist unerwartet in der Klinik aufgetaucht und gestürzt. Es stellt sich heraus, dass Paul seinen Job verloren und auch keine Krankenversicherung mehr hat. Yvonne ist enttäuscht, dass er erst jetzt zu ihr kommt und um Hilfe bittet. Dr. Roland Heilmann diagnostiziert bei Paul eine Sehstörung, offenbar drückt ein Tumor auf seinen Sehnerv. Deswegen hat er auch den Job verloren.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1604402700,"stop":1604405400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604405400":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Für die Oberärztin Dr. Leyla Sherbaz scheint der Tag unter keinem guten Stern zu stehen: Auf dem Weg zur Arbeit fährt sie eine Passantin an. Während Leylas Kollegen um das Leben der Verletzten kämpfen, kann die Oberärztin nichts für die Patientin tun. Währenddessen taucht Dr. Matteo Moreau nach seinem Urlaub im Johannes-Thal-Klinikum auf – und zwar in Begleitung eines kleinen Jungen.","image":"https:\/\/images.tvtv.de\/tvbild\/8b719e6f2eb63bc0f9b5a2deacb73c13b0851d19.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1604405400,"stop":1604408400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604408400":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1604408400,"stop":1604409300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604409300":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/9dee11323ae8b9f6480c4df2950e40c9dc7c5e02.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1604409300,"stop":1604412000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604412000":{"channel":"NDRFERNSEHEN","title":"die nordstory – Über den Dächern von Hamburg","descr":"Der gebürtige Russe Vadim Dukart ist seit 20 Jahren Küster der Hamburger Hauptkirche St. Katharinen gleich gegenüber der Speicherstadt und der Hafencity. Deren goldene Krone auf ihrem Turm sei aus dem Schatz Klaus Störtebekers gemacht, so will es zumindest die Legende wissen. Für ihn geht der Blick aber erst einmal zur Hauptkirche St. Jacobi. Dort nämlich arbeitet sein Sohn als Küster.","image":"https:\/\/images.tvtv.de\/tvbild\/e2f86897983474526d29c9d2dac25070d143710f.jpg?x=548&y=366\/die-nordstory-ueber-den-daechern-von-hamburg","genre":"Report, Reportage","start":1604412000,"stop":1604415600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604415600":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1604415600,"stop":1604416800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604416800":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1604416800,"stop":1604419800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604419800":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Ein Pilzbefall grassiert im Giraffenrevier. Die Impalas sehen aus, als hätten sie die Motten. Leider kann man die scheuen Antilopen nicht still stehend einseifen. Aber wie bewegt man sie sonst zur Mitarbeit? Thomas Günther und Dr. Adriane Prahl haben eine Lösung: die \"Antipilzberieselungsmaschine\". Im Schweinestall braucht Muttersau Pia mal eine Pause von ihrem durstigen Ferkeldutzend.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1604419800,"stop":1604422800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604422800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1604422800,"stop":1604423700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604423700":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Glipschige Globetrotter","descr":"Um der Frage nach dem dramatischen Rückgang der Glasaale, die an den europäischen Küsten ankommen, auf die Spur zu gehen, muss man sich an den Golf von Biskaya begeben. Dort treffen die Glasaale alljährlich auf ihrer Reise aus der Sargassosee ein. Lokale Händler beliefern auch Fischereibetriebe in Mecklenburg-Vorpommern. Gespräche mit Wissenschaftlern, Fischern und Glasaalhändlern sollen der Aufklärung dienen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-glipschige-globetrotter","genre":"Report, Reportage","start":1604423700,"stop":1604425500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604425500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604425500,"stop":1604428200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604428200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1604428200,"stop":1604430000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604430000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604430000,"stop":1604430900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"NDRFERNSEHEN","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/a5e92a8cb02144fd6993ef711033c8633878152a.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1604430900,"stop":1604434500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604434500":{"channel":"NDRFERNSEHEN","title":"Panorama – die Reporter","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/461a5e6655a140db800f0df22314844d9883c61b.jpg?x=548&y=366\/panorama-die-reporter","genre":"Report, Reportage","start":1604434500,"stop":1604436300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604436300":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1604436300,"stop":1604437200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604437200":{"channel":"NDRFERNSEHEN","title":"Over Water – Im Netz der Lügen","descr":"Das Ermittlerteam Rasha und ihr Partner Sven setzen ihre unnachgiebigen Ermittlungen zum Tod von Freddy Michielsen fort. In der Zwischenzeit konfrontiert Carl John damit, dass er ihn verfolgt und beobachtet hat, wie er direkt in Benedicte De Pelsmaeckers Falle gelaufen ist. John wurde bei den illegalen Aktivitäten von ihrem Chauffeur gefilmt. De Pelsmaecker kann das Videomaterial jetzt gegen ihn verwenden.","image":"https:\/\/images.tvtv.de\/tvbild\/0db086c4d04330fbdcc726f5f52c146b16543ef6.jpg?x=548&y=366\/over-water-im-netz-der-luegen","genre":"Serie, Dramaserie","start":1604437200,"stop":1604439900,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604439900":{"channel":"NDRFERNSEHEN","title":"Over Water – Im Netz der Lügen","descr":"Rasha bittet den Polizeipräsidenten nachdrücklich, sie nicht vom Michielsen-Fall abzuziehen. Es stellt sich heraus, dass De Pelsmaecker eine gewisse Kontrolle über den Polizeipräsidenten hat. De Pelsmaecker schafft Johns Schuldenprobleme aus der Welt. John realisiert, dass er als ihr Protegé jetzt unantastbar ist. Er und Ella kommen sich näher. Dann erhält John einen Anruf von Carl.","image":"https:\/\/images.tvtv.de\/tvbild\/0db086c4d04330fbdcc726f5f52c146b16543ef6.jpg?x=548&y=366\/over-water-im-netz-der-luegen","genre":"Serie, Dramaserie","start":1604439900,"stop":1604442600,"country":"B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604442600":{"channel":"NDRFERNSEHEN","title":"Weltbilder","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/de3aa31fe9f8eb8b9f3f80f4af8fe126783c9d35.jpg?x=548&y=366\/weltbilder","genre":"Report, Magazin","start":1604442600,"stop":1604444400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604444400":{"channel":"NDRFERNSEHEN","title":"Dokumentationen","descr":"Im März 2018 ist Sudan, der letzte Nördliche Breitmaulnashornbulle auf der Erde, verstorben. Er wurde 45 Jahre alt und ein Weltstar als letzter überlebender Bulle einer Spezies, die der Mensch ausgerottet hat. Geboren wurde Sudan 1973 im Sudan. Zwei Jahre später kam er in einen Zoo. 2009 wurde Sudan mit drei noch lebenden Breitmaulnashörnern in das Reservat gebracht in dem er jetzt starb.","image":"https:\/\/images.tvtv.de\/tvbild\/d46874720f282dcb348beb20a052ca94f553e4fa.jpg?x=548&y=366\/dokumentationen","genre":"Report, Dokumentation","start":1604444400,"stop":1604448600,"country":"D\/B\/NL","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604448600":{"channel":"NDRFERNSEHEN","title":"Buena Vista Social Club","descr":"Ihre Musik steht für das pulsierende Leben Kubas, für Sehnsüchte und Wünsche. Mit Songs wie \"Chan Chan\" oder \"Dos Gardenias\" rühren und begeistern sie weit über die Grenzen Kubas hinaus. Ihr Album \"Buena Vista Social Club\" avancierte zum Überraschungshit und wurde mit dem Grammy ausgezeichnet. Mit seinem Musikfilm setzte Wim Wenders den legendären Soneros aus Havanna ein filmisches Denkmal.","image":"https:\/\/images.tvtv.de\/tvbild\/c4cd636b8da06a11e585e6525449376305383da1.jpg?x=548&y=366\/buena-vista-social-club","genre":"Report, Dokumentation","start":1604448600,"stop":1604454300,"country":"D\/USA\/GB\/F\/CUB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604454300":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1604454300,"stop":1604456100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604456100":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604456100,"stop":1604457900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604457900":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604457900,"stop":1604459700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604459700":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604459700,"stop":1604461500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604461500":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604461500,"stop":1604463300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604463300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604463300,"stop":1604466000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}