{"1583038800":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1583038800,"stop":1583041500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583041500":{"channel":"NDRFERNSEHEN","title":"Tierdetektive","descr":"Der vierjährige Jeremy wird vor seinem Elternhaus von einem Hund des Nachbarn attackiert. Doch Jeremys Katze Tara schafft es, den aggressiven Hund zu verscheuchen. Warum hat sie das hohe Risiko auf sich genommen, obwohl sie kleiner als der Hund ist? Hat sie gemerkt, dass Jeremy Angst hatte? Milan und Boris suchen Antworten bei einer Tiertherapeutin. Lina und Jamey versuchen, die Szene zwischen Hund und Katze nachzustellen. Und Layla überprüft den Wahrheitsgehalt der Geschichte aus dem Netz.","image":"https:\/\/images.tvtv.de\/tvbild\/4d5a893589d1fbd8a825dd7d08d30798b5337a80.jpg?x=548&y=366\/tierdetektive","genre":"Serie, Abenteuerserie","start":1583041500,"stop":1583043000,"country":"NL\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583043000":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Wer schon immer mal einen Blick hinter die Kulissen eines Zoos werfen wollte, hat hier die Gelegenheit dazu, den Tierarzt und die Pfegerinnen und Pfleger bei ihrem Arbeitsalltag im Zoo Frankfurt und im Opel-Zoo Kronberg zu begleiten. Niemand kennt die Tiere und ihre Bedürfnisse besser. Mit ihnen durchlebt der Zuschauer die großen und kleinen, fröhlichen und traurigen Momente im Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1583043000,"stop":1583044500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583044500":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1583044500,"stop":1583046000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583046000":{"channel":"NDRFERNSEHEN","title":"Christoph Eschenbach dirigiert das NDR Sinfonieorchester","descr":"\"Das Wort ‚Klassik' ist altmodisch und völlig unrichtig. Kein Mensch kann das heute mehr erklären\", sagt Christoph Eschenbach, einer der größten Dirigenten unserer Zeit. Und weiter: \"Es gibt diese unglaubliche Menge an Musik aus den letzten 500 Jahren in der Welt.\" Dazu gehören unter anderem die Sinfonie Nr. 3 D-Dur op. 29 von Peter Tschaikowsky, auch die \"Polnische\" genannt, aus dem Jahr 1875, oder die Ouvertüre aus der Oper \"Ruslan und Ludmilla\" von Michail Glinka, entstanden 1837. Beides präsentiert Christoph Eschenbach zusammen mit dem NDR Sinfonieorchester (dem heutigen NDR Elbphilharmonie Orchester) beim Abschlusskonzert des Schleswig-Holstein Musik Festivals 2012 mit solcher Hingabe und Leidenschaft, dass die Entstehungsjahre dieser Werke oder die Begrifflichkeit der \"Klassik\" wahrlich bedeutungslos werden. Was zählt, ist die Musik, die den Raum erfüllt.","image":null,"genre":"Musik, Sonstige Musik","start":1583046000,"stop":1583049600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583049600":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1583049600,"stop":1583051400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583051400":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1583051400,"stop":1583053200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583053200":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":"Das Regionalmagazin berichtet über das aktuelle Tagesgeschehen im Land zwischen Ost- und Nordsee.","image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1583053200,"stop":1583055000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583055000":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1583055000,"stop":1583056800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583056800":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1583056800,"stop":1583058600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583058600":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Die Moderatoren Joko und Klaas würzen alles was sie tun, mit einer deftigen Prise Humor. Die beiden gehen Tim Mälzer bei der Zubereitung eines Currys vom Schwein zur Hand. Dazu gibt es einen mit Kardamom, Nelken und Lorbeerblättern verfeinerten Gewürzreis und Rosenkohlsalat. Dem Rosenkohl nimmt Tim Mälzer mit angeröstetem Pfeffer und frischen Apfelspalten seine leicht bittere Note.","image":"https:\/\/images.tvtv.de\/tvbild\/6b3e6b77a0f635497616c84e20f6d078a6b32075.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1583058600,"stop":1583060400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583060400":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Die Moderatorin bietet in dieser Sendung Einblicke in die Natur und die Kultur der Seychellen, ein beliebtes Urlaubsziel im Indischen Ozean. Das Inselparadies bietet neben einer einzigartigen Tier- und Pflanzenwelt Unterkünfte vom Luxusressort, Tamina Kallert trifft Umweltschützer und Korallenretter, besucht eine Gewürzplantage, wandert durch den Urwald und genießt regionale Spezialitäten.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1583060400,"stop":1583065800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583065800":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1583065800,"stop":1583066700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1583066700":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Die Erkrankung von Christopher L. verursacht keine Schmerzen, ist aber lebensbedrohlich: Bluthochdruck. 2015 hatte er einen Herzinfarkt, mit 34! \"Sie bringen ein ganzes Bündel an Risikofaktoren mit. Neben dem Bluthochdruck erhöhte Blutfett-, erhöhte Blutzuckerwerte, dazu lange geraucht und eine familiäre Vorgeschichte. Bei Ihnen ist es fünf vor Zwölf\", mahnt der Ernährungsmediziner Matthias Riedl.","image":"https:\/\/images.tvtv.de\/tvbild\/fff48d3ef93e5bdfedefbc9174c023fc5f443ded.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1583066700,"stop":1583069400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583069400":{"channel":"NDRFERNSEHEN","title":"Elefanten hautnah – Giganten mit Gefühl","descr":"Einst waren sie weit über den afrikanischen Kontinent verbreitet, doch Elefanten werden immer seltener. Die Jagd nach dem begehrten Elfenbein und die Ausbreitung des menschlichen Lebensraums gefährden ihren Bestand. In Botswana lebt die größte Elefantenpopulation der Erde. Dort beobachteten zwei deutsche Tierfilmer den Alltag der Giganten, die über feine Sinne und hohe Intelligenz verfügen.","image":"https:\/\/images.tvtv.de\/tvbild\/1f0ac2ed3e594e57efc66eb1bda71782aaf0e15a.jpg?x=548&y=366\/elefanten-hautnah-giganten-mit-gefuehl","genre":"Report, Dokumentation","start":1583069400,"stop":1583072100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583072100":{"channel":"NDRFERNSEHEN","title":"Elefanten hautnah – Ungewöhnliche Nachbarn","descr":"Ihre außergewöhnliche Empfindsamkeit und ihre soziale Intelligenz bilden die Grundlage ihres Überlebens. Genau wie Menschenkinder benötigen kleine Elefanten jahrelang die Unterstützung ihrer Familie, bis sie mit etwa vierzehn Jahren selbstständig werden. Bis dahin haben die Jungtiere gelernt, wie sie sich mit Hilfe ihres Rüssels Nahrung beschaffen und sich in ihrer Umgebung orientieren können.","image":"https:\/\/images.tvtv.de\/tvbild\/cd8e7d48526bf421e3456bcea2cb032dcdebd33b.jpg?x=548&y=366\/elefanten-hautnah-ungewoehnliche-nachbarn","genre":"Report, Dokumentation","start":1583072100,"stop":1583074800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583074800":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1583074800,"stop":1583076600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583076600":{"channel":"NDRFERNSEHEN","title":"Sass: So isst der Norden","descr":"Rainer Sass ist zu Besuch beim Sportverein FC St. Pauli in Hamburg und kocht bei den Dart-Piraten. Dart, das beliebte Geschicklichkeitsspiel mit Pfeil und Scheibe, gehört seit fünf Jahren zu den Sportsparten des hanseatischen Kultclubs. Derweil hat sich der FC St. Pauli auch mit diesem Sport einen Namen gemacht. Mit vier Mannschaften spielt man bereits um die Meisterschaft in Hamburger Ligen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc4acba11e2b3a6c3460a83460d1570d6f0777b7.jpg?x=548&y=366\/sass-so-isst-der-norden","genre":"Report, Reportage","start":1583076600,"stop":1583078400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583078400":{"channel":"NDRFERNSEHEN","title":"Bingo! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1583078400,"stop":1583082000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583082000":{"channel":"NDRFERNSEHEN","title":"Nordseereport","descr":"Ein Filmteam ist mit Seeleuten der Deutschen Gesellschaft zur Rettung Schiffbrüchiger (DGzRS) unterwegs. Die eigene Verbundenheit mit dem Meer und das Wissen über die Unberechenbarkeit und Gefahren der See ist oft der Antrieb für das Engagement. Erzählt wird aber auch von anderen \"Meermenschen\" wie z.B. Els Sanders von der Insel Langeoog. Er sticht mit knapp 89 Jahren noch jeden Tag in See.","image":"https:\/\/images.tvtv.de\/tvbild\/3794488e1c082f84ff9ca019f10c1f893273bff4.jpg?x=548&y=366\/nordseereport","genre":"Report, Reportage","start":1583082000,"stop":1583084700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583084700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1583084700,"stop":1583087400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583087400":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1583087400,"stop":1583089200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583089200,"stop":1583090100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"NDRFERNSEHEN","title":"Landpartie","descr":"Alljährlich findet entlang der Mecklenburgischen Seen ein Radmarathon statt. Auf einer Strecke von 300 Kilometern geht es durch traumhafte Landschaften. Damit die Radler auch ans Ziel kommen, sorgen unterwegs Helferinnen und Helfer für gute Verpflegung. Dazu gehört zum Beispiel die Familie von Bauer Maiweg in Alt Schönau. Alle stehen nachts um 2.00 Uhr auf und schnibbeln Früchte für den Obstsalat.","image":"https:\/\/images.tvtv.de\/tvbild\/dca08880fe4880d9e68e98b403706190554dd201.jpg?x=548&y=366\/landpartie","genre":"Report, Dokumentation","start":1583090100,"stop":1583095500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1583095500":{"channel":"NDRFERNSEHEN","title":"Sportschau Bundesliga am Sonntag","descr":"Im Mittelpunkt des 20-minütigen Magazins stehen die Sonntagspiele der Fußball-Bundesliga zusammengefasst.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1583095500,"stop":1583096700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583096700":{"channel":"NDRFERNSEHEN","title":"Die NDR Quizshow","descr":"Was haben der Entwicklungsingenieur Dr. Simon Klein, die Bundespolizistin Britt Rose, der Versicherungsmakler Hauke Wachtmann, die Sachbearbeiterin Bianca Beiersdorf und der Key Account Manager Engelberth Kiesel gemeinsam? Sie alle sind der Meinung, sich im Norden sehr gut auszukennen und im Wettstreit um die \"Leuchte des Nordens\" gewinnen zu können. Wer wird den Pokal mit nach Hause nehmen?","image":"https:\/\/images.tvtv.de\/tvbild\/1b672a885129cdee0875cc0eaaa52b15096785df.jpg?x=548&y=366\/die-ndr-quizshow","genre":"Unterhaltung, Show","start":1583096700,"stop":1583099400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583099400":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1583099400,"stop":1583102100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583102100":{"channel":"NDRFERNSEHEN","title":"Sportclub Story – Fast vergessene Fußballhochburgen","descr":"Der größte Tag in der Geschichte des Hildesheimer Fußballs liegt fast 60 Jahre zurück: Am 5. November1961 strömten 26.000 Zuschauer ins Stadion auf der Johanniswiese. \"Würdige Ehepaare im tadellosen Sonntagsstaat krochen auf den Knien durch kleine Zaunlöcher\", schrieb die örtliche Zeitung. In der Oberliga, der damals höchsten Spielklasse, empfing der Verein für Volkssport (VfV) den großen Hamburger SV mit seinen Stars wie Uwe Seeler und Charly Dörfel. Außenseiter Hildesheim gewann mit 3:0. \"Wir haben die Hamburger auseinandergerupft\", erinnert sich der damalige Außenläufer Wolfgang \"Röhre\" Träger. Eineinhalb Jahre später trat sein Team gar im Europapokal an! Nach der Gruppenphase war Schluss – und bald darauf konnte der VfV auch mit den Großen in Norddeutschland nicht mehr mithalten und galt fortan wieder als \"Fußball-Provinz\". In den Zeiten der Stehtribünen, als der Eintritt drei D-Mark kostete und nur wenige Spiele in Zusammenfassungen im Fernsehen gezeigt wurden, sorgte auch Göttingen 05 für Furore: zweimal scheiterte der Verein nur knapp am Aufstieg in die Bundesliga. Die \"Rebellenelf\", wie das Team von Trainer Fritz Rebell genannt wurde, überzeugte mit ihrer starken Defensive und setzte bereits 1968 auf die Dienste eines Sportpsychologen. \"Der kam aus Amerika, das war ein ganz Verrückter. Der hat Handzettel drucken und verteilen lassen bei den gegnerischen Fans in Berlin, wo er uns als nette Jungs aus der Provinz vorgestellt hat, um gut Wetter für uns zu machen\", erzählt Helmut Hinberg, bis heute Göttingens Rekordspieler. Der Verteidiger war auch dabei, als der Verein Mitte der 70er-Jahre eine erneute Hochphase erlebte und zwischenzeitlich Tabellenführer der neugegründeten Zweiten Liga war. Für diese hatte sich auch der HSV Barmbek-Uhlenhorst qualifiziert. Finanziell unterstützt von \"Altpapier-Baron\" Hermann Sanne konnte der Club vom Ende der 60er-Jahre an, etliche ehemalige HSV-Spieler wie Willi Giesemann und Harry Bähre verpflichten. Der Königstransfer gelang 1973, als Stürmer Charly Dörfel nach Barmbek wechselte. \"Das waren die letzten Tage von Pompeji. Bei BU habe ich meine Karriere praktisch austrudeln lassen\", erzählt der elfmalige Nationalspieler. Ein Jahr blieb Dörfel, das Abenteuer Zweite Liga machte er nicht mehr mit. Für den Club entwickelte es sich ganz anders als erhofft: Sportlich konnten die Feierabendkicker nicht mithalten, dazu kamen bald große finanzielle Sorgen. Mäzen Sanne zog sich zurück, BU stand mit 500.000 D-Mark in den Miesen. Eine groß angelegte Solidarisierungswelle verhinderte die Insolvenz. NDR Journalist Gerd Ribatis konnte Heino, Tony, Cindy und Bert, Costa Cordalis und Roberto Blanco für eine Schallplatte mit dem Titel \"Stars singen für BU\" gewinnen. Zehntausend verkaufte Exemplare spülten Geld in die Kassen. Den sportlichen Niedergang konnten die Schlagersänger allerdings nicht verhindern, zwischenzeitlich stieg der Club sogar in die Bezirksliga ab. Heute spielt BU in der Oberliga Hamburg, Göttingen 05 musste 2003 Insolvenz anmelden, der Nachfolgeverein ist in der Landesliga aktiv und der VfV Hildesheim, inzwischen mit Borussia fusioniert, hofft aktuell auf den Aufstieg in die viertklassige Regionalliga.","image":"https:\/\/images.tvtv.de\/tvbild\/113f458ea397cb01dbc751cd5d043c0d35020e9c.jpg?x=548&y=366\/sportclub-story-fast-vergessene-fussballhochburgen","genre":"Report, Dokumentation","start":1583102100,"stop":1583103900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583103900":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1583103900,"stop":1583106600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583106600":{"channel":"NDRFERNSEHEN","title":"Nordseereport","descr":"Ein Filmteam ist mit Seeleuten der Deutschen Gesellschaft zur Rettung Schiffbrüchiger (DGzRS) unterwegs. Die eigene Verbundenheit mit dem Meer und das Wissen über die Unberechenbarkeit und Gefahren der See ist oft der Antrieb für das Engagement. Erzählt wird aber auch von anderen \"Meermenschen\" wie z.B. Els Sanders von der Insel Langeoog. Er sticht mit knapp 89 Jahren noch jeden Tag in See.","image":"https:\/\/images.tvtv.de\/tvbild\/3794488e1c082f84ff9ca019f10c1f893273bff4.jpg?x=548&y=366\/nordseereport","genre":"Report, Reportage","start":1583106600,"stop":1583109300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583109300":{"channel":"NDRFERNSEHEN","title":"NDR Talk Show","descr":"Das Moderatoren-Duo Barbara Schöneberger und Hubertus Meyer-Burckhardt begrüßt in der \"NDR Talk Show\" aus Hamburg folgende Gäste: Comedian Chris Tall, Sängerin Kerstin Ott, Stargeiger Daniel Hope, Unternehmerin Barbara Becker, Ex-Frau von Boris Becker, Journalist Michel Abdollahi und den Rettungssanitäter Christian Wapenhensch und die Altenpflegerin Nina Kagerah vom \"ASB-Wünschewagen\".","image":"https:\/\/images.tvtv.de\/tvbild\/a1d0ecd4330d6d6a009c034e32562935baaee29c.jpg?x=548&y=366\/ndr-talk-show","genre":"Unterhaltung, Talkshow","start":1583109300,"stop":1583116500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583116500":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1583116500,"stop":1583117100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583117100":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":"Das Regionalmagazin berichtet über das aktuelle Tagesgeschehen im Land zwischen Ost- und Nordsee.","image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1583117100,"stop":1583118900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583118900":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1583118900,"stop":1583121000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583121000":{"channel":"NDRFERNSEHEN","title":"Tagesschau – Vor 20 Jahren: 02.03.2000","descr":"In dieser Sendung kann man einen Blick in die Vergangenheit werfen. Es wird die Originalsendung von vor 20 Jahren gezeigt. Das Datum ist identisch mit dem Austrahlungsdatum, nur das Jahr stimmt nicht. So erhält der Zuschauer einen Einblick in die damaligen Geschehnisse, wie er authentischer nicht sein könnte. Manche Berichte von damals regen heute auch ein wenig zum Schmunzeln an.","image":"https:\/\/images.tvtv.de\/tvbild\/70cc7173e8f290cc7cc83617ae5133df4bea089e.jpg?x=548&y=366\/tagesschau-vor-20-jahren-02032000","genre":"Report, Magazin","start":1583121000,"stop":1583121900,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1583121900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1583121900,"stop":1583124600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583124600":{"channel":"NDRFERNSEHEN","title":"Lindenstraße","descr":"Helga Beimer ringt mit dem Tod. Sie wurde Opfer eines hinterhältigen Brandanschlags, der eigentlich ihrem Sohn Klaus galt. Helga ist schwer verletzt und liegt im Koma. In wilden Träumen wandelt sie zwischen den Welten der Lebenden und der Toten. Unter anderem hat sie emotionale Begegnungen ihrem verstorbenen Mann Hans, ihrem verunglückten Sohn Benny und ihrem Lebensgefährten Erich Schiller.","image":"https:\/\/images.tvtv.de\/tvbild\/7b2e7ddd0eb8148afe414a30b5dba22afc358d93.jpg?x=548&y=366\/lindenstrasse","genre":"Serie, Soap","start":1583124600,"stop":1583126400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}