{"1601179200":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1601179200,"stop":1601181900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601181900":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck ziehen sich an einem Automaten jeder einen Flummiball. Aber Sarahs Ball springt leider kein bisschen, er scheint kaputt zu sein. Sarah schreibt einen Beschwerdebrief und steckt ihn in den Automaten. Der Automat schickt postwendend einen Brief zurück: Sarah wird gebeten, hereinzukommen und sich einen anderen Ball auszusuchen. Als sie den Eingang gefunden haben, gelangen sie in eine riesige Flummiballfabrik.","image":"https:\/\/images.tvtv.de\/tvbild\/47a715f38637dfd5ad2b2c747f7e2eaa9d36ff30.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1601181900,"stop":1601182200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601182200":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"An diesem Morgen strahlt am Himmel ein wunderschöner Regenbogen. Sarah und Duck möchten dem Regenbogen folgen und verabreden sich zum Picknick im Park. Aber sie werden immer wieder aufgehalten. Und als sie endlich im Park ankommen, fängt es an zu regnen und der Regenbogen ist verschwunden. Sarah ist betrübt, jedoch schon bald hört es auf zu regnen. Doch dann erstrahlt in der feuchten Luft der Regenbogen erneut. Das Picknick im Park mit Regenbogen kann doch noch stattfinden!","image":"https:\/\/images.tvtv.de\/tvbild\/8de214d174abb7e5618557803c95b494ab4bf3ff.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1601182200,"stop":1601182800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601182800":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck haben ihren Sitz-und-Denk-Tag. Als sie gerade angefangen haben zu sitzen und zu denken, geht Ducks Stuhl kaputt. Sofort machen sich die beiden auf den Weg, um einen neuen Stuhl für Duck zu besorgen. Im Sitzladen gibt es unzählige Sitzgelegenheiten. Zunächst finden sie nichts Passendes, aber dann entdeckt Sarah in einer Ecke einen Korbsessel, der anders zu sein scheint als andere.","image":"https:\/\/images.tvtv.de\/tvbild\/034e90df13e60ea3e6d2cc97be1b236e670859a7.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1601182800,"stop":1601183400,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601183400":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Wer schon immer mal einen Blick hinter die Kulissen eines Zoos werfen wollte, hat hier die Gelegenheit dazu, den Tierarzt und die Pfegerinnen und Pfleger bei ihrem Arbeitsalltag im Zoo Frankfurt und im Opel-Zoo Kronberg zu begleiten. Niemand kennt die Tiere und ihre Bedürfnisse besser. Mit ihnen durchlebt der Zuschauer die großen und kleinen, fröhlichen und traurigen Momente im Zoo.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1601183400,"stop":1601184900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601184900":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1601184900,"stop":1601186400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601186400":{"channel":"NDRFERNSEHEN","title":"Kap der guten Stimmen – Südafrika im Opernrausch","descr":"Südafrika hat die Oper für sich entdeckt. Die Dokumentation begleitet die Nachwuchssänger der einzigen Oper Südafrikas, der Cape Town Opera, auf einer Tour mit dem Kleinbus durchs ganze Land.","image":"https:\/\/images.tvtv.de\/tvbild\/dce8cb473a9635403017d1b045d0c65682d70500.jpg?x=548&y=366\/kap-der-guten-stimmen-suedafrika-im-opernrausch","genre":"Report, Dokumentation","start":1601186400,"stop":1601189400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601189400":{"channel":"NDRFERNSEHEN","title":"Zuhause lachen","descr":"Birgit Musolf ist Klinik-Clownin. Wenn sie ein krankes Kind besucht, wird das Bett mit etwas Fantasie zum fliegenden Teppich, die piependen Apparate zur Raumstation. Wenn es ihr gelingt, die kleinen Patienten zum Lachen zu bringen und die Schmerzen für kurze Zeit vergessen sind, ist ihre Mission erfüllt. \"Davon können wir in der Krise lernen\", sagt die Clownin. Nicht den Humor verlieren! Sie lädt die Menschen ein zu überlegen, was sie früher zum Lachen gebracht hat. Daran kann man anknüpfen und mit Humor auch im Corona-Alltag die Krise bewältigen.","image":null,"genre":"Report, Dokumentation","start":1601189400,"stop":1601190000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601190000":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601190000,"stop":1601191800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601191800":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601191800,"stop":1601193600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601193600":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601193600,"stop":1601195400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601195400":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601195400,"stop":1601197200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601197200":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen – op Platt","descr":"Ludger Abeln präsentiert die besten Geschichten des Regionalmagazins auf Plattdüütsch. Jeden letzten Sonntagvormittag im Monat gibt es einen Monatsrückblick auf Plattdeutsch.","image":"https:\/\/images.tvtv.de\/tvbild\/bb206b5ea740da1fc721c48f7578edbac509b961.jpg?x=548&y=366\/hallo-niedersachsen-op-platt","genre":"Report, Magazin","start":1601197200,"stop":1601199000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601199000":{"channel":"NDRFERNSEHEN","title":"Gartenzeit","descr":"Ulrike Finck besucht den Biogarten in Prieros, der einst als Lehrgarten vom Kleingärtner- und Siedlerverband angelegt wurde. Diese grüne Oase bietet vom üppigen Gemüsebeet über Obstgehölze bis hin zu blühenden Stauden alles, was das Gärtnerherz höherschlagen lässt. Interessant dabei ist, dass weder chemischer Dünger noch Pestizide zum Einsatz kommen, sondern alles über Kompostierung im Garten verbleibt. Diplomgärtner Franz Heitzendorfer erläutert überzeugend, wie das auch in trockenen Sommern funktioniert und schwört auf das Prinzip geschlossener Kreisläufe. Weitere Themen: Dahlien: Sonnenanbeter im Spätsommer Mehr als 200 verschiedene Dahliensorten stehen im Garten von Reinhold und Monika Roth in Münchberg im Landkreis Märkisch-Oderland. Die beiden wissen, wie ihre Dahlien möglichst lange blühen und welche Besonderheiten in der Pflege und Handhabung bei den unterschiedlichen Blütenformen und -größen zu beachten sind. Quitte: die unterschätzte Obstsorte Die Quitte, die ihre Heimat im südlichen Kaukasus hat, ist eines der ältesten Obstgehölze. Die Frucht ist zwar hart, aber dekorativ und duftet herrlich. Quitte verarbeitet schmeckt hervorragend als Saft oder Gelee. Dachterrassen: Bioptop in luftiger Höhe Gerade einmal drei Prozent aller Dächer in Berlin sind bepflanzt. Doch es werden immer mehr. Begrünung auf Dächern bedeutet nicht nur exklusive Augenweiden in der Höhe, sondern auch extensive Bepflanzung mit Moos und Gras als ökologischer Schutzbelag. Aniela Horntrich berät Interessierte, wie und womit sich Dachterrassen erfolgreich und unbedenklich begrünen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/89ca04e7ffa38e12fdb0efa1020a0646baee9d41.jpg?x=548&y=366\/gartenzeit","genre":"Report, Magazin","start":1601199000,"stop":1601200800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601200800":{"channel":"NDRFERNSEHEN","title":"Sportclub live – Tennis am Rothenbaum","descr":"Spätestens die Erfolge von Boris Bercker und Steffi Graf machten Tennis in Deutschland sehr populär. In dieser Sendung kann man den Protagonisten des \"Weißen Sports\" bei ihrem Kampf um die begehrten Punkte in der Tennis-Weltrangliste zudehen. Die wichtigsten Wettbewerbe der Tour sind die Grand-Slam-Turniere in Melbourne (Hartplatz), Paris (Sand), London (Rasen) und New York (Hartplatz).","image":"https:\/\/images.tvtv.de\/tvbild\/d699481ca7f64545481a8f054788c9febd2cdb86.jpg?x=548&y=366\/sportclub-live-tennis-am-rothenbaum","genre":"Sport, Tennis","start":1601200800,"stop":1601211600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601211600":{"channel":"NDRFERNSEHEN","title":"NaturNah: Eine Frau kämpft gegen Plastik im Meer","descr":"Landschaftsökologin Lena Haeberlein sammelt mit Freiwilligen Müll am Strand. Als Taucher dann auch noch aus dem Hafenbecken einen Haufen Plastikmüll und Schrott hervorholen, ist Lena entsetzt. Auf einer Exkursion nach Helgoland zeigt ihr der Umweltwissenschaftler Elmar Ballstaedt verschiedene Nester von Seevögeln, die allesamt aus Plastikmüll gebaut wurden. Eine Todesfalle für die Tiere.","image":"https:\/\/images.tvtv.de\/tvbild\/519850291bbe25157d7e5d4e525bd24e77aef482.jpg?x=548&y=366\/naturnah-eine-frau-kaempft-gegen-plastik-im-meer","genre":"Report, Dokumentation","start":1601211600,"stop":1601213400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601213400":{"channel":"NDRFERNSEHEN","title":"Klosterküche – Kochen mit Leib und Seele","descr":"Weit abgelegen im Nordwesten Thüringens war der Ort Volkenroda einst eine Ruine. Heute blüht Volkenroda. Es ist wie ein Wunder: Eine geistliche Gemeinschaft hat dem Kloster und dem Dorf neues Leben eingehaucht. Viele Menschen haben hier Sinn und Arbeit gefunden. Eine davon ist Christiane Kern. Die Volkenrodaer Küchenchefin hat sich für diese Folge \"Klosterküche\" eine besonders leckere Speisefolge aus regionalen Zutaten ausgedacht. Zum Auftakt gibt es eine Rote-Bete-Suppe mit Kräutercroutons. Als Hauptgericht wird ein Schweinefilet mit Pflaumenmus serviert, angerichtet auf Kartoffelpuffern mit glasierten Äpfeln. Bei der Zubereitung wird die Köchin wie immer tatkräftig von Pastorin Annette Behnken unterstützt. Das im 12. Jahrhundert gegründete ehemalige Zisterzienserkloster Volkenroda zieht heute wieder viele Menschen an. Vor fast 30 Jahren machte es sich Ulrike Köhler zur Lebensaufgabe, die alten Klosterruinen neu zu beleben. Die ehemalige Agraringenieurin kümmert sich heute um Gäste, die sich im Kloster eine Auszeit gönnen. Damals, nach der Wende, waren das noch Zukunftsträume. \"Ich hatte nur den Wunsch, dass in der Kirche wieder gebetet wird\", erzählt die 62-Jährige bescheiden. \"Später kamen dann viele Leute, deren Gaben sich fruchtbar ergänzt haben.\" Inzwischen erstrahlt nicht nur das Gotteshaus wieder in frischem Glanz. Annette Behnken begeistert vor allem die harmonische Verbindung aus mittelalterlichen Bauten und moderner Architektur. 2001 fand der Christuspavillon von der Weltausstellung EXPO in Hannover hier seinen endgültigen Platz. \"Wir wollten Volkenroda bewusst nicht als Museum gestalten\", sagt Albrecht Schödl, der als evangelischer Pastor für das geistliche Leben rund um Kloster und Pavillon zuständig ist, \"sondern als modernen Ort mit modernen Materialien.\" \"Auf den Fundamenten von gestern mit den Mitteln von heute für morgen bauen\", nennt das Albrecht Schödl. Wie ein solches Vorhaben gelingen konnte, kann Ulrike Köhler noch immer nicht ganz begreifen. \"Es ist wirklich ein Wunder\", sagt sie, als später alle beim Klostermenü zusammensitzen. Und wer weiß? Vielleicht ist Gott ja doch ein \"Ossi\". Möglich wäre es, meint Annette Behnken. Falls ja, dann wohnt er bestimmt in Volkenroda.","image":"https:\/\/images.tvtv.de\/tvbild\/98dc60d28b63f6452f73c3407d0b805a4af32d63.jpg?x=548&y=366\/klosterkueche-kochen-mit-leib-und-seele","genre":"Report, Dokumentation","start":1601213400,"stop":1601215200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601215200":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1601215200,"stop":1601217000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601217000":{"channel":"NDRFERNSEHEN","title":"Iss besser! Tariks wilde Küche","descr":"Wie kann man gutes Essen ganz gesund haltbar machen, und zwar ohne künstliche Konservierungsstoffe? Gastexpertin dazu ist Ingrid Schumacher: Die erfahrene Hobbyköchin vom Lande tauscht sich mit Tarik Rose über Tipps und Tricks zur Haltbarmachung von Lebensmitteln aus. Das ist kostbares Wissen aus der Generation unserer Großmütter. Einkochen, einwecken, fermentieren: Das sind sinnvolle Methoden.","image":"https:\/\/images.tvtv.de\/tvbild\/c40a8e2e0db25a9b482cea7bedcf812015c02994.jpg?x=548&y=366\/iss-besser-tariks-wilde-kueche","genre":"Report, Dokumentation","start":1601217000,"stop":1601218800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601218800":{"channel":"NDRFERNSEHEN","title":"Bingo! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1601218800,"stop":1601222400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601222400":{"channel":"NDRFERNSEHEN","title":"Nordseereport","descr":"Der Sommer auf den Nordseeinseln ist erholsam, vielfältig, anregend, aber auch entspannend. Einfach schön. Davon erzählt der \"Nordseereport\", spürt auf Zeeland, Juist, Norderney, Borkum und Baltrum Geschichten vom Inselsommer auf. Von InsulanerInnen, die in ihrem Kleingarten ihr privates Eiland gefunden haben. Von erstaunlichen Ausflügen zu unbekannten Inselorten, von Supersommern und treuen Stammgästen.","image":"https:\/\/images.tvtv.de\/tvbild\/3794488e1c082f84ff9ca019f10c1f893273bff4.jpg?x=548&y=366\/nordseereport","genre":"Report, Reportage","start":1601222400,"stop":1601225100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601225100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601225100,"stop":1601227800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601227800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1601227800,"stop":1601229600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601229600":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601229600,"stop":1601230500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"NDRFERNSEHEN","title":"Nordseeinseln mit Judith Rakers","descr":"Unberührte Natur, kilometerlange Strände und die endlosen Weiten des Meeres. Oder doch lieber Jetset und Partytrubel? Von Sylt über Helgoland bis Norderney: Die Nordseeinseln haben viel zu bieten und sind doch so verschieden, genau wie die Menschen, die hier leben. Judith Rakers präsentiert die Höhepunkte ihrer Inselbesuche und erinnert sich an unterhaltsame wie unvergessliche Momente bei den Dreharbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/d0a3cf46c04cadd8115d8d137bcfe8e18dca2196.jpg?x=548&y=366\/nordseeinseln-mit-judith-rakers","genre":"Report, Dokumentation","start":1601230500,"stop":1601235900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601235900":{"channel":"NDRFERNSEHEN","title":"Sportschau Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1601235900,"stop":1601237100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601237100":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben!","descr":"Der \"Vater\" der lustigsten Verschwörungstheorie Deutschlands stammt (wer hätte das gedacht?) aus Kiel! Aus Freiburg im Breisgau sowie aus dem münsterländischen Greven kommen zwei weitere Gäste dieser Sendung, deren Weltrekorde unterschiedlicher nicht sein könnten. Und schließlich begrüßt Kai Pflaume einen Kandidaten aus Paderborn, der sich vor allen Dingen wünscht: bitte keine Dauerwellen!","image":"https:\/\/images.tvtv.de\/tvbild\/3abd5f2046dd3a7cb180330302594e7cf15105a3.jpg?x=548&y=366\/kaum-zu-glauben","genre":"Unterhaltung, Show","start":1601237100,"stop":1601239800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601239800":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1601239800,"stop":1601242500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601242500":{"channel":"NDRFERNSEHEN","title":"Sportclub Story – 50 Jahre Mythos Mönchengladbach","descr":"Mit der Verpflichtung von Trainer Hennes Weisweiler (1919 – 1983) aus Köln begann Mitte der 1960er-Jahre der Aufstieg von Borussia Mönchengladbach zu einer der erfolgreichsten deutschen Fußballmannschaften. Der Spitzname \"Fohlenelf\"' entstand zum einen durch das geringe Durchschnittsalter der Spieler damals, aber auch durch die unbekümmerte und erfolgreiche Spielweise. Als Erster benutzte ein Reporter der \"Rheinischen Post\" das Bild von den jungen Fohlen in einem Artikel. Fünf Meisterschaften und zweimal den UEFA-Cup konnte Borussia Mönchengladbach in den 1970er-Jahren erringen. Ein Mythos rund um die Fohlen war die bedingungslos offensive Spielweise unter Weisweiler. Die Wahrheit ist komplexer: Erst als Günter Netzer, der als Kopf der Mannschaft immer dominanter wurde, mehr Defensivverhalten einforderte, gab es den ersten Meistertitel. Es ging auch nicht immer reibungslos zu im Stadion am Bökelberg. Im Gegenteil: Die Fohlen-Ära ist geprägt von knallharten Personalentscheidungen und permanentem Umbau. Die Geschichte der Fohlen ist auch eine Chronik, wie rasant sich nach Gründung der Bundesliga der Fußball in ein abgebrühtes Profigeschäft verwandelte. Im Film kommen ehemalige Spieler und Trainer von Borussia Mönchengladbach zu Wort: Jupp Heynckes, Günter Netzer, Berti Vogts, Herbert Laumen, Horst Köppel, Wolfgang Kleff.","image":null,"genre":"Report, Dokumentation","start":1601242500,"stop":1601244300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601244300":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1601244300,"stop":1601247000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601247000":{"channel":"NDRFERNSEHEN","title":"Anne Will","descr":"\"Politisch denken, persönlich fragen\" ist das Motto der politischen Talksendung von Anne Will. Jede Woche lädt sie interessante Gäste zu einem aktuellen Thema ein. Ob Innenpolitik wie Pegida, Gesundheitsreformen oder Mindestlohndebatte, ob Außenpolitik wie die Ukrainekrise, Nahostkonflikt oder Finanzkrise – Anne Will fragt nach.","image":"https:\/\/images.tvtv.de\/tvbild\/c77cf6fb6ced199f9c38c187339377f1090d700f.jpg?x=548&y=366\/anne-will","genre":"Report, Diskussion","start":1601247000,"stop":1601250600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601250600":{"channel":"NDRFERNSEHEN","title":"Nordseereport","descr":"Der Sommer auf den Nordseeinseln ist erholsam, vielfältig, anregend, aber auch entspannend. Einfach schön. Davon erzählt der \"Nordseereport\", spürt auf Zeeland, Juist, Norderney, Borkum und Baltrum Geschichten vom Inselsommer auf. Von InsulanerInnen, die in ihrem Kleingarten ihr privates Eiland gefunden haben. Von erstaunlichen Ausflügen zu unbekannten Inselorten, von Supersommern und treuen Stammgästen.","image":"https:\/\/images.tvtv.de\/tvbild\/3794488e1c082f84ff9ca019f10c1f893273bff4.jpg?x=548&y=366\/nordseereport","genre":"Report, Reportage","start":1601250600,"stop":1601253300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601253300":{"channel":"NDRFERNSEHEN","title":"NDR Talk Show","descr":"Die Gastgeber Barbara Schöneberger und Hubertus Meyer-Burckhardt erwarten heute wieder zahlreiche prominente Gäste. Mit dabei sind der Schauspieler und Autor Joachim Meyerhoff., der Schauspieler und Autor Helmut Zierl, der Autor und Moderator Jan Böhmermann, die Komikerin Ilka Bessin sowie weitere illustre Gäste zur munteren Plauderrunde in Hamburg","image":"https:\/\/images.tvtv.de\/tvbild\/a1d0ecd4330d6d6a009c034e32562935baaee29c.jpg?x=548&y=366\/ndr-talk-show","genre":"Unterhaltung, Talkshow","start":1601253300,"stop":1601260800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601260800":{"channel":"NDRFERNSEHEN","title":"Tietjen campt","descr":"Bettina Tietjen liebt das Camperin. Mehrmals im Jahr steuern sie und ihr Mann im Wohnmobil, ein selbst umgebauter Lieferwagen, Campingplätze im In- und Ausland an. Nun will sie alle mit dem Campingfieber anstecken, vor allem aber die prominenten Gäste, die sie mit auf Tour nimmt. Gemeinsam verbringen Bettina Tietjen und ihr Gast einen Tag und eine Nacht auf einem Campingplatz in Norddeutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/777306603b142f1f24a7ac1b7a4029206ba78660.jpg?x=548&y=366\/tietjen-campt","genre":"Report, Dokumentation","start":1601260800,"stop":1601262600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601262600":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601262600,"stop":1601265300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601265300":{"channel":"NDRFERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Liebespaar: Eugen, der seltene Rothalsstrauß, erwartet seine Henne. Um sich prächtig zu vermehren. Kinderwunsch: Auch im Nashornstall sind Kinder erwünscht. Deshalb werden die Kühe zur Liebe animiert – auf ganz unterschiedliche Art und Weise. Störenfriede: Hugo erkundet erstmals sein Terrain in Südamerika. Doch die Krähen scheinen den neuen Nachbarn nicht zu mögen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1601265300,"stop":1601266800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}