{"1604725200":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1604725200,"stop":1604725500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604725500":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Peggy und Bimbo hängen an Glücksfee, einem Reitpferd, das bei Bauer Christen im Stall steht. Als sein Besitzer überraschend stirbt, macht vor allem Peggy sich Sorgen, was aus der Stute wird. Der Erbe, der prompt auftaucht, möchte sie am liebsten sofort verkaufen. Bei einer gründlichen Untersuchung stellt Dr. Brendel jedoch fest, dass die Stute an einer Kehlkopflähmung leidet.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1604725500,"stop":1604727000,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604727000":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Rita Beck macht Ferien auf dem Süderhof. Die Frau wäre recht liebenswert, wenn sie nicht ihr beißwütiges Hündchen Gipsy bei sich hätte. Da halten die Süderhof-Bewohner lieber Abstand. Nur Ben hofiert Frauchen und Hund auffällig. Er setzt nämlich auf Judith, Frau Becks Nichte, die beim Fernsehen ist und deren Besuch angekündigt ist. Judith soll ihm helfen, endlich berühmt zu werden.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1604727000,"stop":1604728800,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604728800":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1604728800,"stop":1604730600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604730600":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Informationen aus Gesellschaft, Kultur, Familie, Arbeit, Freizeit, Sport und Technik werden mit visuellen Mitteln für diejenigen Zuschauer\/Innen verständlich gemacht, die den Ton nicht (oder nicht gut) hören können.","image":"https:\/\/images.tvtv.de\/tvbild\/4f2c216dfe60cb242566a65faa70a31546ad93b8.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1604730600,"stop":1604732400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604732400":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1604732400,"stop":1604734200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604734200":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Filetkunst vom Fischprofi","descr":"Zum Finale zieht es die Teilnehmenden nach Niedersachsen zu Torsten Pistol alias Pistole. Umgeben von Wald und Wiesen kann der passionierte Hardcore-Rockfan Pistole es hier so richtig krachen lassen! Seinen Gästen offeriert er folgendes Menü: einen konfierten Saibling mit Stampf aus Kartoffeln und Erbsen an Nussbutter und Kirschtomaten. Zum Dessert serviert Pistole Käsekuchen nach Art seiner Oma Elvira, auf Schokoladenerde mit frischen Früchten.","image":null,"genre":"Report, Reportage","start":1604734200,"stop":1604736000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604736000":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604736000,"stop":1604737800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604737800":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604737800,"stop":1604739600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604739600":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604739600,"stop":1604741400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604741400":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604741400,"stop":1604743200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604743200":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1604743200,"stop":1604745000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604745000":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1604745000,"stop":1604746800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604746800":{"channel":"NDRFERNSEHEN","title":"Deutsche Dynastien – Die Furtwänglers","descr":"Seit vier Generationen sind die Furtwänglers eine schillernde Künstlerdynastie, die Dichter, Denker und andere Künstler hervorbringt. Wilhelm Furtwängler führte die Berliner Philharmoniker zu Weltruhm und zählt zu den besten Dirigenten aller Zeiten, empfand sich selbst jedoch zeitlebens als Gescheiterter, da er sich mehr als Komponist sah, auf diesem Gebiet jedoch keinen Erfolg hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/8e14aab99b9706af161a83c8f245f05ddee89148.jpg?x=548&y=366\/deutsche-dynastien-die-furtwaenglers","genre":"Report, Dokumentation","start":1604746800,"stop":1604749500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604749500":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Für Nordirland werden die nächsten Monate zur Zerreißprobe! Halb EU, halb Vereinigtes Königreich. Den Spagat halten manche für eine extreme Herausforderung, andere für eine großartige Chance. Wohin führt die neue Zerrissenheit das Land, das schon immer um Frieden, Stabilität und wirtschaftlichen Erfolg ringt? Denn die neue Situation könnte auch die Frage nach der Identität Nordirlands wieder befeuern. Auf der irischen Insel gibt es keine Grenze. Zwischen Nordirland und dem EU-Mitglied Irland läuft der Austausch schrankenlos. Reisefreiheit, Handel, gemeinsames Stromnetzwerk. Und das bleibt auch so, trotz Brexit, um den mühsam errungenen Frieden auf der Insel und das Karfreitagsabkommen nicht zu gefährden. Nordirland bleibt dafür faktisch im EU-Binnenmarkt. Die Grenze zur EU verläuft offiziell in der irischen See. Und das treibt die Hafenbetreiber und Spediteure wie in Belfast zur Verzweiflung. Denn es wird eine Grenze geben, die künftig mitten im Vereinigten Königreich, zwischen Nordirland und Großbritannien, verläuft. Nun brauchen sie im Hafen eine Zollabfertigung und Kontrollen für Waren, die nach Nordirland kommen. Spediteure müssen die Papierarbeit erledigen, obwohl sie sich faktisch im Inland befinden. Es ist in etwa so, als würde es in Deutschland eine Zollgrenze zwischen Bayern und Baden-Württemberg geben. Nordirische Firmen wie Lebensmittelhersteller oder Technikproduzenten rätseln, was die Barrieren für Geschäft und Wohlstand des Landes bedeuten. Viele beziehen ihre Rohmaterialien aus Großbritannien. Und das wird zukünftig teuer, sollten Abgaben fällig werden. Andere wiederum, wie ein Sportartikelhersteller aus Belfast, freuen sich über die Möglichkeit, trotz Brexit, weiterhin eng mit Irland und dem Rest der EU Geschäfte machen zu können. Die Wirtschaft muss sich neu orientieren und fürchtet, sich entscheiden zu müssen. Handel mit der EU oder mit Großbritannien. Und damit wird die Sonderzone Nordirland auch zu einem politischen Thema. Treibt sie einen Keil zwischen Nordirland und Großbritannien, während die Beziehungen zu Irland attraktiver zu werden scheinen? Längst schäumen daher die Unionisten im Land, die Nordirland als Teil des Vereinigten Königreichs sehen und eine wirtschaftliche Grenze strikt ablehnen. Während die Republikaner an eine nicht aufzuhaltende Dynamik glauben, die in der ersehnten Wiedervereinigung Irlands endet. Wieder geht es um die Identität Nordirlands. Was macht der neue Status mit den Hafenarbeitern, den Farmern? Und wie wirkt er sich auf die Menschen in Belfast und Londonderry aus, die bis an hohen Mauern leben, die Unionisten und Republikaner trennen?","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1604749500,"stop":1604751300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604751300":{"channel":"NDRFERNSEHEN","title":"Bordeaux und Frankreichs Südwesten","descr":"In Frankreich munkelt man, Bordeaux sei eine ernst zu nehmende Konkurrenz für Paris. Die Filmautorin Seemann erkundet die Stadt auf französische Art mit einer restaurierten 2CV-Dame im Charleston-Look.","image":"https:\/\/images.tvtv.de\/tvbild\/a6004191b8075002db87556116094265a3c33a29.jpg?x=548&y=366\/bordeaux-und-frankreichs-suedwesten","genre":"Report, Dokumentation","start":1604751300,"stop":1604754000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604754000":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga: Hansa Rostock – Türkgücü München","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga-hansa-rostock-tuerkguecue-muenchen","genre":"Sport, Fußball","start":1604754000,"stop":1604761200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604761200":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Störe in der Stör? Ende des 19. Jahrhunderts wurden in dem Nebenfluss der Elbe in Schleswig-Holstein jährlich mehr als 100 Störe gefangen. Doch die Zeiten sind schon lange vorbei. Dafür haben sich andere Fischarten in der Stör breitgemacht. Schwarzmundgrundeln zum Beispiel. Doch auf die würden Moderator Heinz Galling und NDR Angelexperte Horst Hennings gerne verzichten. Dieses Mal lassen sie sich von einer Frau das Gewässer zeigen. Swenja Steffens hat schon viele große Zander und auch Hechte in der Stör gefangen. Als Gericht wird Brataal serviert. Wie immer unter freiem Himmel, rustikal direkt an der Stör zubereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/8c76f0d696234d4865a304abe8d01511dac67e26.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1604761200,"stop":1604763000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604763000":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Der härteste Job im Hafen","descr":"Warten, schwitzen, frieren: Für Festmacher gehört das zum Arbeitsalltag. 365 Tage im Jahr, 24 Stunden am Tag vertäuen sie Frachter, Kreuzfahrtschiffe oder Tanker an den Kaimauern des Hamburger Hafens. Ein Filmteam begleitet Männer des traditionsreichsten und ältesten Festmacherdienstleisters in Hamburg 24 Stunden lang bei ihrem Knochenjob im Hamburger Hafen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-der-haerteste-job-im-hafen","genre":"Report, Reportage","start":1604763000,"stop":1604764800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604764800":{"channel":"NDRFERNSEHEN","title":"Die neuen Elblotsen. Gefragt – und gefordert.","descr":"Die Lotsenbrüderschaft Elbe hat ein Problem: Reedereien bevorzugen billigere Kräfte aus dem Ausland. Dadurch wird es schwieriger, qualifizierten Nachwuchs zu finden. Um als Lotse arbeiten zu können muss man den nautischen Beruf erlernen und zur See gefahren sein. Die Bundeslotsenkammer kämpft seit Jahren um eine Gesetzesänderung: Künftig soll der Nachwuchs nicht mehr nur aus der Seefahrt rekrutiert werden können, sondern direkt von den Universitäten.","image":"https:\/\/images.tvtv.de\/tvbild\/8b52550bc7976666e6c1e4e597301e18dc6ad5ad.jpg?x=548&y=366\/die-neuen-elblotsen-gefragt-und-gefordert","genre":"Report, Dokumentation","start":1604764800,"stop":1604766600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604766600":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Der Begriff \"Malfatti\" steht für \"misslungen\" oder \"schlecht gemacht\". Tatsächlich sehen die gleichnamigen italienischen Teigbällchen im Vergleich zu der schlanken Nudelkonkurrenz klobig aus, sind aber wahre Leckerbissen. Besonders wenn Tim Mälzer sich an die Zubereitung aus Kartoffelteig und jungem Blattspinat macht. Dazu reicht der Fernsehkoch eine aufgeschäumte Parmesansoße und Römersalat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0ad7bc0e6548c8f74eee5fb4f87a03831881dac.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1604766600,"stop":1604768400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604768400":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1604768400,"stop":1604771100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604771100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604771100,"stop":1604773800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604773800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1604773800,"stop":1604775600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604775600":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604775600,"stop":1604776500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"NDRFERNSEHEN","title":"Tatort","descr":"Der Bestatter Gerd Hönninger wurde im eigenen Unternehmen \"Ruhe sanft\" erschlagen. Die Spuren am Tatort deuten auf eine heftige Auseinandersetzung hin. Unter Mordverdacht steht Hönningers jüngerer Bruder Frank, der ebenfalls im Unternehmen tätig ist. Offensichtlich hatten die beiden kein besonders gutes Verhältnis. Im Internet stoßen die Ermittler derweil auf eine bizarre Totenkult-Seite.","image":"https:\/\/images.tvtv.de\/tvbild\/d8fe82d15961bd4cd5902ded294611732f2d7566.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604776500,"stop":1604781900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604781900":{"channel":"NDRFERNSEHEN","title":"Gegen den Strom","descr":"Die 50-jährige Halla ist eine unabhängige Isländerin. Hinter der Alttagsfassade wirkt sie als leidenschaftliche Umweltaktivistin: Sie führt Krieg gegen die Aluminiumindustrie. Mit ihren riskanten Aktionen gelingt es ihr, die Verhandlungen zwischen der isländischen Regierung und einem internationalen Investor zu stoppen. Doch dann bringt ein Adoptionsantrag Hallas Pläne aus dem Takt.","image":"https:\/\/images.tvtv.de\/tvbild\/cece0e0d0065f4b03f093c2bdc9212bf04b14692.jpg?x=548&y=366\/gegen-den-strom","genre":"Film, Tragikomödie","start":1604781900,"stop":1604787600,"country":"ISL\/F\/UA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604787600":{"channel":"NDRFERNSEHEN","title":"Ditte & Louise","descr":"Ditte ist Schauspielerin, aber schon über 40. Und für Schauspielerinnen in diesem Alter gibt es keine Rollen mehr. Kurzerhand verkleidet sie sich als Mann und geht nun als Ditlev zu den Castings. Schnell wird sie sehr erfolgreich. Doch sie verändert sich, was die Freundschaft zu Louise bedroht.","image":"https:\/\/images.tvtv.de\/tvbild\/a937f87f347f07cff0ea8b0d2c5a247797496b6a.jpg?x=548&y=366\/ditte-louise","genre":"Film, Komödie","start":1604787600,"stop":1604793900,"country":"DK","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604793900":{"channel":"NDRFERNSEHEN","title":"HalloHallo","descr":"Nach der Trennung von ihrem Ehemann muss Krankenschwester Disa, Mutter zweier Töchter, ihr Leben neu ordnen. Um neues Selbstvertrauen zu tanken, meldet sich Disa bei einem Kampfsportkurs an. Dort lernt sie, sich zu verteidigen und ihre eigenen Grenzen zu überwinden. Auch die Begegnungen mit dem charmanten Kent, der lebensfrohen Wenche und der störrischen Patientin Mary machen ihr einiges bewusst.","image":"https:\/\/images.tvtv.de\/tvbild\/f2004e89a34dd8bc093098d23d8a3fb5112e07c3.jpg?x=548&y=366\/hallohallo","genre":"Film, Komödie","start":1604793900,"stop":1604799300,"country":"S\/N","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604799300":{"channel":"NDRFERNSEHEN","title":"Der Stand der Dinge","descr":"Ein Filmteam kommt wegen Geldmangel mit den Dreharbeiten an der portugiesischen Küste nicht voran. Gordon, der Produzent, fliegt darum nach Los Angeles, um sich um das Geld zu kümmern. Als er lange nicht zurückkehrt, macht sich der Regisseur auf die Suche nach ihm. Er muss jedoch feststellen, dass er sich in diese Geschichte besser nicht eingemischt hätte, weil sie sich als tödlich erweist.","image":"https:\/\/images.tvtv.de\/tvbild\/de884e0e16062442df8888ac795028e11f8e7b6e.jpg?x=548&y=366\/der-stand-der-dinge","genre":"Film, Drama","start":1604799300,"stop":1604806500,"country":"NL\/GB\/D\/F\/E\/P\/USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1604806500":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1604806500,"stop":1604809200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604809200":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Störe in der Stör? Ende des 19. Jahrhunderts wurden in dem Nebenfluss der Elbe in Schleswig-Holstein jährlich mehr als 100 Störe gefangen. Doch die Zeiten sind schon lange vorbei. Dafür haben sich andere Fischarten in der Stör breitgemacht. Schwarzmundgrundeln zum Beispiel. Doch auf die würden Moderator Heinz Galling und NDR Angelexperte Horst Hennings gerne verzichten. Dieses Mal lassen sie sich von einer Frau das Gewässer zeigen. Swenja Steffens hat schon viele große Zander und auch Hechte in der Stör gefangen. Als Gericht wird Brataal serviert. Wie immer unter freiem Himmel, rustikal direkt an der Stör zubereitet.","image":"https:\/\/images.tvtv.de\/tvbild\/8c76f0d696234d4865a304abe8d01511dac67e26.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1604809200,"stop":1604811000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604811000":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1604811000,"stop":1604811600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}