{"1599883200":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1599883200,"stop":1599883500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599883500":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Der junge Star-Pianist der \"Klassikertage\" wohnt mit seiner Betreuerin auf dem Süderhof. Vor allem Peggy ist fasziniert von ihm. Igor, der ihre Gefühle erwidert, nutzt jede Gelegenheit, um in Peggys Nähe zu sein. Seiner Betreuerin sind alle Süderhof-Kinder ein Dorn im Auge. Zum Eklat kommt es aber erst, als Igor beim heimlichen Schwimmen im Baggersee in Lebensgefahr gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1599883500,"stop":1599885000,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599885000":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"In diesem Jahr ist Dr. Brendel entschlossen, beim Schützenfest mit zu feiern. Er will die Band von Frank, den er erst seit ein paar Tagen kennt und irre cool findet, hören. Die Mädchen sind unschlüssig. Als Dr. Brendel aber ganz unerwartet Schützenkönig wird, gerät der Königsball zum Familienfest für die Brendels. Während alles feiert, werden Ben und Oma, Zeugen eines Einbruchs in die Praxis.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1599885000,"stop":1599886800,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599886800":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1599886800,"stop":1599888600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599888600":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5068a2600c0bb98884adf15971a450908ce8c49.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1599888600,"stop":1599890400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599890400":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1599890400,"stop":1599892200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599892200":{"channel":"NDRFERNSEHEN","title":"Garten-Docs","descr":"Für Millionen Bundesbürgerinnen und -bürger gibt es nichts Schöneres, als im Garten zu wühlen. Jede freie Minute widmen Gartenfreundinnen und -freunde ihrer Leidenschaft: Ob lässige Wildnis, abgezirkeltes Gemüsebeet, bunte Balkonoase oder Wohnzimmer-Dschungel auf der Fensterbank, wo etwas wächst, da blüht auch der Mensch auf. Doch was tun gegen nerviges Habichtskraut, wenn die Rosenzucht stresst oder ein kindgerechtes Beet her soll? Dann haben die Garten-Docs ihren Einsatz: Wo Peter Rasch und sein Expertenteam beraten, ist hoffentlich schon bald alles im grünen Bereich. Darauf hofft auch Ehepaar Thiel aus Wolgast. Ihr harmonisch gestaltetes Grundstück mit Teich, Kuschelecken und Kräuterhochbeeten hat einen Makel. Im Rasen wuchert Habichtskraut, eine hartnäckige Art, die Pfahlwurzeln bildet. In Ochsenwerder, im Süden Hamburgs, hat sich Familie Schallge den Traum vom Eigenheim erfüllt, doch bei den Außenanlagen ging ihnen ein wenig die Puste aus. Dabei haben sie zwei kleine Söhne, die unbedingt gärtnern wollen. Aber wie legt man einen Gemüsegarten für Kinder an? Und wie macht ein solcher Garten langfristig Spaß? Elke-Marie Löhnertz hat in Mönkebude bei Anklam aus einem kleinen Laubengrundstück einen Rosengarten gezaubert. Über 100 schöne Rosen hat sie schon gepflanzt, aber so langsam wächst der Rentnerin die Pracht über den Kopf: Hilfe muss her für die richtige Pflege.","image":"https:\/\/images.tvtv.de\/tvbild\/2900b8a1bfd5b415574a4060d6bba1925a264eda.jpg?x=548&y=366\/garten-docs","genre":"Report, Dokumentation","start":1599892200,"stop":1599894000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599894000":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599894000,"stop":1599895800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599895800":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599895800,"stop":1599897600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599897600":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599897600,"stop":1599899400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599899400":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599899400,"stop":1599901200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599901200":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599901200,"stop":1599903000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599903000":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1599903000,"stop":1599904800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599904800":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Als wir unser Haus bauten","descr":"Der Beitrag blickt zurück auf den Bauboom in den 1950er-, 1960er- und 1970er-Jahre in Ost und West. Eine Zeit, in der Familien arm waren, Sparkassen und Bauunternehmer reich wurden und sich das Aussehen der norddeutschen Tiefebene veränderte. So machten beispielsweise der Flüchtling Fritz Mertz und die gesamte Gemeinde seines ehemaligen Dorfes in Polen das torfige Moorland im Emsland urbar.","image":"https:\/\/images.tvtv.de\/tvbild\/932185232481dbb6661abb61ee5f88e476e34473.jpg?x=548&y=366\/unsere-geschichte-als-wir-unser-haus-bauten","genre":"Report, Dokumentation","start":1599904800,"stop":1599907500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599907500":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Seit Mitte Juni haben die Fado-Restaurants wieder geöffnet, bleiben aber meistens leer. Die Sängerin Henriqueta geht trotzdem hin, denn Fado ist ihr Leben. Auch der Surflehrer Pedro Carvalho hofft nach dem Lockdown auf den Sommer. Er hat Geldsorgen, aber auch mehr Zeit für seinen Sport. Den Tuktuk-Fahrer Hugo Samora hat die Krise besonders hart getroffen. Auf Kundschaft wartet er vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1599907500,"stop":1599909300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599909300":{"channel":"NDRFERNSEHEN","title":"Von Rotterdam nach Zeeland","descr":"Die Reise durch den Süden unseres Nachbarlandes beginnt in Rotterdam. Die Stadt entwickelt sich rasant, wird inzwischen auch das \"Manhattan an der Maas\" genannt, denn gläserne Kuben und moderne Wohnhochhäuser wachsen in den Himmel. Mit dem Schiff ist es nicht weit nach Kinderdijk, wo man ein Stück Holland findet, wie es holländischer nicht sein könnte – mit Käse, Holzschuhen und vielen Windmühlen.","image":"https:\/\/images.tvtv.de\/tvbild\/fec2c3e9688fc7539405ad23ab5a1d48dc0f48ed.jpg?x=548&y=366\/von-rotterdam-nach-zeeland","genre":"Report, Reportage","start":1599909300,"stop":1599912000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599912000":{"channel":"NDRFERNSEHEN","title":"Ozeanriesen","descr":"Ihre Namen erzählen Geschichte: \"Titanic\", \"Imperator\", \"Normandie\", \"United States\". Sie verbanden die Kontinente, brachten Auswanderer, Touristen und die Post. Die Dokumentation erzählt die Geschichte dieser majestätischen Schiffe, berichtet vom Wettlauf um Prestige, von den reichen Leuten in der ersten Klasse und den armen Schluckern im Zwischendeck, vom Stapellauf bis zur Verschrottung.","image":"https:\/\/images.tvtv.de\/tvbild\/8f0b888344a218998741db2b856950495305c94a.jpg?x=548&y=366\/ozeanriesen","genre":"Report, Dokumentation","start":1599912000,"stop":1599915000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599915000":{"channel":"NDRFERNSEHEN","title":"die nordstory – Ungewöhnliches Wohnen in MV","descr":"Das alltägliche, wirkliche Leben ist oft spannender und interessanter als jede Fiktion. Deshalb werden in dieser Reihe Menschen in Norddeutschland bei ihrer normalen alltäglichen Arbeit beobachtet. Jeder trägt seinen Teil dazu bei, dass der Norden vorankommt. Einige haben auch sehr interessante Aufgaben, spezielle Fähigkeiten oder Erinnerungen an Erlebnisse, die andere ins Staunen versetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/4b0bac35daad93707a58b6b8d37e3a1b21bf4c59.jpg?x=548&y=366\/die-nordstory-ungewoehnliches-wohnen-in-mv","genre":"Report, Reportage","start":1599915000,"stop":1599918600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599918600":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"Wolfsbaby Noran bekommt Konkurrenz: Tanja adoptiert zwei Waschbärwaisen. Storch Pica wird zum 'handlichen Paket', und die Braunbären treiben Sport. Pony Biene bekommt den neuen Sommer-Look verpasst.","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1599918600,"stop":1599921600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599921600":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"Wollschweine leiden bei Hitze und die Fischotter warten auf tiefgekühlte Stinte zur Erfrischung. Die Wasserbüffel sitzen auf dem Trockenen, und Rentier Rudi träumt von Weihnachten im kühlen Norden. Eine Hitzewelle überrollt den Wildpark.","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1599921600,"stop":1599924600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599924600":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Die Tomate, sie schmeckt ein bisschen süß, auch ein wenig herb, aber immer ausgesprochen fruchtig. Daher steht sie auf Platz eins der deutschen \"Gemüsecharts\". Die Vielzahl unterschiedlich fleischiger Sorten von Tomaten lädt zu vielfältiger Zubereitung ein. Tim Mälzer kombiniert seinen fruchtigen Tomatensalat mit Passionsfrüchten und knusprig angebratenen Garnelen.","image":"https:\/\/images.tvtv.de\/tvbild\/76819ddf7b3127c534b8e7f71cf505e84ce690cc.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1599924600,"stop":1599926400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599926400":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1599926400,"stop":1599929100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599929100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599929100,"stop":1599931800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599931800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599931800,"stop":1599933600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599933600":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599933600,"stop":1599934500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"NDRFERNSEHEN","title":"Schlager, die Sie kennen sollten","descr":"Schlager sind Kult und erleben einen Boom. Schlager sind längst bei der jungen Generation angekommen und keineswegs nur etwas für Spießer und ewig Gestrige. Und in Coronazeiten tragen Schlager sowieso dazu bei, wieder ein Stück gute Laune ins Leben zu bringen. In dieser Folge sind weitere der beliebtesten und bekanntesten Schlager und Evergreens aus sechs Jahrzehnten zusammengestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/d16869734d3506c4df98e7b41abbd887573bdc7e.jpg?x=548&y=366\/schlager-die-sie-kennen-sollten","genre":"Unterhaltung, Show","start":1599934500,"stop":1599939900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599939900":{"channel":"NDRFERNSEHEN","title":"Last Night of the Proms 2020","descr":"Unter Mitwirkung des Mezzosoprans Jamie Barton, den BBC Singers sowie dem BBC Symphony Chorus spielt das BBC Symphony Orchestra unter Leitung des finnischen Dirigenten Sakari Oramo einige traditionelle Klassiker: U.a. Edward Elgar: \"Pomp and Circumstance March No 1 , Land of Hope and Glory\" sowie seine \"Fantasia on British Sea-Songs\". Thomas Arne: \"Rule, Britannia!\" und Hubert Parry: \"Jerusalem\".","image":"https:\/\/images.tvtv.de\/tvbild\/55ef88de3f7780b125e8dcc6baec4aff88ecf930.jpg?x=548&y=366\/last-night-of-the-proms-2020","genre":"Musik, Sonstige Musik","start":1599939900,"stop":1599946500,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599946500":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein-Musik-Festival 2020 – Eröffnungskonzert","descr":null,"image":null,"genre":"Musik, Sonstige Musik","start":1599946500,"stop":1599954600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599954600":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1599954600,"stop":1599957300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599957300":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1599957300,"stop":1599957900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599957900":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599957900,"stop":1599959700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599959700":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599959700,"stop":1599961500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599961500":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599961500,"stop":1599963300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599963300":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599963300,"stop":1599965100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599965100":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599965100,"stop":1599966900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599966900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599966900,"stop":1599969600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}