{"1601697600":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1601697600,"stop":1601697900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601697900":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Dany und Molle sind in einem Lager der DLRG am Meer. Dort lernen sie Alain, einen französischen Austauschschüler, kennen. Nett, aber etwas ängstlich, stuft Dany ihn ein, als er beobachtet, wie Alain auf eine Blindschleiche reagiert. Bald bietet sich Dany Gelegenheit, selbst Mut zu demonstrieren. Prompt wird er gebissen. Alain gerät in Panik er weiß, dass sie hochgiftig ist.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1601697900,"stop":1601699400,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601699400":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Molle scheint ihrem Ziel, die Bühne zu erobern, ein Stück näher zu kommen. Dr. Hennings, der an der Schule das Musical \"Little Shop of Horrors\u0094 einübt, hat sie für die Rolle der Audrey vorgeschlagen. Ein Vorsingen auf der Bühne soll entscheiden, ob sie oder ihre Konkurrentin Caroline das Rennen macht. Doch ausgerechnet jetzt hat Molle eine Pechsträhne.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1601699400,"stop":1601701200,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601701200":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1601701200,"stop":1601703000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601703000":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5e61334413f3c3db24601a98e1a7ab0b8ab9815.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1601703000,"stop":1601704800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601704800":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/87990ef47a0a9969ffd1649cafe167dd5e4c434c.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1601704800,"stop":1601706600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601706600":{"channel":"NDRFERNSEHEN","title":"Tietjen campt","descr":"In dieser Folge ist die Moderatorin mit ChrisTine Urspruch, Schauspielerin und Darstellerin der Rechtsmedizinerin \"Alberich\" im \"Tatort\" aus Münster, an der niedersächsischen Elbe unterwegs. Auf dem Campingplatz Stover Strand finden die beiden direkt am Elbufer ein lauschiges Plätzchen für Bettina Tietjens eigenes Campingmobil. Dort kommen sie mit Dauercampern ins Gespräch, die es sich hier im Laufe der Jahre, in teils skurrilen Bauten, sehr gemütlich gemacht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/8b417757a784200c3cf1541c0bc72762fef702dc.jpg?x=548&y=366\/tietjen-campt","genre":"Report, Dokumentation","start":1601706600,"stop":1601708400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601708400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601708400,"stop":1601710200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601710200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601710200,"stop":1601712000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601712000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601712000,"stop":1601713800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601713800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601713800,"stop":1601715600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601715600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1601715600,"stop":1601717400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601717400":{"channel":"NDRFERNSEHEN","title":"Hanseblick kompakt: Nordmazedonien","descr":"Nordmazedonien war einmal der südlichste Teil von Jugoslawien, heute ist Skopje, die Hauptstadt des kleinen Balkanlandes, die Top-Adresse für den sogenannten Neuen Barock. Eiffelturm und Weißes Haus in buntem Licht und Fontänen an einem Ufer des Flusses, auf der anderen Seite der älteste Basar des Balkans. Jan Hendrik Becker schaut hinter die kitschigen Fassaden und entdeckt eine der verblüffendsten und unbekanntesten Städte Europas. Skopje, die Stadt zwischen Monumentalarchitektur und Orient. Doch neben dieser Mischung gibt es noch viel mehr zu entdecken: den 7\/9-Takt des mazedonischen Jazz, die atemberaubenden Höhlen im Tal der Vardar, die archäologische Grabungsstätte Scupi mit einem der ältesten römischen Theater auf dem Balkan und natürlich geht es auch um das verheerende Erdbeben von 1963. Moderator Jan Hendrik Becker feiert den Kitsch der Stadt, lernt aber vor allem die Mazedonier kennen und kommt zu der Erkenntnis: Skopje ist auch ungeschminkt schön.","image":"https:\/\/images.tvtv.de\/tvbild\/40b6304393cc99201160f52c860b57b985c28cba.jpg?x=548&y=366\/hanseblick-kompakt-nordmazedonien","genre":"Report, Magazin","start":1601717400,"stop":1601718600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601718600":{"channel":"NDRFERNSEHEN","title":"Die Ostsee von oben","descr":"Deutschland grenzt an zwei Meere, die unterschiedlicher kaum sein könnten. Während die Nordsee die wilde Kälte des Atlantiks mit sich führt, gilt die Ostsee fast schon als liebliches Binnenmeer. Doch wer einmal das grüne Wasser bei Windstärke 10 ins Gesicht bekommen hat, wird die Gewalt der Ostsee mit ihren Brechern nie vergessen. Ungezählt sind die Schiffe, deren Wracks am Meeresboden ruhen.","image":"https:\/\/images.tvtv.de\/tvbild\/53ddf40bd55a4eae59dee238aa28060403757904.jpg?x=548&y=366\/die-ostsee-von-oben","genre":"Report, Dokumentation","start":1601718600,"stop":1601723700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601723700":{"channel":"NDRFERNSEHEN","title":"Zurück in die Platte","descr":"In den späten 1960er-Jahren war es in der DDR wie ein Sechser im Lotto, eine Neubauwohnung zu ergattern. Rostock war DDR-Boomtown mit Werften, Hafen, Motorenwerk und Universität. Das Plattenbauviertel Lütten Klein wurde zu einem Modellfall in der DDR. Die erste zusammenhängende Neubaustadt. Reporter Steffen Schneider wuchs in einer Zweieinhalbzimmerwohnung auf. Erstbezug 1969! Es war die erste eigene Wohnung seiner Eltern. Jetzt, über 50 Jahre später, macht er sich auf die Suche nach dem neuen Lütten Klein. Er besucht den Hausaufgang, in dem er aufgewachsen ist. Er trifft eine Schulkameradin, die Lütten Klein nie verlassen hat, den Soziologen Steffen Mau und den ehemaligen Chef-Stadtplaner Christoph Weinhold. Er ist unterwegs mit einer Grünanlagen-Managerin und der Alltagshilfe eines Pflegedienstes. Denn Lütten Klein ist alt geworden. Kindergärten sind jetzt Pflegeheime. Die HO-Kaufhalle ist jetzt ein Sozialkaufhaus. In einer leerstehenden Wohnung richtet sich der Reporter vorübergehend ein, um das Plattenbaugefühl noch mal am eigenen Leibe nachzuerleben. Diese filmische Reise in den Stadtteil will herausfinden wie Lütten Klein den Wandel von der sozialistischen Satellitenstadt zu einem funktionierenden Kiez mit eigenem Gesicht geschafft hat. Der dabei natürlich auch ein paar Falten bekommen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/2f5e46f23378405d0cf0d61ce968321f4dc618c7.jpg?x=548&y=366\/zurueck-in-die-platte","genre":"Report, Dokumentation","start":1601723700,"stop":1601726400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601726400":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga: VfB Lübeck – MSV Duisburg","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga-vfb-luebeck-msv-duisburg","genre":"Sport, Fußball","start":1601726400,"stop":1601733600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601733600":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Barschalarm vor dem Kanzleramt? Kein Witz! Quasi direkt vor der Haustür von Bundeskanzlerin Angela Merkel lauern große Raubfische. Und die stehen auf Gummifisch, Wobbler und Spinner. Moderator Heinz Galling und NDR Angelexperte Horst Hennings sind drei Tage mit Ultra-Light-Ruten im Berliner Regierungsviertel unterwegs. Am ersten Tag versuchen es die beiden Angler auf eigene Faust. Dann kommt Angel-Profi Johannes Dietel dazu, der seit 20 Jahren in Berlin lebt und den beiden das Angeln mit der Baitcaster-Rolle erklärt. Hier besteht akute \"Perückengefahr\", wie Angelschnursalat in der Anglersprache genannt wird, denn die Wurftechnik ist sehr kompliziert. Am dritten und letzten Tag geht es noch vor Sonnenaufgang Richtung Kanzleramt. Horst und Heinz werden vom Spree-Kenner Ralf Behnke begleitet. Und gleich beim ersten Wurf zappelt ein stattlicher Barsch an der Rute. Drei turbulente Tage im Großstadtfischrevier. Auch das Fischgericht kann sich sehen lassen: Es gibt gefüllten Berliner Barsch im Silbermantel.","image":"https:\/\/images.tvtv.de\/tvbild\/9334e4bf24251dafa13f182e00aae966aca6ea97.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1601733600,"stop":1601735400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601735400":{"channel":"NDRFERNSEHEN","title":"Tamme Hanken – ein Leben für die Tiere","descr":"Er war ein echtes norddeutsches Original, der \"XXL-Ostfriese\" namens Tamme Hanken. Ein Mann mit magischen Händen und einem großen Herzen, mit sprödem Charme und viel Spürsinn für kleine und große Tiere und stets einem frechen Spruch auf den Lippen. Im Oktober 2016 ist Hanken überraschend im Alter von 56 Jahren verstorben und hat auf seinem Hof und bei seinen vielen Fans eine große Lücke gerissen.","image":"https:\/\/images.tvtv.de\/tvbild\/085fbb761f552ecd9c7286c96c0fd72c1c641717.jpg?x=548&y=366\/tamme-hanken-ein-leben-fuer-die-tiere","genre":"Report, Dokumentation","start":1601735400,"stop":1601740800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601740800":{"channel":"NDRFERNSEHEN","title":"Nordtour unterwegs","descr":"Die \"Nordtour\" ist wieder unterwegs: Moderatorin Nadja Babalola besucht in der Wedemark bei Hannover das Institut für soziales Lernen mit Tieren, eine international renommierte Einrichtung, in der Hunde, Esel, Pferde, Kühe, Schafe, Ziegen, Schwäne, Gänse, Hühner, Kaninchen und Meerschweinchen auf vielfältige Weise in der tiergestützten Arbeit eingesetzt werden. Darüber hinaus erzählen die \"Nordtour\"-Autor*innen spannende Tiergeschichten aus Niedersachsen, Schleswig-Holstein, Hamburg und Mecklenburg-Vorpommern. Man erfährt unter anderem Wissenswertes über die edlen Pferde des Gutshofes Panker, kann bei einer Kranichbeobachtung auf dem Darß dabei sein und imposante Wisente in Kropp kennenlernen. In Hamburg wird ein Restaurant vorgestellt, dass sich auf Gerichte mit Innereien spezialisiert hat und Menüs \"von Kopf bis Fuß\" anbietet.","image":null,"genre":"Report, Magazin","start":1601740800,"stop":1601743500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601743500":{"channel":"NDRFERNSEHEN","title":"DAS! Kochstudio am Tag der Deutschen Einheit","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/49a21ab2ab7a327dda4e19b67951be5030951981.jpg?x=548&y=366\/das-kochstudio-am-tag-der-deutschen-einheit","genre":"Report, Magazin","start":1601743500,"stop":1601746200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601746200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1601746200,"stop":1601748000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601748000,"stop":1601748900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"NDRFERNSEHEN","title":"Praxis mit Meerblick – Willkommen auf Rügen","descr":"Nicht ganz freiwillig landet die frühere Schiffsärztin Nora Kaminski auf Rügen. Die 42-Jährige steckt in finanziellen Schwierigkeiten und ist froh, in der Praxis ihres Studienfreundes Dr. Richard Freese neu anfangen zu können. Durch ihre engagierte Art, sich um Patienten zu kümmern, gerät Nora schon bald in Konflikte. Sie bekommt Ärger mit einem Kollegen, als sie dessen Diagnose infrage stellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0da764de3f405b3bdd5513a5e75e85be05edb22f.jpg?x=548&y=366\/praxis-mit-meerblick-willkommen-auf-ruegen","genre":"Film, Komödie","start":1601748900,"stop":1601754300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601754300":{"channel":"NDRFERNSEHEN","title":"Anderst schön","descr":"Roger arbeitet als Hausmeister in einer Schweriner Platte kurz vor dem Abriss. Roger ist ein Träumer, er hat einen großen Wunsch: Er möchte sich verlieben. Als eines Tages die Berlinerin Ellen mit ihrer Tochter Jill in das Haus einziehen, hat er seine Traumfrau gefunden. Nur weiß er leider nicht, wie er sich selbst zum Glück verhelfen kann. Mit kleinen Dingen versucht er, Ellen zu bezaubern.","image":"https:\/\/images.tvtv.de\/tvbild\/cf11688edf04bd367251349f8379d5d2a4ccefb1.jpg?x=548&y=366\/anderst-schoen","genre":"Film, Komödie","start":1601754300,"stop":1601759700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601759700":{"channel":"NDRFERNSEHEN","title":"Früher war alles besser","descr":"Wolfgang Trepper ist der Meister der Zeitreise. Bei fünf Auftritten in der Diskothek Osho in Hannover fragt der Wahlhamburger dann auch: \"Früher war wirklich alles besser, oder?\" In der ersten Folge der neuen Sendung \"Früher war alles besser\" im NDR Fernsehen diskutiert Wolfgang Trepper mit seinen Gästen Mirja Boes und Michael Kessler diese und andere lebenswichtige Fragen. Dazu gibt es großartige Filme aus dem NDR Archiv und lustige Spiele. Musikalisch wird die Sendung von Christian Steiffen und dem Original Haseland Orchester begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/2752d10e11409e4be44bda632b83d9f805aabb0d.jpg?x=548&y=366\/frueher-war-alles-besser","genre":"Unterhaltung, Talkshow","start":1601759700,"stop":1601762400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601762400":{"channel":"NDRFERNSEHEN","title":"deep und deutlich","descr":"Gute Gespräche und Diskussionen sind zeitlos – für die junge Generation gehört es zum Alltäglichen, diese auch online zu führen. Deshalb bekommt die bestens etablierte \"NDR Talk Show\" aus dem NDR Fernsehen, in der sich seit mehr als 40 Jahren Gäste austauschen, jetzt Zuwachs im Netz: \"deep und deutlich. Eine NDR Talk Show\" heißt das neue Format für Menschen zwischen 20 und 30 Jahren. Bisher sind sechs Folgen geplant, die im Abstand von zwei Wochen laufen. Dabei trifft Popkultur auf Politik, bewegende Lebensgeschichte auf provokante These – \"deep und deutlich. Eine NDR Talk Show\" ist kein Thema fremd. Gäste werden zum Beispiel die Journalistin und Bestsellerautorin Sophie Passmann, der Musiker und Webvideoproduzent Fynn Kliemann, Politiker Kevin Kühnert, Youtuberin Melina Sophie, Insekten-Influencer Adrian Kozakiewicz und Artistin Lili Paul Roncalli sein. Los geht es am Freitag, 2. Oktober, um 17.00 Uhr in der ARD Mediathek. Ausschnitte sind zudem auf dem ARD-YouTube-Kanal und weiteren digitalen Bühnen zu sehen. In der Nacht von Sonnabend, 3. Oktober, auf Sonntag, 4. Oktober, läuft die erste Folge um 0.00 Uhr im NDR Fernsehen. \"deep und deutlich. Eine NDR Talk Show\", das bedeutet auch vier neue, junge Moderatorinnen und Moderatoren: Aminata Belli und Mohamed El Moussaoui (\"MoTrip\") führen die Gespräche im Wechsel mit Svenja Kellershohn und Tarik Tesfu. Sie begrüßen in jeder Ausgabe sechs bis acht Gäste im Studio der \"NDR Talk Show\" in Hamburg-Lokstedt. Die Moderierenden: Aminata Belli (28) wohnt in Berlin, arbeitet als TV-Moderatorin, Journalistin, Reporterin und ist – wie die anderen drei – \"Digital native\". Sie ist für die \"followme.reports\" von funk als Reporterin unterwegs und moderiert \"Yo! MTV Raps\". 2019 führte sie u. a. durch die ZDF Wahlsendung \"Mein Erstes Mal\". Für das Branchenblatt \"medium magazin\" gehörte sie im vergangenen Jahr zu den \"Top 30 bis 30\" im Journalismus. Am 4. Oktober wird sie die Verleihung des Europäischen CIVIS Medienpreises für Integration und kulturelle Vielfalt moderieren – zu sehen im Ersten um 23.30 Uhr. Mohamed El Moussaoui (MoTrip) wurde 1988 in Beirut (Libanon) geboren und wuchs in Aachen auf. Er ist einer der erfolgreichsten deutschen Rapper. 2012 veröffentlichte er sein Debüt \"Embryo\", 2015 den Nachfolger \"Mama\", der mittlerweile Goldstatus hat. In diesem Jahr gehörte er zu den Teilnehmern der Show \"Sing meinen Song – Das Tauschkonzert\". Im Mai erschien \"Elemente\", eine Zusammenstellung seiner eingängigsten Songs. Svenja Kellershohn (26) studierte Journalistik in ihrer Heimatstadt Köln und in Hamburg – mit Auslandssemester in Südafrika. Im Anschluss volontierte sie beim WDR. Sie arbeitet u. a. als Presenterin für das funk-Reportageformat \"reporter\", ist Live-Reporterin für das ARD Morgenmagazin und das WDR Fernsehen. Zudem arbeitet sie als Autorin für den NDR. Tarik Tesfu (35) aus Berlin startete 2015 seine Netzkarriere mit der Video-Kolumne \"Tariks Genderkrise\". Von 2017 bis 2019 war er Gastgeber des funk-Formats \"Jäger & Sammler\", das u. a. 2017 sowie 2020 für den Grimme-Preis und 2018 für den Grimme Online Award nominiert war. 2019 bekam das Video \"Stadt.Land.Heimat\", in dem Tarik Tesfu durch Deutschland fährt und fragt \"Braucht Deutschland ein Heimatministerium?\", den CIVIS Medienpreis. Im selben Jahr launchte der Gendertainer \"Tariks Trallafitti Show\".","image":"https:\/\/images.tvtv.de\/tvbild\/9473a4ae20d45aba355a81c5796d65b640742a5f.jpg?x=548&y=366\/deep-und-deutlich","genre":"Unterhaltung, Talkshow","start":1601762400,"stop":1601767800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601767800":{"channel":"NDRFERNSEHEN","title":"Der Himmel über Berlin","descr":"Die Engel Damiel und Cassiel wachen über die Menschen von Berlin. Sie streifen durch die Stadt, können Gedanken lesen und denen helfen, die Beistand brauchen. Nur wenige Menschen können die himmlischen Wesen spüren. Angezogen von der Trapezkünstlerin Marion, beschließt Damiel, sein doch recht einsames Engeldasein aufzugeben und ein Mensch zu werden, denn nur so kann er seine Liebe wirklich leben.","image":null,"genre":"Film, Sonstige Filme","start":1601767800,"stop":1601775000,"country":"D\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601775000":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1601775000,"stop":1601777700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601777700":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1601777700,"stop":1601780700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601780700":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1601780700,"stop":1601781300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601781300":{"channel":"NDRFERNSEHEN","title":"DAS! Kochstudio am Tag der Deutschen Einheit","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/49a21ab2ab7a327dda4e19b67951be5030951981.jpg?x=548&y=366\/das-kochstudio-am-tag-der-deutschen-einheit","genre":"Report, Magazin","start":1601781300,"stop":1601784000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}