{"1599624000":{"channel":"NDRFERNSEHEN","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599624000,"stop":1599625200,"country":"D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599625200":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1599625200,"stop":1599626100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599626100":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Essen als Medizin: in der Fortsetzung dieses einzigartigen Fernsehformats wird Menschen geholfen, die an ihren massiven Gesundheitsproblemen fast verzweifeln. Die \"Docs\" Anne Fleck, Silja Schäfer, Jörn Klasen und Matthias Riedl, alle erfahrene Mediziner, wollen mit gezielten Ernährungsstrategien Symptome deutlich verbessern und Krankheiten sogar heilen. In dieser neuen Folge \"Die Ernährungs-Docs\" kommt Oliver S. an Bord der \"Hausboot-Praxis\". Er leidet unter Schlafapnoe, seine Atmung setzt nachts pro Stunde mehr als 150 Mal aus! Der Internist Matthias Riedl warnt den 130 Kilogramm schweren Mann, er sei in akuter Lebensgefahr. Das Gewicht ist die Ursache für seine Schlafstörungen und auch für den schweren Herzinfarkt vor zwei Jahren, den er nur ganz knapp überlebt hat. Bei der Ernährungsberatung wird schnell klar: Der Hafenlogistiker isst unregelmäßig und vor allem viel zu große Portionen. Seine Frau Jenny will ihm dabei helfen abzunehmen. Doch vor Oliver S. liegt ein langer, schwieriger Weg. Wird er es mithilfe der Docs schaffen? Anja K. fühlt sich oft richtig entstellt, so schlimm wütet alle vier Wochen ihr Nasenherpes. Der Leidensdruck für die 41-Jährige ist extrem hoch. Für die Ernährungsmedizinerin Silja Schäfer ist die Erkrankung nicht nur ein kosmetisches Problem, sie kann in seltenen Fällen auch richtig gefährlich werden und bis zu einer Hirnhautentzündung führen. Es ist der erste Herpes-Fall für das Ärzteteam. Die Strategie: Stärkung des Immunsystems über Mikronährstoffe aus natürlichen Lebensmitteln. Die vielen Nahrungsergänzungsmittel, die Anja zu sich nimmt, soll sie bis auf das Vitamin B12 ganz weglassen. Für die Juristin wird das Essen in den nächsten Monaten zu einer richtigen Herausforderung, zumal sie sich eigentlich vegan ernährt. Aber das für sie wichtige L-Lysin steckt vor allem in Fleisch, Fisch und Milchprodukten. Zu Fisch und etwas Käse will sie sich vielleicht durchringen. Außerdem braucht sie viel Vitamin C, Magnesium und Zink, die Aminosäure Arginin soll sie dagegen meiden. Wird Anja K. diese komplexe Aufgabe meistern und vor allem: wird der Herpes eingedämmt werden? Schließlich kommt Gerrit W. an Bord, er leidet an einer Divertikulose. Dabei können sich Ausstülpungen in der Darmwand entzünden. Das ist nicht nur sehr schmerzhaft, der 47-Jährige hat auch Angst, dass ihm ein künstlicher Darmausgang gelegt werden muss. Der Kraftwerker bei einem Hersteller für Duft- und Geschmacksstoffe arbeitet seit 25 Jahren im Schichtdienst. Seine Hauptnahrung ist Kaffee mit Milch und Zucker, dazu gibt es meistens belegte Brötchen. Ernährungs-Doc Anne Fleck stellt fest, dass Gerrit W. auch zu schnell isst. Sie verordnet ihm ein Kautraining, sogar Suppe darf er nicht einfach herunterschlucken. Außerdem fehlen Ballaststoffe komplett in seiner Ernährung. 35 Gramm soll Gerrit W. pro Tag aufnehmen, das wird nicht einfach. Er muss auf einen völlig neuen Speiseplan setzen. Wird er die radikale Umstellung meistern?","image":"https:\/\/images.tvtv.de\/tvbild\/0e99da9e3f753b0935db3cfa87dd187839a512d7.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1599626100,"stop":1599628800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599628800":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Astrid und Alex nehmen selbst Bodenproben vom Maiwald-Hof und stellen fest, wie unterschiedlich die Ergebnisse ausfallen. Bald vermuten sie, dass Gunter absichtlich für eine Verunreinigung des Bodens gesorgt hat. Gitte macht Bruno klar, dass sie einen Partner an ihrer Seite braucht, der mit ihr redet. Doch der schafft es nicht. Pia ist zurück und behauptet, Anton in der Zeit vergessen zu haben.","image":"https:\/\/images.tvtv.de\/tvbild\/567090f410431e23061e8df54014b72e2c310963.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1599628800,"stop":1599631800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599631800":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Steffen schmiedet weiterhin Pläne, wie er Franzi und Tim gegeneinander ausspielen kann. Doch sein Plan droht aus dem Ruder zu laufen. Cornelia redet sich ein, dass ihre Gefühle für Robert rein nostalgischer Natur sind. Doch als sie mitbekommt, wie er um Vanessa buhlt, versetzt ihr das einen tiefen Stich. Werner und Christoph wollen die Gemeinde als Veranstalter für die Oldtimerrallye gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1599631800,"stop":1599634800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599634800":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599634800,"stop":1599636600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599636600":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599636600,"stop":1599638400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599638400":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599638400,"stop":1599640200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599640200":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599640200,"stop":1599642000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599642000":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599642000,"stop":1599643800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599643800":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Die Bio-Mühle","descr":"Die Wassermühle im niedersächsischen Bohlsen läuft derzeit auf Hochtouren. Der Grund: die große Nachfrage nach Mehl in der Coronazeit. Langsam werden die Getreidevorräte aus der Region knapp. Es ist eine aufregende Zeit in dem Betrieb, der auf eine 750 Jahre alte Mühlentradition baut. Das Besondere: Seit über 40 Jahren setzen die Betreiber voll und ganz auf bio. Damals übernahm Ökopionier Volker Krause. Als er das Mühlenerbe antrat, stand der Betrieb kurz vor dem Ruin. Der gelernte Müller und studierte Politikwissenschaftler stellte radikal auf Getreide aus ökologischem Anbau um. Und er hat angefangen, zu backen. Ein Projekt mit Strahlkraft, auch für die Ökolandwirte in der Region, die verlässlich Absatz fanden, und für das 500-Seelen-Dorf Bohlsen, das jungen Familien wieder eine Perspektive bot. Heute beschäftigt das ökologische Mahl- und Backunternehmen etwa 260 Mitarbeiterinnen und Mitarbeiter. \"Die Nordreportage\" begleitet die Menschen rund um die Bohlsener Mühle in einer spannenden Zeit beim Mahlen, Backen, Wirtschaften, auf den Feldern und im Dorf. Und sie erzählt die über 750 Jahre alte Geschichte einer Mühle, die Lebensinhalt, Dorfmittelpunkt und Arbeitsplatz zugleich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-die-bio-muehle","genre":"Report, Reportage","start":1599643800,"stop":1599645600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599645600":{"channel":"NDRFERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1599645600,"stop":1599647100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599647100":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Martin Stein liegt nach einem Autounfall auf der Intensivstation. Zwar ist er schwer verletzt worden, doch es sieht so aus, als hätte er Glück gehabt. Elena Eichhorn weicht nicht von der Seite des Patienten. Der Unfallverursacher ist immer noch flüchtig. Roland Heilmann behandelt währenddessen Anton Gruber, der über diffuse Schmerzen klagt und schliesslich zugibt, der Unfallverursacher zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1599647100,"stop":1599649800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599649800":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Bettina Bach und Bernd Kaiser werden nach einem Unfall in die Notaufnahme eingeliefert. Dr. Moreau leitet die Not-OP bei Bernd ein. Währenddessen findet Elias Bähr schnell Zugang zu dem liebevollen Pärchen und stößt bei der Behandlung der leichter verletzten Bettina auf Symptome, die sofort seine Aufmerksamkeit erregen. Ben versucht zu verhindern, dass jemand etwas von seiner Affäre erfährt.","image":"https:\/\/images.tvtv.de\/tvbild\/abd7a06b2d935833733a88d31d3606b697c8f157.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599649800,"stop":1599652800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599652800":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599652800,"stop":1599653700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599653700":{"channel":"NDRFERNSEHEN","title":"die nordstory – Bauernopfer","descr":"Das alltägliche, wirkliche Leben ist oft spannender und interessanter als jede Fiktion. Deshalb werden in dieser Reihe Menschen in Norddeutschland bei ihrer normalen alltäglichen Arbeit beobachtet. Jeder trägt seinen Teil dazu bei, dass der Norden vorankommt. Einige haben auch sehr interessante Aufgaben, spezielle Fähigkeiten oder Erinnerungen an Erlebnisse, die andere ins Staunen versetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/407bcf61b88d8747e3acd5aac8b4e127e959ea0b.jpg?x=548&y=366\/die-nordstory-bauernopfer","genre":"Report, Reportage","start":1599653700,"stop":1599657300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599657300":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/02a9b0a4294713dc513519617e7561118274098c.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1599657300,"stop":1599660000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599660000":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599660000,"stop":1599661200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599661200":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1599661200,"stop":1599664200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599664200":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Sascha und Taiga haben duschfrei. Bei der Hitze gibt es eine andere Erfrischung: eine große Wassermelone. Tiger und Melone ist eine gewagte Kombination, aber so eine Frucht besteht schließlich auch aus Fleisch. Sascha ist das Experiment zu albern, aber seine Frau ist sehr angetan. Für die Melone hat das letzte Stündlein geschlagen und über den Fruchtcocktail freuen sich die Karpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1599664200,"stop":1599667200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599667200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599667200,"stop":1599668100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599668100":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Profikoch und Selbstversorger","descr":"\"Die Nordreportage\" porträtiert einen innovativen Koch. Dennis Frohberg träumt davon, sich und seine Familie nur noch mit Zutaten aus dem eigenen Garten zu ernähren. Fast alles, was bei Dennis Frohberg auf dem Speiseplan steht, pflanzt und erntet er selbst. Der ehemalige Städter gab vor einigen Jahren eine gut gehende Catering- und Eventagentur in Hamburg auf, um sich seinen Traum vom autarken Leben in einem kleinen Dorf mit etwa 300 Einwohnerinnen und Einwohnern in der Lüneburger Heide zu erfüllen. Statt Unternehmer und sein eigener Herr zu sein, verdient der ausgebildete Koch sein Gehalt heute lieber als angestellter \"Hofproduzent\" und lebt mit seiner kleinen Familie in einem alten Haus in Edendorf mitten auf dem Land. Der 34-Jährige träumt davon, sich und seine Familie in den nächsten zwei Jahren autark mit dem zu versorgen, was in seinem Garten, vor allem auf Permakultur-Hügelbeeten, wächst. Inzwischen klappt es mit den Hühnern und dem Gemüseanbau so gut, dass der innovative Selfmade-Gemüsebauer einen Verkaufsschrank auf seinem Grundstück installiert hat, in dem er in Kooperation mit dem benachbarten Landwirt und der Dorf-Imkerin Kartoffeln, Honig, Eier seiner Hühner und einen Teil seines Gemüses anbietet. Die Dörfler nehmen das Angebot dankend an, zumal sie seit Jahren keine Möglichkeit mehr haben, direkt vor Ort einzukaufen. In der Dorfgemeinschaft ist der ehemalige Eventmanager komplett integriert, für ihn gehört es selbstverständlich dazu, Mitglied der freiwilligen Feuerwehr zu sein und, wenn Not am Mann ist, in der Backstube des ansässigen Bäckers auszuhelfen. Auch in seinem beruflichen Umfeld auf dem Erlebnishof Hof an den Teichen, der sich zu einem beliebten Treffpunkt der Lüneburger entwickelt hat, ist die Kreativität von Dennis Frohberg jeden Tag aufs Neue gefordert. Aus dem, was auf dem Hof wächst und reift, kreiert der Koch immer wieder neue saisonale Produkte für den Hofladen und kleine Gerichte für den mobilen Imbiss. Das geht vom selbst gemachten Holunderchutney oder Kräutersenf bis zu Gegrilltem vom Bunten Bentheimer Schwein, alles entwickelt und saisonal hergestellt in der hofeigenen 320 Quadratmeter großen Küche. Zum Ende der Saison feiert der Neu-Dörfler sein ganz eigenes privates Erntedankfest. Dann verarbeitet er gemeinsam mit seiner Frau das geerntete Gemüse für den Herbst und verschenkt die Reste, die übrig sind, an die Dorfbewohnerinnen und -bewohner, die an diesem Tag zum Klönen und Feiern herzlich eingeladen sind. \"Die Nordreportage\" wirft einen Blick in den Mikrokosmos eines kleinen Dorfes in der Lüneburger Heide, das für Dennis Frohberg und seine Familie zur neuen Heimat und zu seiner Lebensvision geworden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-profikoch-und-selbstversorger","genre":"Report, Reportage","start":1599668100,"stop":1599669900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599669900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599669900,"stop":1599672600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599672600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599672600,"stop":1599674400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599674400":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599674400,"stop":1599675300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"NDRFERNSEHEN","title":"Expeditionen ins Tierreich","descr":"Watzmann, Königssee, Steinernes Meer: Die Schönheiten in Deutschlands einzigem Alpennationalpark sind weltweit bekannt. Gipfel, die unberührt und unbezwingbar erscheinen, prägen diese Landschaft. Wind und Wetter, nicht der Mensch, sind die Gestalter in den unwegsamen Regionen dieses Naturparadieses. Wer in dieser Wildnis überleben will, muss perfekt an seine Umwelt angepasst sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f919382bf245d77fff61932b5f5d0a25f0715eb7.jpg?x=548&y=366\/expeditionen-ins-tierreich","genre":"Report, Dokumentation","start":1599675300,"stop":1599678000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599678000":{"channel":"NDRFERNSEHEN","title":"Expeditionen ins Tierreich","descr":"Die Gletscher der Eiszeit haben Auswirkungen auf die Beschaffenheit und das Aussehen der heutigen Landschaft. In ehemaligen Gletscherseen, Hochmooren und Wildbächen haben zahlreiche seltene, geschützte und in Deutschland nicht alltägliche Tierarten ihre Heimat gefunden. Der Film begleitet Eisvögel, Wasseramseln, Rohrdommeln und andere Tiere durch die Jahreszeiten im bayerischen Oberland.","image":"https:\/\/images.tvtv.de\/tvbild\/a282bbeb98943eed5d1f4c0d104e3f964d3b79fb.jpg?x=548&y=366\/expeditionen-ins-tierreich","genre":"Report, Dokumentation","start":1599678000,"stop":1599680700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599680700":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599680700,"stop":1599681600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599681600":{"channel":"NDRFERNSEHEN","title":"Großstadtrevier","descr":"Katja Metz und Ben Kessler sollen einem Beamten der Ausländerbehörden bei der Abschiebung der \"Illegalen\" Maria Podrimja in den Kosovo helfen. Doch statt Maria findet Katja den achtjährigen Mirko in der kleinen Wohnung vor. Katja und Ben verheimlichen ihre Entdeckung nicht nur der Ausländerbehörde, sondern auch Harnisch. Denn so ganz trauen sie ihrem neuen Chef nicht über den Weg.","image":"https:\/\/images.tvtv.de\/tvbild\/f7d442bece4190c05605e4e3c311751942074031.jpg?x=548&y=366\/grossstadtrevier","genre":"Serie, Krimiserie","start":1599681600,"stop":1599684600,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599684600":{"channel":"NDRFERNSEHEN","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1599684600,"stop":1599686400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599686400":{"channel":"NDRFERNSEHEN","title":"ZAPP","descr":"Von Boulevardschlachten über Rosenkriege bis hin zu den Image-Kampagnen der Polit-Szene: Das Magazin blickt hinter die Kulissen der Medienwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/4d6a2a149fe449862f3bac1be698a6751adaa654.jpg?x=548&y=366\/zapp","genre":"Report, Magazin","start":1599686400,"stop":1599688200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599688200":{"channel":"NDRFERNSEHEN","title":"7 Tage... unter Pfadfindern","descr":"Jeden Tag eine gute Tat begehen, Gitarre am Lagerfeuer spielen und singend durchs Land wandern – da denkt jeder an die Pfadfinder. Benjamin Arcioli und Hendrik Buth ging es ähnlich. Aber ist das heute wirklich noch so? Die Autoren gingen sieben Tage mit dem Waldreiter-Stamm aus Großhansdorf auf Wanderschaft, zelteten mit ihnen im Wald, klingelten bei fremden Menschen mit der Bitte um Wasser,","image":"https:\/\/images.tvtv.de\/tvbild\/9de85fd39c917e7f8bd7277286bbea8bccbe2ef6.jpg?x=548&y=366\/7-tage-unter-pfadfindern","genre":"Report, Reportage","start":1599688200,"stop":1599690000,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599690000":{"channel":"NDRFERNSEHEN","title":"Die Erbschaft","descr":"Ein Jahr ist seit dem Tod der Künstlerin Veronika Grønnegaard vergangen, mit dem das Geheimnis um ihre verloren geglaubte Tochter gelüftet wurde. Signe hat sich ihren Platz als Teil der Familie erkämpft und renoviert das ehemalige Gestüt, das sie geerbt hat, und das ihren Halbgeschwistern so viel bedeutet. Die unterschiedlichen Interessen der Familienmitglieder machen das Zusammenleben schwierig.","image":"https:\/\/images.tvtv.de\/tvbild\/883625ff6a7adc2037cd1dad6f31fcdf88f4bb43.jpg?x=548&y=366\/die-erbschaft","genre":"Serie, Dramaserie","start":1599690000,"stop":1599693300,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599693300":{"channel":"NDRFERNSEHEN","title":"Weltbilder","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/de3aa31fe9f8eb8b9f3f80f4af8fe126783c9d35.jpg?x=548&y=366\/weltbilder","genre":"Report, Magazin","start":1599693300,"stop":1599695100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599695100":{"channel":"NDRFERNSEHEN","title":"Panorama 3","descr":null,"image":null,"genre":"Report, Magazin","start":1599695100,"stop":1599696900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599696900":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"TV-Koch Tim Mälzer brät Wolfsbarsch, Lachs und Garnelen kurz in der Pfanne an, bevor er die Meeresfrüchte in Portionsförmchen auf Spinat bettet, eine Safran-Estragon-Soße darüber gibt und den Fisch unter einem Mantel aus Blätterteig im Ofen knusprig überbackt. Dazu gibt es eine tomatisierte Reissuppe mit Hackbällchen aus würziger Salsiccia-Wurst und einem Basilikum-Knoblauch-Öl.","image":"https:\/\/images.tvtv.de\/tvbild\/f0c8cc305f2f954f77d2cd89eee565acd5e9133a.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1599696900,"stop":1599698700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599698700":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599698700,"stop":1599700500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599700500":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599700500,"stop":1599702300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599702300":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599702300,"stop":1599704100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599704100":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599704100,"stop":1599705900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599705900":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599705900,"stop":1599707700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599707700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599707700,"stop":1599710400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}