{"1601871600":{"channel":"NDRFERNSEHEN","title":"Die Fallers – Eine Schwarzwaldfamilie","descr":"Die zentralen Figuren der Familienserie sind Hermann und Johanna Faller sowie deren Nachwuchs Kati, Bernhard und Karl. Hinzu kommen Hermanns Brüder Franz und Heinz. Familiensitz ist der Faller-Hof im Schwarzwald. Wie im wirklichen Leben haben alle mit beruflichen und privaten Problemen zu kämpfen, aber es gibt auch immer wieder schöne Momente, Herzklopfen und Anlässe zum Feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-eine-schwarzwaldfamilie","genre":"Serie, Soap","start":1601871600,"stop":1601873400,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601873400":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1601873400,"stop":1601875200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601875200":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Amelie will den unliebsamen Konkurrenten um die Hotelführung diskreditieren. Geschickt bringt sie Gunter dazu, David als Verantwortlichen für den Weinkeller vorzuschlagen. Ihr Plan geht auf. David vertraut Amelie und findet sie immer attraktiver. Alex gelingt es, Astrid vor Zabel zu retten. Alex und Astrid begreifen durch die Ereignisse der letzten Tage, wie schnell das Glück vorbei sein kann.","image":"https:\/\/images.tvtv.de\/tvbild\/6c33fe63c8e467933bd202337b57a8493053fd76.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1601875200,"stop":1601878200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601878200":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1601878200,"stop":1601881200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601881200":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601881200,"stop":1601883000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601883000":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601883000,"stop":1601884800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601884800":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601884800,"stop":1601886600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601886600":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601886600,"stop":1601888400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601888400":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1601888400,"stop":1601890200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601890200":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1601890200,"stop":1601891700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601891700":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Löwe Kashi ist einsam, seit seine langjährige Partnerin den Frankfurter Zoo in Richtung Frankreich verlassen hat . Eine neue Löwin ist ihm aber schon versprochen. Zarina aus dem Zoo in Paignton (England) soll nach Frankfurt kommen. Für die Löwin und den Pfleger ist der Transport eine echte Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1601891700,"stop":1601893500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601893500":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Als der 7-jährige Tim für seine Mutter eine Spieluhr stiehlt, wird er von dem als Weihnachtsmann verkleideten Franz Rahn gestellt. Bei der anschließenden Verfolgungsjagd erleidet Franz einen Unfall. Ein gläserner Eiszapfen bohrt sich in seine Brust. Franz wird in die Sachsenklinik eingeliefert. Dr. Heilmann stellt fest, dass der Zapfen alle Organe nur knapp verfehlt hat. Fast ein Wunder!","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1601893500,"stop":1601896200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601896200":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Die junge Michelle Koch hat sich am Auge verletzt und fürchtet nun, ihre Sehkraft zu verlieren. Die Ärzte setzen alles daran, der jungen Frau zu helfen, die etwas zu verbergen scheint. Um aus dem Handchirurgen doch noch einen guten Pädagogen zu machen, beauftragt die Chefärztin Prof. Patzelt Dr. Matteo Moreau mit der Behandlung eines alten Bekannten, Prof. Alexander Schellenberg.","image":"https:\/\/images.tvtv.de\/tvbild\/eddfcd0ead0548cde3ff1ae0d883d09ba1ab3807.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1601896200,"stop":1601899200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601899200":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601899200,"stop":1601900100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601900100":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/9dee11323ae8b9f6480c4df2950e40c9dc7c5e02.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1601900100,"stop":1601902800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601902800":{"channel":"NDRFERNSEHEN","title":"die nordstory – Wenn Essen wieder was wert ist","descr":"Die Reportage stellt drei Landwirte vor – u.a. Florian Profitlich: Seine Obstweine haben mehrfach Gold eingebracht, sogar im renommierten Äppelwoi-Mekka Frankfurt gab es Medaillen! Seine beharrliche Arbeit ist belohnt worden. Die Apfelernte auf den alten Streuobstwiesen von Fahrenholz in der Nordwestuckermark ist in diesem Jahr besonders gut.","image":"https:\/\/images.tvtv.de\/tvbild\/fe291a30113f53b591b41b3e290ffd4a63098a70.jpg?x=548&y=366\/die-nordstory-wenn-essen-wieder-was-wert-ist","genre":"Report, Reportage","start":1601902800,"stop":1601906400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601906400":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601906400,"stop":1601907600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601907600":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1601907600,"stop":1601910600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601910600":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Die Tierpfleger Volker und Andy finden im Alpakagehege ein neugeborenes Alpakakind und ein humpelndes Jungtier. In beiden Fällen ist Tierarzt Dr. Michael Flügger gefragt. Auch im Tropen-Aquarium gibt es Nachwuchs, der umsorgt werden muss. Kontrastprogramm dagegen im Elefantenhaus: Jungbulle Thai verlässt bald die Hagenbeck'sche Elefantenherde und zieht in eine Heidelberger Junggesellen-WG.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1601910600,"stop":1601913600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601913600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1601913600,"stop":1601914500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601914500":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: 24 Stunden bis zur Auslieferung","descr":"Es ist 23.00 Uhr, Schichtbeginn für Manuel. Er ist Technischer Leiter im Hermes Versandzentrum Hamburg-Billbrook. Bis zum nächsten Morgen kümmert er sich um den technischen Ablauf. Daher heißt er in Kolleg*innenkreisen auch der \"Kümmerer\". Die ganze Nacht ist er auf der Anlage, groß wie zwei Fußballfelder, unterwegs. Wenn ein Band hakt, eine Sortierwanne schief aufliegt, Manuel richtet es und verhindert so langwierige Störungen. \"Die Tüten immer mit dem Henkel nach hinten\", weist er neue Kolleg*innen an den Sortiermaschinen ein. Die bleiben sonst hängen und die Maschinen melden eine Störung oder bleiben gar stehen. Und das darf nicht passieren. Immerhin werden pro Stunde 13.500 Pakete versandfertig gemacht. Alles was größer als 1,20 Meter in der Seitenlänge ist, geht extra. So wie bei den Sperrgutschaltern am Flughafen. Von Billbrook aus werden nur sogenannte \"Einmann-Artikel\" versendet. Dinge, die eine Person tragen kann. Dazu gehören auch Flatscreens oder kleine Möbelstücke. Damit es bei den Möbeln zu weniger Retouren kommt, entwickelt Tobias Nientiedt davon aufwendige 3D-Modelle. Diese können sich Kund*innen vorher auf ein Foto ihres Zimmers legen und dann erkennen, ob sie passen, zu groß sind oder nicht gut zur vorhandenen Einrichtung aussehen. Die 3D-Abteilung sitzt in der OTTO Firmenzentrale in Hamburg-Bramfeld. Anders als der große Konkurrent Amazon setzt das Hamburger Unternehmen darauf, Retouren zu vermeiden. Tobias Nientiedt und seine Kolleg*innen arbeiten an der Optimierung des Webshops und an immer neuen Möglichkeiten für Verbraucher*innen, die Artikel zielgerichtet zu bestellen. Trotzdem kommen in der Retourenabteilung, zwei Gebäude weiter, täglich 120.000 Artikel wieder zurück. Sie sind zu groß oder zu klein, haben die falsche Farbe oder einen anderen Grund, warum sie zurückgeschickt worden sind. Durchschnittlich dauert es 90 Minuten, bis eine Retoure wieder versandfertig ist. 97 Prozent gehen wieder in den Versand, drei Prozent an Drittverkäufer*innen. Der Anteil an Ware, der vernichtet wird, liegt im Promillebereich. Der Klick der Besteller*innen beim Onlineanbieter löst eine spektakuläre Kette aus. So muss der Teddy beispielsweise schnellstmöglich geliefert werden, damit er als Geschenk zum Antrittsbesuch beim gerade geborenen Großneffen überreicht werden kann. \"Die Nordreportage\" zeigt die Verlaufskette und unglaubliche Logistik, die vom Bestellklick bis zum Klingeln des Paketboten stattfindet. Hunderttausende Pakete, die binnen 24 Stunden beim Kunden sein sollen. Fast komplett automatisierte Abläufe, die aber am Ende nicht ohne die händische Kontrolle von Menschen funktionieren. Sie zeigt aber auch die vom Zeitdruck geprägte Arbeit der Auslieferer, das Problem von Zigtausenden Retouren am Tag und nicht zuletzt die Herausforderungen einer Branche, die in Coronazeiten boomt, während sie gleichzeitig von genau deren Einschränkungen betroffen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-24-stunden-bis-zur-auslieferung","genre":"Report, Reportage","start":1601914500,"stop":1601916300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601916300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601916300,"stop":1601919000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601919000":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1601919000,"stop":1601920800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601920800":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601920800,"stop":1601921700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Jo Hiller vergleicht verschiedene akkubetriebene Fenstersaugersets, die aus dem Baumarkt, Discounter und dem Onlinehandel bezogen wurden. Sprühflasche mit Mikrofaserbezug, Fenstersauger mit Absaugdüsen: In kurzer Zeit sollen so viele Fenster blitzblank ohne Streifen und ohne Kleckern geputzt sein. Wie steht es um Handhabung, Laufzeit und Qualität? Sind sie der herkömmlichen Fensterreinigung überlegen?","image":"https:\/\/images.tvtv.de\/tvbild\/11e5ba7c426d8fea3ac9a9cf0321c98501c350a6.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1601921700,"stop":1601924400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601924400":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Die Docs versuchen einem 63-Jährigen zu helfen, der über Potenzprobleme klagt. Ein anderer Mann muss abnehmen und dabei auf Lebensmittel setzen, die die Durchblutung verbessern. Laut Studien helfen Anthozyane. Sie stecken zum Beispiel in Blaubeeren, Brombeeren und Rotkohl. Eine Elfjährige hat Morbus Crohn und wird ihr Leben lang krank sein. Regelmäßig plagen sie heftige Durchfälle, Krämpfe und Fieber.","image":"https:\/\/images.tvtv.de\/tvbild\/fdcba3f179e10dfb8db272588be7e5d8171fea74.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1601924400,"stop":1601927100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601927100":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1601927100,"stop":1601928000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601928000":{"channel":"NDRFERNSEHEN","title":"45 Min","descr":"Mehr als 1,5 Millionen Geflüchtete aus Kriegs- und Krisengebieten kamen seit 2015 nach Deutschland. Möglichst viele von ihnen in die Lebens- und Arbeitswelt hierzulande zu integrieren, ist eine große Herausforderung für die Politik und die Behörden. Wie also werden die Geflüchteten beraten, geschult und ausgebildet? Wie erfolgreich ist die Vermittlung in den Arbeitsmarkt? Wie viele Milliarden Steuergeld kostet das? Und werden diese riesige Summen sinnvoll eingesetzt? Im Zentrum all dieser Fragen steht die Bundesagentur für Arbeit mit ihren regionalen Jobcentern. Aber auch die vielen, meist privaten \"Bildungsträger\", die zahlreiche Kurse für geflüchtete Menschen entwickeln und anbieten und dafür jährlich Milliarden Euro von der Bundesagentur für Arbeit kassieren. Doch die Recherchen zu all diesen Fragen sind schwierig. So verweigerten fast alle Jobcenter und Bildungsträger, die für diese Dokumentation angefragt wurden, die Dreharbeiten. Auch Fragen zu Kosten, zu Inhalten der Kurse oder zu den eventuellen Erfolgen der Maßnahmen wurden zumeist nicht beantwortet. Häufige Begründung: Das Thema sei zu \"sensibel\", könne zu \"polarisierend\" sein. Gesprächsbereit waren einige Teilnehmer*innen dieser Angebote: So schildert eine eigentlich dringend benötigte Hebamme, wie sie in Kursen für 10.000 Euro zu einer sogenannten \"Integrationsmanagerin\" umgeschult wurde. Ein 64-jähriger Geflüchteter musste für viel Geld einen Kurs für \"Bewerbungstraining\" absolvieren. Ehemalige Ärzte werden gemeinsam mit Analphabeten in \"Logistikkurse\" geschickt. Jeder Bildungsträger bietet seine Kurse an und benötigt für sein lukratives Geschäft ein sogenanntes Zertifikat. Dies wird erteilt durch DEKRA, TÜV & Co.Doch die prüfen sehr häufig lediglich Papiere, Raumgröße und Brandschutz der Einrichtungen, aber nur sehr selten die Seriosität der Anbieter oder die Sinnhaftigkeit all dieser Angebote. Die irritierende Folge: Es werden Berufsfelder angeboten, für die es auf dem Arbeitsmarkt gar keinen Bedarf gibt. Ein Experte dieser Branche kommt zu der vernichtenden Erkenntnis: \"Berufe wie Integrationsmanager sind Eigenentwicklungen der Bildungsträger. Sie können das Ganze auch Kaiser von China nennen\". Doch das Geschäftsmodell funktioniert. Jährlich vergibt die Bundesagentur für Arbeit mehrere Milliarden auch an solche Bildungsträger mit fragwürdigen Angeboten. Die Dokumentation zeigt aber auch sinnvolle Maßnahmen: So werden zum Beispiel im Universitätsklinikum Hamburg-Eppendorf (UKE) Qualifizierungskurse für dringend benötigte Krankenschwestern angeboten. Der Erfolg ist messbar. Doch Geld vom Jobcenter erhält das UKE nicht. Denn diese Kurse sind nicht zertifiziert. Die Bilanz fünf Jahre nach dem berühmten Merkel-Satz \"Wir schaffen das\" ist nicht eindeutig. Denn neben den zweifelslos vielen \"Erfolgsgeschichten\" gibt es auch viele Maßnahmen, deren Sinnhaftigkeit zu Recht kritisiert werden muss.","image":"https:\/\/images.tvtv.de\/tvbild\/b3b29ad5dbece42cd88f8e43c2ac3704c974730e.jpg?x=548&y=366\/45-min","genre":"Report, Dokumentation","start":1601928000,"stop":1601930700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601930700":{"channel":"NDRFERNSEHEN","title":"Kulturjournal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8d4438002ccc8207c166c23be55ffd884e8f82da.jpg?x=548&y=366\/kulturjournal","genre":"Report, Magazin","start":1601930700,"stop":1601932500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601932500":{"channel":"NDRFERNSEHEN","title":"Worst Case Scenario","descr":"Der Regisseur Georg hat sich mit seiner Ex-Freundin und Kostümbildnerin Olga und dem ganzen Team auf einem Danziger Campingplatz einquartiert, um eine Komödie über die Fußball-EM zu drehen. Kurz vor Drehbeginn sagt die Produzentin ab, doch Georg will den Film trotzdem drehen. Es herrscht das totale Chaos, Schauspieler verabschieden sich und dann gesteht Olga, dass sie ein Kind von Georg erwartet.","image":null,"genre":"Film, Komödie","start":1601932500,"stop":1601937300,"country":"D\/PL","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601937300":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Die Docs versuchen einem 63-Jährigen zu helfen, der über Potenzprobleme klagt. Ein anderer Mann muss abnehmen und dabei auf Lebensmittel setzen, die die Durchblutung verbessern. Laut Studien helfen Anthozyane. Sie stecken zum Beispiel in Blaubeeren, Brombeeren und Rotkohl. Eine Elfjährige hat Morbus Crohn und wird ihr Leben lang krank sein. Regelmäßig plagen sie heftige Durchfälle, Krämpfe und Fieber.","image":"https:\/\/images.tvtv.de\/tvbild\/eb3762e420a4938f8f4da470dc661fb2eb03a82b.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1601937300,"stop":1601940000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601940000":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Jo Hiller vergleicht verschiedene akkubetriebene Fenstersaugersets, die aus dem Baumarkt, Discounter und dem Onlinehandel bezogen wurden. Sprühflasche mit Mikrofaserbezug, Fenstersauger mit Absaugdüsen: In kurzer Zeit sollen so viele Fenster blitzblank ohne Streifen und ohne Kleckern geputzt sein. Wie steht es um Handhabung, Laufzeit und Qualität? Sind sie der herkömmlichen Fensterreinigung überlegen?","image":"https:\/\/images.tvtv.de\/tvbild\/45cf0897ebf0a4f19de27206f6f692ccbddebeb1.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1601940000,"stop":1601942700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601942700":{"channel":"NDRFERNSEHEN","title":"Sass: So isst der Norden","descr":"Der Fernsehkoch Rainer Sass ist mit seiner mobilen Küche in Norddeutschland unterwegs. Er schwingt auf dem Feld, im Garten, am Fischkutter oder in der Fußgängerzone mit seinen Gästen die Kochlöffel.","image":"https:\/\/images.tvtv.de\/tvbild\/799c0bd5823fab722f59b1083e040b9a3460ebb5.jpg?x=548&y=366\/sass-so-isst-der-norden","genre":"Report, Reportage","start":1601942700,"stop":1601944500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601944500":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1601944500,"stop":1601945100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601945100":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1601945100,"stop":1601946900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601946900":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601946900,"stop":1601948700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601948700":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601948700,"stop":1601950500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601950500":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601950500,"stop":1601952300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601952300":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601952300,"stop":1601954100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601954100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601954100,"stop":1601956800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}