{"1599969600":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1599969600,"stop":1599972300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599972300":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"In einer Zeitung finden Sarah und Duck eine Tüte mit Samenkörnern. Sofort gehen sie in den Garten und stecken die Körner in die Erde. Bis die Samen keimen und die Pflanzen wachsen dauert es einige Zeit, aber dann kommen endlich vier kleine Zwiebeln hervor. Aber warum nur bleiben diese Zwiebelnso klein? Sarah versucht es mit Hilfe ihres Gemüsebuchs herauszufinden – Originaltitel: \"Lots Of Shallots\"","image":"https:\/\/images.tvtv.de\/tvbild\/678418cd9b4c807e537bfde45c601741bc492512.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1599972300,"stop":1599972600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599972600":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Weil Duck so gerne echte Pinguine sehen möchte, wollen Sarah und Duck in den Zoo gehen. Duck ist in einen Taucheranzug geschlüpft, um selber wie ein Pinguin auszusehen und hüpft ins Pinguingehege. Als Sarah vom Zoowärter mit dem neuen Tierpfleger verwechselt wird, findet sie sich plötzlich als Tierpflegerin im Pinguingehege wieder.Originaltitel: \"Sarah, Duck And The Penguins\"","image":"https:\/\/images.tvtv.de\/tvbild\/9e507cc1a1487c076c27590739676ac5275576db.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1599972600,"stop":1599973200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599973200":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Heute passen Sarah und Duck auf Esel auf. Sarah findet, dass Esel traurig aussieht und möchte ihn gerne aufmuntern. Aber was sie auch versucht, nichts scheint zu helfen. Gibt es vielleicht ein Buch, in dem steht, was einem Esel Spaß macht? Sarah, Duck und Esel machen sich auf in die Bücherei. Und tatsächlich finden sie ein Buch, das ihnen weiterhilft. Originaltitel: \"Cheer Up Donkey\"","image":"https:\/\/images.tvtv.de\/tvbild\/8b98babecdc714d7a12f34d8bfa99ae8a148eedc.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1599973200,"stop":1599973800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599973800":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"40 Folgen \"Giraffe, Erdmännchen & Co.\" gehen zu Ende: Im Opel-Zoo macht Zooinspektor Jörg Beckmann seine Runde und schaut noch mal bei den Erdmännchen, Giraffe Jaqueline, Flusspferd Tana und den Elefanten vorbei.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1599973800,"stop":1599975300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599975300":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1599975300,"stop":1599976800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599976800":{"channel":"NDRFERNSEHEN","title":"Englands heimliche Hymne","descr":"Für die Thronbesteigung von Edward VII. im Jahr 1902 schrieb Edward Elgar den Mittelteil seines ersten der \"Pomp and Circumstance Marches\" zur Krönungshymne um. Daraus wurde \"Land of Hope and Glory\", eines der meistaufgeführten Werke des Commonwealth und fester Bestandteil der \"Last Night of the Proms\". Die Dokumentation erzählt die Wirkungsgeschichte des international bekannten Musikwerks.","image":"https:\/\/images.tvtv.de\/tvbild\/efbb90bcbd4755c510b3e12db9fe06c31edef736.jpg?x=548&y=366\/englands-heimliche-hymne","genre":"Report, Bildungsprogramm","start":1599976800,"stop":1599979800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599979800":{"channel":"NDRFERNSEHEN","title":"Zuhause zur Ruhe kommen","descr":"Jutta Heller weiß, was Menschen in Krisen stark macht. Sie ist Expertin für Resilienz und kennt Tipps, die einem helfen standzuhalten, wenn es im Leben stürmisch wird. Ihre Erfahrungen sind nützlich für alle, die gut durch die Coronakrise kommen möchten. Dem Tag auch zu Hause Struktur geben, zwischendurch Luft holen, Pausen einbauen, das lebt sie konkret vor. Für das Ende des Tages empfiehlt sie, zur Ruhe zu kommen, indem man in einem Tagebuch festhält, was an diesem Tag gut war.","image":null,"genre":"Report, Reportage","start":1599979800,"stop":1599980400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599980400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599980400,"stop":1599982200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599982200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599982200,"stop":1599984000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599984000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599984000,"stop":1599985800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599985800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599985800,"stop":1599987600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599987600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599987600,"stop":1599989400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599989400":{"channel":"NDRFERNSEHEN","title":"Heimat ist... op'n Dörp","descr":"Bülkau ist das längste Dorf im Norden, unscheinbar und doch außergewöhnlich. Mitten im Elbe-Weser-Dreieck erstreckt sich der Ort über 14 Kilometer an der Landesstraße 144. Viel Platz gibt es hier für die knapp 900 Einwohner. Um Bülkau auch für die Jugend attraktiv zu machen, hat die Gemeinde eine groß angelegte Imagekampagne mit Feuerwerk und Junggesellenversteigerung geplant.","image":"https:\/\/images.tvtv.de\/tvbild\/e1c76700f89ae2dae025b0296a233f2069feec78.jpg?x=548&y=366\/heimat-ist-opn-doerp","genre":"Report, Reportage","start":1599989400,"stop":1599994800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599994800":{"channel":"NDRFERNSEHEN","title":"Flussauf, flussab","descr":"Nur 30 Kilometer vom Alex entfernt entdeckt Ulrike Finck mit dem Kajak eine erstaunlich vielfältige Wasserwelt. Sie startet auf dem Großen Müggelsee. Zwischen Ausflugsbooten und Paddlern sind dort auch Rennboote unterwegs. Letztere sind auch ein Thema für die Wasserschutzpolizei, die mit einem neuen Schiff Freizeit- und Berufsverkehr auf den Gewässern an der Landesgrenze überwachen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5d5ebdf5f9ad378fe7ed582abaadab3588279d0d.jpg?x=548&y=366\/flussauf-flussab","genre":"Report, Dokumentation","start":1599994800,"stop":1599997500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599997500":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Die Journalistin Tamina Kallert liebt Italien und hat schon viele Regionen des Landes besucht. Nun ist sie erneut unterwegs in Norditalien, stellt ihre Lieblingsorte vor und erzählt von besonderen Begegnungen mit den vielen Menschen, die ihr auf ihren Reisen begegnet sind. Vom Gardasee geht es über Venedig und Verona weiter nach Florenz und danach weiter in den Süden der Toskana.","image":"https:\/\/images.tvtv.de\/tvbild\/22860e499c8e60a9a30c3ff7119660dfc4a64ec7.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1599997500,"stop":1600002900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600002900":{"channel":"NDRFERNSEHEN","title":"Wildes Deutschland","descr":"Watzmann, Königssee, Steinernes Meer: Die Schönheiten in Deutschlands einzigem Alpennationalpark sind weltweit bekannt. Gipfel, die unberührt und unbezwingbar erscheinen, prägen diese Landschaft. Wind und Wetter, nicht der Mensch, sind die Gestalter in den unwegsamen Regionen dieses Naturparadieses. Wer in dieser Wildnis überleben will, muss perfekt an seine Umwelt angepasst sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f919382bf245d77fff61932b5f5d0a25f0715eb7.jpg?x=548&y=366\/wildes-deutschland","genre":"Report, Dokumentation","start":1600002900,"stop":1600005600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600005600":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1600005600,"stop":1600007400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600007400":{"channel":"NDRFERNSEHEN","title":"Iss besser! – Tariks wilde Küche","descr":"Tarik Rose geht auf kulinarische Rundreise durch den Norden. In Mecklenburg-Vorpommern besucht er den Ziegenhof Gülzer Geißen. Hier wird alles noch in Handarbeit gemacht: von der Aufzucht der Ziegen bis zum Verkauf vom selbst hergestellten Käse. Das inspiriert Tarik zu einem gegrillten Ziegenkäsesandwich mit Auberginen-Tomaten-Chutney. Als Hauptgericht folgt ein Schmorgericht aus Ziegenfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/55e372443f101f0342f9fcd5a2fc460a073d12bd.jpg?x=548&y=366\/iss-besser-tariks-wilde-kueche","genre":"Report, Dokumentation","start":1600007400,"stop":1600009200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600009200":{"channel":"NDRFERNSEHEN","title":"BINGO! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1600009200,"stop":1600012800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600012800":{"channel":"NDRFERNSEHEN","title":"Hanseblick: Grüne Schatzkammern","descr":"Die Nationalparks in Mecklenburg-Vorpommern feiern ihr 30-jähriges Bestehen. Anlass für Sibylle Rothe, sich im Müritz-Nationalpark umzusehen. Allein hier gibt es mehr als 100 Seen, urige Buchenwälder, Heide- und Flusslandschaften, die sich in den letzten Jahrzehnten ungestört entwickeln konnten. Die Buchenwälder rund um Serrahn sind sogar UNESCO-Weltnaturerbe und werden mehr und mehr zum Urwald.","image":"https:\/\/images.tvtv.de\/tvbild\/05822852e67bf5d2d22c1be8609d0a1952ba79c3.jpg?x=548&y=366\/hanseblick-gruene-schatzkammern","genre":"Report, Magazin","start":1600012800,"stop":1600015500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600015500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600015500,"stop":1600018200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600018200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1600018200,"stop":1600020000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600020000,"stop":1600020900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"NDRFERNSEHEN","title":"Mit dem Schiff rund um die Ostsee","descr":"Sommerliche Schönwetterphasen sind auch im Norden des Kontinents beständiger geworden. So reisen seit Ende des Kalten Krieges und der Öffnung Osteuropas immer mehr Menschen, oft auf dem Wasser, Richtung Ostsee. Sie wird auch Baltische See genannt und ist eines der jüngsten Meere auf dem Globus, entstanden nach der letzten Eiszeit. Faszinierend sind die gut erhaltenen Stadtburgen, die malerischen Schären am Rande des Mare Baltikum, die weiten, ursprünglichen Landschaften, die verträumten Dörfer, die geschichtsträchtigen Handelsmetropolen, die endlosen Sandstrände. Die Dokumentation widmet sich mit spektakulären Bildern der Schönheit dieser Küstenlandschaften und ihrer überraschenden Lebendigkeit, konzentriert sich auf Highlights der Natur und beeindruckender Städte und trifft auf Einheimische, die den ZuschauerInnen mit ihrem speziellen Alltag die Besonderheiten ihrer Heimat zugänglich machen. Die Reise über die sommerliche Ostsee geht von Schweden über Finnland und Sankt Petersburg bis ins Baltikum. In Schweden besucht das Filmteam eine Schäferin auf Gotland, entdeckt die Nachbarinsel Fårö mit ihren verlassenen Fischerdörfern und die Raukar (Kalksteinsäulen im Meer) und fährt kurz nach Sonnenaufgang durch die Schären in die Hauptstadt Stockholm. Etwas außerhalb der finnischen Hauptstadt Helsinki, der nördlichsten Metropole der Welt, geht es dann um die langen Tage im nordischen Sommer und die deprimierend kurzen Tage im Winter, die dünne Besiedlung Finnlands, um Berührungsängste und Einsamkeit und um deren skurrile Auswirkungen auf das Miteinander der Finnen. Dabei trifft der Film auf überraschend fröhliche Tangomusiker, einen erfahrenen Bergsteiger, der auf einem einsamen Leuchtturm lebt, Grenzschützer auf Patrouille in einem abgelegenen ehemaligen Sperrgebiet und nordische Wärmeliebhaber. In Sankt Petersburg begegnet das Team einem visionären Stadtgestalter, der mit seiner Barkasse die Häfen der Industrievororte erobert, begleitet einen Hochzeitsfotografen im Einsatz an den attraktivsten Motiven der Ostseemetropole und besucht ein \"Wodkazimmerchen\". In Estland trifft Hightech auf Tradition. Im Hafen gibt es eine Begegnung mit Spezialisten für Unterwasserroboter. Es lässt sich erahnen, dass sich Estland zum Silicon Valley Europas mausert. Den gleichen Elektronikexperten begegnet das Filmteam dann am Abend beim Volkstanz in klassischen Trachten. Der Gegensatz von Moderne in Zeiten des Internets und einer traditionsbewussten Idylle mit ihrem Glauben an die magischen Kräfte der Natur wird vor allem auf dem Land plastisch sichtbar. Im Sumpfgebiet Soomaa stoßen die Filmemacher auf einen traditionellen Holzbootbauer im Einbaum und auf der Insel Saaremaa auf Frauen, die den besonderen Kräften des Wacholders auf der Spur sind. In der letzten Etappe wird vor der lettischen Hauptstadt Riga angelegt. Besucht wird das lettische Sängerfest, bei der mehr als 12.000 Menschen gleichzeitig auf der Bühne stehen und gemeinsam singen. Ein Erbe der sogenannten Singenden Revolution. Auf dem Landweg geht es dann zum Fest der Mittsommernacht in Litauens Hauptstadt Vilnius, zum Berg der Kreuze in Šiauliai und zum Schluss wieder an die Ostsee auf die Kurische Nehrung. Und auch hier wird gesungen. Landschaften erzählen ihre Geschichte. Alltagsgeschichten der Menschen an Land, die hier leben und arbeiten, machen die wirkliche Besonderheit dieser Welt spürbar. Sie sind Schlüssel zu der außergewöhnlichen Landschaft mit all ihrer Schönheit, ihrer \"Exotik\" und ihren Herausforderungen.","image":"https:\/\/images.tvtv.de\/tvbild\/9fa5d2a6ae7d8c43d743ec8a7e112670b39dc76a.jpg?x=548&y=366\/mit-dem-schiff-rund-um-die-ostsee","genre":"Report, Dokumentation","start":1600020900,"stop":1600026300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600026300":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben!","descr":"Marotten, Weltrekorde, Extremsport und Sammelleidenschaft: Das sind Zutaten, aus denen sich dieses Ratespiel speist. Kai Pflaume präsentiert seinem Rateteam und dem Publikum einmal mehr vier Gäste mit ganz erstaunlichen Fähigkeiten und Geschichten zum Lachen, Staunen und Mitraten.","image":"https:\/\/images.tvtv.de\/tvbild\/3abd5f2046dd3a7cb180330302594e7cf15105a3.jpg?x=548&y=366\/kaum-zu-glauben","genre":"Unterhaltung, Show","start":1600026300,"stop":1600029000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600029000":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1600029000,"stop":1600031700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600031700":{"channel":"NDRFERNSEHEN","title":"Sportclub Story","descr":"Am 5. September 1970 verunglückte der Rennfahrer Jochen Rindt auf der Rennstrecke in Monza tödlich. Er war der erste Pop-Star der Formel 1, ein Idol seiner Zeit. Sein Punktestand war so hoch, dass er posthum Weltmeister wurde. Helmut Zwickl, der Regisseur Lucky Schmidtleitner und der Fotograf Ferdi Kräling erinnern sich an einen fantastischen Rennfahrer und eine charismatische Persönlichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/2f5f7188c9893ec3d7ca8963dc2d8fdd2f0cbc7e.jpg?x=548&y=366\/sportclub-story","genre":"Report, Dokumentation","start":1600031700,"stop":1600033500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600033500":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1600033500,"stop":1600036500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600036500":{"channel":"NDRFERNSEHEN","title":"Anne Will","descr":"In der Talkrunde geht es neben Politik auch um wirtschaftliche Zusammenhänge und gesellschaftliche Trends. Dazu werden Politiker und Experten sowie von den jeweiligen Themen betroffene Nicht-Prominente eingeladen, um emotional miteinander zu diskutieren.","image":"https:\/\/images.tvtv.de\/tvbild\/c77cf6fb6ced199f9c38c187339377f1090d700f.jpg?x=548&y=366\/anne-will","genre":"Report, Diskussion","start":1600036500,"stop":1600040100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600040100":{"channel":"NDRFERNSEHEN","title":"Last Night of the Proms 2020","descr":"Wehende Fahnen, ein jubelndes Publikum, eine randvolle Royal Albert Hall? Nicht in diesem Jahr. Auch das größte Klassikfestival der Welt, die britischen Proms, bleiben von Corona nicht verschont. Das legendäre Abschlusskonzert, die \"Last Night of the Proms\", wird diesmal anders aussehen. Nachdem die BBC schon den ganzen Sommer über vor allem Online-, Radio- und Fernsehkonzerte und nur wenige Live-Events anbieten konnte, soll es statt eines großen Konzerts mobil übertragene kleine musikalische Events geben: \"in zahllosen Wohnzimmern im ganzen Land und in der ganzen Welt\". Wer zu sehen und zu hören sein wird, verraten die Veranstalter noch nicht. In der Royal Albert Hall selbst werden die Sopranistin Golda Schultz und das verkleinerte BBC Symphony Orchestra unter der Leitung von Dalia Stasevska spielen. Der Chor singt wahrscheinlich draußen vor dem Gebäude. Vieles wird erst knapp vor dem Termin feststehen. Ein spannender, ganz anderer Klassikabend aus Großbritannien im NDR Fernsehen und auf NDR Kultur. Kommentator ist Philipp Schmid.","image":"https:\/\/images.tvtv.de\/tvbild\/55ef88de3f7780b125e8dcc6baec4aff88ecf930.jpg?x=548&y=366\/last-night-of-the-proms-2020","genre":"Musik, Sonstige Musik","start":1600040100,"stop":1600046700,"country":"GB","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600046700":{"channel":"NDRFERNSEHEN","title":"NDR Talk Show","descr":"Sieben bis acht Gäste in jeder Sendung – Prominente oder eher Unbekannte, die eine spannende Geschichte oder Thematik zu bieten haben. Dazu Moderatoren, die ihre Gesprächspartner in den Mittelpunkt stellen. Das ist das Konzept des \"Fernsehklassikers\" beim NDR.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d0ecd4330d6d6a009c034e32562935baaee29c.jpg?x=548&y=366\/ndr-talk-show","genre":"Unterhaltung, Talkshow","start":1600046700,"stop":1600054200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600054200":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Da Tim Mälzer für seine mit Hack gefüllten Kohlrouladen nur die äußeren Blätter eines Weißkohls braucht, macht er aus dem Rest des Kohls einen Klassiker der österreichischen Küche: Krautfleckerl. Bei der Gemüse-Nudelpfanne geht ihm überraschend der österreichische Starkoch Johann Lafer zur Hand. Der zeigt ihm, dass das Geheimnis seiner Krautfleckerl darin liegt, den Lauch und den Kohl in aller Ruhe schmoren zu lassen. Dadurch entwickelt das Gemüse in der Pfanne seinen vollen Geschmack, bevor es mit den vorgekochten Fleckerln, die Tim Mälzer durch klein gebrochene Lasagneblätter ersetzt, im Ofen mit Käse überbacken wird.","image":"https:\/\/images.tvtv.de\/tvbild\/dc70b57fd256816401fcd5901afa8a1513597fe8.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1600054200,"stop":1600055700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600055700":{"channel":"NDRFERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Der Leipziger Zoo ist der älteste Tierpark Deutschlands und kann mit einigen Superlativen aufwarten: Zu seinen Attraktionen zählen unter anderem die größte Menschenaffenanlage der Welt und eine riesige Löwensavanne. Die Doku-Reihe wirft einen Blick hinter die Kulissen des Zoos, berichtet von den Sorgen der Tierpfleger und begleitet sie bei der Arbeit mit ihren tierischen Schützlingen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1600055700,"stop":1600057200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}