{"1603947600":{"channel":"NDRFERNSEHEN","title":"Sesamstraße","descr":"Elmo und Julia, Ernie und Bert, auch Grobi und der Blaue erleben wechselhaftes Wetter. Und Linda Zervakis erklärt \"Nachrichten\". Schmetterlinge haben tolle Farben und Muster, finden Oscar (8) und Selina (7). Susi Schraube erfindet für Carlo (6) eine Maschine, die seine Gartenarbeit übernimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1603947600,"stop":1603948800,"country":"D\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603948800":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Über 2.000 miteinander verbundene Seen machen Mecklenburg-Vorpommern zum wasserreichsten Bundesland. Flüsse wie Havel oder Peene durchziehen das Land wie blaue Wasseradern. Der Film macht eine Reise durch ein Naturparadies. Der Blick geht dabei vom Wasser aufs Land. Von Fürstenberg an der mecklenburgischen Grenze geht es über Müritz, Warnow und Peene bis ins windige Achterwasser.","image":"https:\/\/images.tvtv.de\/tvbild\/1c39bbb8cb6da6ce12e9deb8173638845e5763ed.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1603948800,"stop":1603952400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603952400":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Die Geschichten der Telenovela ranken sich um das fiktive Nobelhotel \"Drei Könige\" in Lüneburg und erzählen von zahlreichen romantischen Liebesbeziehungen, die sich generationsübergreifend zwischen den Mitgliedern mehrerer Familien abspielen. Missgunst, blinde Rachsucht und diverse Missverständnisse führen allerdings auch zu schmerzlichen Trennungen bis hin zu lebenslang währenden Feindschaften.","image":"https:\/\/images.tvtv.de\/tvbild\/a5466a1db09630475d4a63c52447eb09c51273e2.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1603952400,"stop":1603955400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603955400":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1603955400,"stop":1603958400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603958400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1603958400,"stop":1603960200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603960200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1603960200,"stop":1603962000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603962000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1603962000,"stop":1603963800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603963800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1603963800,"stop":1603965600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603965600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1603965600,"stop":1603967400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603967400":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hirsch und Hase im Stress","descr":"Die Naturschützer des Schutzgebiets Duvenstedter Brook am nördlichen Stadtrand von Hamburg befürchten im September zur Hirschbrunft einen nie dagewesenen Besucheransturm. Zu Coronazeiten erlebte das Gebiet bereits einen Ansturm von Ausflüglern, der bis dahin nicht vorstellbar war. Das Problem: Mit den vielen Menschen wächst auch die auch Zahl derer, die sich an keine Regeln halten.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hirsch-und-hase-im-stress","genre":"Report, Reportage","start":1603967400,"stop":1603969200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603969200":{"channel":"NDRFERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603969200,"stop":1603970700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603970700":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Beim Probetraining vor einem wichtigen Fußballspiel bricht sich Jan, der Sohn von Sascha Matthies, den Knöchel und muss in die Sachsenklinik. Bei der eher unkomplizierten Operation kommt es jedoch zum Herzstillstand. Jan hatte Glück im Unglück, denn Dr. Isabel Dahl und Dr. Martin Stein konnten einen angeborenen Herzfehler bei ihm entdecken, der unerkannt wahrscheinlich zum Tod geführt hätte.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1603970700,"stop":1603973400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603973400":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Die Chefärztin Karin Patzelt erlebt eine Überraschung, als sich der Frachtschiff-Kapitän Christian Heine wegen eines Abszesses im Krankenhaus behandeln lassen will: Seit 30 Jahren haben sich die beiden nicht mehr gesehen. Noch bevor die Behandlung beginnt, verschwindet der Patient – für ein Date mit Karin. Dass er sich damit in Gefahr begibt, ahnt der charmante Christian allerdings nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1603973400,"stop":1603976400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603976400":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1603976400,"stop":1603977300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603977300":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/9dee11323ae8b9f6480c4df2950e40c9dc7c5e02.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1603977300,"stop":1603980000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603980000":{"channel":"NDRFERNSEHEN","title":"die nordstory – Mit Mut, Mörtel und ohne Millionen","descr":"Philipp Kaszay, Witwer und alleinerziehender Vater mit zehnjähriger Tochter, hat sich die Sanierung und Bewirtschaftung des Gutshauses Kobrow bei Rostock zum Lebenswerk erklärt. Nach unendlicher Mühe und vielen Rückschlägen ist jetzt endlich Land in Sicht. Das dominante Haus füllt sich mit Übernachtungsgästen. Aus dem Dornröschenschlaf erwacht ist auch das Gutshaus Dölitz bei Gnoien.","image":"https:\/\/images.tvtv.de\/tvbild\/829f7ab59fba0064f164df0d7ab70dc650c2450d.jpg?x=548&y=366\/die-nordstory-mit-mut-moertel-und-ohne-millionen","genre":"Report, Reportage","start":1603980000,"stop":1603983600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603983600":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1603983600,"stop":1603984800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603984800":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1603984800,"stop":1603987800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603987800":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"\"Kindersicher … krabbeln …\", wenn Uwe Fischer nebst Tieflader und Motorsäge im Bärengehege steht und solche Vokabeln benutzt, wird man stutzig. Aber ja, es gibt wirklich Nachwuchs bei den Kamtschatkas! Misho und Wanja sind Hagenbecks erste Bärenbabys seit 40 Jahren – zwölf Wochen alt, zehn Kilo schwer und mit einem Schalk im Nacken. Ohne Tieflader müssen die Kollegen im Tropen-Aquarium auskommen.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1603987800,"stop":1603990800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603990800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1603990800,"stop":1603991700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603991700":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Große Inspektion für SOFIA","descr":"Mit der untergehenden Sonne schwebt die Boeing 747 mit dem klangvollen Namen SOFIA über Hamburgs Airport ein. Es handelt sich nicht um ein normales Verkehrsflugzeug, SOFIA steht für die Abkürzung für Stratosphären-Observatorium für Infrarot-Astronomie, eine fliegende Sternwarte. Sven Hatje, Projektleiter bei Lufthansa Technik freut sich über diesen Besuch. Für das Hamburger Unternehmen bedeutet er einen Lichtblick in Zeiten von Corona, wo kaum noch Aufträge für Wartung und Instandhaltung von Flugzeugen eingehen. Sven Hatje und sein Team kennen das Flugzeug. Es ist bereits der dritte Werkstattbesuch in Hamburg. Diesmal ist ein sogenannter C-Check vorgesehen, praktisch eine große Inspektion für Flugzeuge. Die dauert mehrere Monate. Das Flugzeug wird dabei zum Teil zerlegt. So werden die Triebwerke demontiert und kontrolliert, die Verkleidung der Kabine wird abgenommen und sämtliche Böden werden freigelegt. Insgesamt 10.000 Arbeitsstunden sind für die Wartung vorgesehen. Es können aber schnell mehr werden. Wenn etwas defekt ist oder nur den Anschein einer Störung erweckt, muss das Teil ausgewechselt oder repariert werden. Nur wenn alles wirklich perfekt ist, darf SOFIA nach der Inspektion wieder abheben. \"Das geht schon\", diesen Satz gibt es nicht in der Luftfahrt. Das erfahren bereits die Auszubildenden. 350 junge Menschen werden am Standort Hamburg zu Fluggerätmechaniker*in Fachrichtung Instanhaltungstechnik oder Triebwerkstechnik oder Fluggerätelektroniker*in ausgebildet. Bernd Reumann arbeitet seit 1991 in dem Unternehmen, seit 2001 als Ausbilder. Für ihn ist der Umgang mit den jungen Menschen ein Traumberuf. \"Immer wieder fasziniert mich die Wandlung vom pubertierenden Teenager zum verantwortungsbewussten jungen Menschen\", so erklärt Bernd Reumann seine Motivation. \"Mich rufen Eltern an, die sich über den ungewohnten Ordnungssinn ihrer Kinder freuen.\" Lufthansa Technik in Hamburg repariert fast alles, was zu einem Flugzeug dazugehört. So werden 600.000 Euro teure Steuereinheiten für die Triebwerke hier gewartet, wenn nötig repariert und für den Austausch bereitgestellt. Hier hat Andreas Hoeft das Sagen. Für den Meister der Elektronik Werkstätten und seine Mitarbeitenden ist die größte Herausforderung, die große Sorgfalt und ständige Überprüfung ihrer Arbeit zu gewährleisten. Selbst kleinste Fehler oder Nachlässigkeiten können zu Katastrophen führen. Auch die sogenannten Black Boxes, knallrote Stimm- und Daten-Aufzeichnungsgeräte, überprüfen die Fachleute der Lufthansa Technik regelmäßig. Klimakammern erzeugen Temperaturen von minus 50 bis plus 60 Grad Celsius, um reale Bedingungen bei den abschließenden Dauertests zu simulieren. Vom Fahrwerk über Navigationscomputer bis hin zur Bordküche: jedes Jahr werden bei LH Technik 300.000 Komponenten überarbeitet oder ersetzt. Der Triebwerke-Shop dort ist kein Laden, sondern die größte herstellerunabhängige Werkstatt für Flugzeugtriebwerke weltweit. Die meisten Verfahren hier wurden im Unternehmen selbst entwickelt. Nach genauen Vorgaben werden hier die Triebwerke komplett zerlegt, jedes Teil wird geprüft und wenn nötig ersetzt. Dann wird alles wieder zusammengesetzt und in einer nahezu schalldichten Kammer getestet. Anschließend erfolgt der Einbau ins Flugzeug und ein erneuter Test. Zwei bis vier Millionen Euro kostet ein Triebwerks-Check. Er wird je nach Zustand des Aggregats mindestens alle sechs bis zehn Jahre fällig. Bei Beschädigungen oder Auffälligkeiten während anderer Kontrollen natürlich früher. Wenn die Inspektion der Boeing 747 SOFIA in Hamburg abgeschlossen ist, hebt sie wieder ab. Und die Besatzung kann in 14 Kilometern Höhe bei geöffneter Hecktür die Entstehung von Sternen beobachten oder Planeten und Monde erforschen.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-grosse-inspektion-fuer-sofia","genre":"Report, Reportage","start":1603991700,"stop":1603993500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603993500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1603993500,"stop":1603996200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603996200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1603996200,"stop":1603998000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603998000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603998000,"stop":1603998900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"NDRFERNSEHEN","title":"Länder – Menschen – Abenteuer","descr":"Tunesien, der kleinste Staat Nordafrikas, ist im Aufbruch und sucht seinen Weg zwischen Tradition und Moderne. Abseits der bekannten Reiserouten gibt es viel zu entdecken. Kairouan ist die viertheiligste Stätte des Islam. In der Wüste bei Nefta versteckt sich ein Schatz für alle Science-Fiction-Fans. In Mos Espa, für \"Star Wars\"-Fans besser bekannt als Tatooine, lockt das Festival Dunes Èlectronique Tausende Musikbegeisterte in das kleine Wüstendorf.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1603998900,"stop":1604001600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604001600":{"channel":"NDRFERNSEHEN","title":"Länder – Menschen – Abenteuer","descr":"Sagenumwoben und unbekannt: Oman, ein Land fast so groß wie Deutschland, hat vier Millionen Einwohner. In den letzten Jahren hat sich das Sultanat westlichen Besuchern mehr und mehr geöffnet. Die Reise beginnt in Musandam. Dort gibt es tiefblau schimmerndes Meer und das bis zu 2.000 Meter hohe Hadschar-Gebirge. Wie von der Welt abgeschnitten, existieren kleine Siedlungen in dieser Felsenwüste.","image":"https:\/\/images.tvtv.de\/tvbild\/a912f706f4437fc9f311972f330075cbd4a26dcd.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1604001600,"stop":1604004300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604004300":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1604004300,"stop":1604005200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604005200":{"channel":"NDRFERNSEHEN","title":"Mord mit Aussicht","descr":"Sophie will gerade mit ihrem Ex-Verlobten ins Bett, als es klingelt. Der Eiermann in Person des schönen und charmanten Rocco Meier steht vor der Tür. Stunden später wird der junge Mann tot aufgefunden. Sophie stellt fest, dass er als Callboy von vernachlässigten Hengascher Hausfrauen gebucht werden konnte. Da stellt sich die Frage, welcher eifersüchtige Ehemann sich des Konkurrenten entledigt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/b85686fb0445a84cb62781e19b5263e1a5086efb.jpg?x=548&y=366\/mord-mit-aussicht","genre":"Serie, Krimiserie","start":1604005200,"stop":1604008200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604008200":{"channel":"NDRFERNSEHEN","title":"Mord mit Aussicht","descr":"Ganz Hengasch ist in heller Aufregung, weil im Moor eine mumifizierte Frauenleiche gefunden wurde. Sophie wittert bereits einen Mordfall, als sie erfährt, dass eine gewisse Dagmar Brandt vor 20 Jahren spurlos verschwunden ist. Dietmar hingegen will gar nicht mehr nach Hause, weil sich Ehefrau Muschi ständig mit seiner Mutter streitet, und Bärbel ist nach einem One-Night-Stand mit Timo schwanger.","image":"https:\/\/images.tvtv.de\/tvbild\/e2d5abc3b9668fd38a98ebe57eec08fca3945cb1.jpg?x=548&y=366\/mord-mit-aussicht","genre":"Serie, Krimiserie","start":1604008200,"stop":1604010900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604010900":{"channel":"NDRFERNSEHEN","title":"Ein Fall für Annika Bengtzon – Lebenslänglich","descr":"In diesem mitreißenden Schwedenkrimi nach einer Vorlage von Liza Marklund deckt Annika Bengtzon die finsteren Machenschaften korrupter Polizisten auf. In ihrem Privatleben muss die investigative Journalistin eine schwere Zerreißprobe bestehen.","image":"https:\/\/images.tvtv.de\/tvbild\/74da822dcf2fca75d322bfef239791a8a6c738d5.jpg?x=548&y=366\/ein-fall-fuer-annika-bengtzon-lebenslaenglich","genre":"Sonstiges, Sonstiges","start":1604010900,"stop":1604016300,"country":"S","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604016300":{"channel":"NDRFERNSEHEN","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1604016300,"stop":1604018100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604018100":{"channel":"NDRFERNSEHEN","title":"ZAPP","descr":"Einmal in der Woche schaut das Magazin \"Zapp\" hinter die Kulissen von Fernsehen, Zeitungen, Radio und Internet. Es beobachtet, hinterfragt und bewertet die aktuelle Medienberichterstattung. Gleichzeitig informiert die Sendung über die komplexen Zusammenhänge in der Medienlandschaft.","image":"https:\/\/images.tvtv.de\/tvbild\/4d6a2a149fe449862f3bac1be698a6751adaa654.jpg?x=548&y=366\/zapp","genre":"Report, Magazin","start":1604018100,"stop":1604019900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604019900":{"channel":"NDRFERNSEHEN","title":"Kulturjournal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8d4438002ccc8207c166c23be55ffd884e8f82da.jpg?x=548&y=366\/kulturjournal","genre":"Report, Magazin","start":1604019900,"stop":1604021700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604021700":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1604021700,"stop":1604022300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604022300":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1604022300,"stop":1604024100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604024100":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604024100,"stop":1604025900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604025900":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604025900,"stop":1604027700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604027700":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604027700,"stop":1604029500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604029500":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604029500,"stop":1604031300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604031300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604031300,"stop":1604034000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}