{"1600057200":{"channel":"NDRFERNSEHEN","title":"Die Fallers – Eine Schwarzwaldfamilie","descr":"Die Eröffnung der neuen Mountain-Bike-Strecke steht kurz bevor. Da tauchen plötzlich ominöse Flugblätter gegen den Trail auf. Bernhard ist darüber natürlich stinksauer, doch er scheint bereits zu wissen, wer hinter dieser Aktion steckt.Uli Zimmermann wird seit einiger Zeit von Rückenschmerzen geplagt. Mit seinem Rezept für Krankengymnastik taucht er ausgerechnet bei Kati in der Praxis auf.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-eine-schwarzwaldfamilie","genre":"Serie, Soap","start":1600057200,"stop":1600059000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600059000":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1600059000,"stop":1600060800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600060800":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Bruno befürchtet, es sich mit Gitte verscherzt zu haben, zumal sie mit Thomas einen Ausflug machen will. Gunter ist empört über Viviens wilde Streikaktion gegen Amelies Führungsstil. Die sieht aber nicht ein, dass sie einen Fehler gemacht hat und will die Presse einschalten. Die Begegnung mit Kristina Vogel beflügelt Pia. Sie plant eine Spendenaktion für den barrierefreien Umbau der Sportanlage.","image":"https:\/\/images.tvtv.de\/tvbild\/d33b9d98de77162e256111bb071c07921472c2de.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1600060800,"stop":1600064100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600064100":{"channel":"NDRFERNSEHEN","title":"Hanseblick: Grüne Schatzkammern","descr":"Die Nationalparks in Mecklenburg-Vorpommern feiern ihr 30-jähriges Bestehen. Anlass für Sibylle Rothe, sich im Müritz-Nationalpark umzusehen. Allein hier gibt es mehr als 100 Seen, urige Buchenwälder, Heide- und Flusslandschaften, die sich in den letzten Jahrzehnten ungestört entwickeln konnten. Die Buchenwälder rund um Serrahn sind sogar UNESCO-Weltnaturerbe und werden mehr und mehr zum Urwald.","image":"https:\/\/images.tvtv.de\/tvbild\/05822852e67bf5d2d22c1be8609d0a1952ba79c3.jpg?x=548&y=366\/hanseblick-gruene-schatzkammern","genre":"Report, Magazin","start":1600064100,"stop":1600066800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600066800":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1600066800,"stop":1600068600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600068600":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1600068600,"stop":1600070400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600070400":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1600070400,"stop":1600072200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600072200":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1600072200,"stop":1600074000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600074000":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1600074000,"stop":1600076100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600076100":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1600076100,"stop":1600077600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600077600":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"40 Folgen \"Giraffe, Erdmännchen & Co.\" gehen zu Ende: Im Opel-Zoo macht Zooinspektor Jörg Beckmann seine Runde und schaut noch mal bei den Erdmännchen, Giraffe Jaqueline, Flusspferd Tana und den Elefanten vorbei.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1600077600,"stop":1600079100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600079100":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Der Lkw-Fahrer Norbert wird nach einem Schwächeanfall in die Klinik eingeliefert. Philipp findet heraus, dass ein Pilzgericht zu einer Lebervergiftung geführt hat. Zudem ist Norberts Leber durch seine frühere Alkoholsucht stark angegriffen. Eine Transplantation könnte sein Leben retten, dafür muss er sich aber einem psychologischen Gutachten unterziehen. Norbert gerät deshalb enorm unter Druck.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1600079100,"stop":1600081800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600081800":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Die Brüder Bastian und Arthur werden nach einem Autounfall in die Notaufnahme eingeliefert. Fortlaufend streiten sich die Männer, die unterschiedlicher kaum sein könnten. Doch Arthur ist schwerverletzt und Dr. Moreau muss eine Not-OP einleiten. Währenddessen bemüht sich Elias Bähr darum, die Streithähne zu versöhnen, doch als es zu einer Komplikation kommt, steht plötzlich alles auf dem Spiel.","image":"https:\/\/images.tvtv.de\/tvbild\/f46446be8346ed0e7015bf45c25d8fb78060030e.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1600081800,"stop":1600084800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600084800":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600084800,"stop":1600085700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600085700":{"channel":"NDRFERNSEHEN","title":"die nordstory – Treckerhelden","descr":"Trecker, Traktor, Schlepper, unterschiedliche Namen, der gleiche Einsatzzweck: den Menschen die Arbeit zu erleichtern. Auf dem Acker, der Straße oder im Watt, ohne Trecker geht in Norddeutschland fast gar nichts. In der Sendung wird u.a. über ein Ereignis in Nordhorn berichtet: Ein Wochenende kommen Trecker-Fans aus aller Welt hierher. 1.200 historische Landmaschinen werden ausgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/d49199399b7f4afd7e30549e06e91c21e3d99655.jpg?x=548&y=366\/die-nordstory-treckerhelden","genre":"Report, Reportage","start":1600085700,"stop":1600089300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600089300":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/02a9b0a4294713dc513519617e7561118274098c.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1600089300,"stop":1600092000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600092000":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600092000,"stop":1600093200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600093200":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1600093200,"stop":1600096200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600096200":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Der Tierpfleger Claus Claussen hat ein tolles neues Spielzeug für die Orang-Utans: Er bringt einen Spiegel im Affenhaus an. Die Schlosser von Hagenbeck haben vorsorglich alle Kanten abgeschliffen und Orang-sichere Schrauben besorgt. Der kleine Mausvogel ist im Tropenaquarium aus dem Nest gefallen. Jetzt kümmert sich Dave Nelde aufopferungsvoll um sein Ziehkind und füttert es mit der Hand.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1600096200,"stop":1600099200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600099200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1600099200,"stop":1600100100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600100100":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Asphalt – Vom Steinbruch auf die Straße","descr":"Für die Sanierung einer abgefahrenen Kreuzung hat das Team von Bauleiter Ulrich Hungenbach nur eine Nacht lang Zeit. Zwischen 18.00 Uhr abends und 6.00 Uhr in der Früh muss der alte Asphalt abgetragen und gegen eine neue Fahrbahndecke getauscht werden. 160 Grad muss der Asphalt dafür heiß sein. Ulrich Hungenbach koordiniert etwa 20 Fahrzeuge und Maschinen und über 25 Personen vor Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-asphalt-vom-steinbruch-auf-die-strasse","genre":"Report, Reportage","start":1600100100,"stop":1600101900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600101900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600101900,"stop":1600104600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600104600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1600104600,"stop":1600106400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600106400":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600106400,"stop":1600107300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Ob aus der teuren Maschine oder der schlichten Mocca-Kanne: ein kleiner Espresso sorgt für einen schnellen Koffein-Kick – nicht nur am Morgen. Viele Menschen bereiten ihn immer noch ganz klassisch zu. Dafür benutzen sie extra fein gemahlenes Espresso-Pulver. Die Auswahl in Supermärkten und Discountern ist riesengroß. Doch wo liegen die Unterschiede im Geschmack, Preis und der Qualität des Kaffees?","image":"https:\/\/images.tvtv.de\/tvbild\/0eeea97b264c5ad0974070d5a9433b88e501cd50.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1600107300,"stop":1600110000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600110000":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Essen als Medizin: In der Fortsetzung dieses einzigartigen Fernsehformats wird Menschen geholfen, die an ihren massiven Gesundheitsproblemen fast verzweifeln. Die \"Docs\" Anne Fleck, Silja Schäfer, Jörn Klasen und Matthias Riedl, alle erfahrene Mediziner, wollen mit gezielten Ernährungsstrategien Symptome deutlich verbessern und Krankheiten sogar heilen. In dieser neuen Folge \"Die Ernährungs-Docs\" kommt Anja S. an Bord der \"Hausboot-Praxis\". Sie ist seit zehn Jahren Diabetikerin. Nun wurde bei ihr auch noch eine Fettleber diagnostiziert. Internist Matthias Riedl sagt: \"Und das ist vermutlich der Kern des Problems. Denn oft geht eine Fettleber voraus und zieht den Diabetes nach sich.\" Eine Ursache für den hohen Fettanteil in ihrer Leber ist schnell klar: Die 50-Jährige hat jahrelang morgens, mittags und abends Brot gegessen. Und wenn es mal etwas Warmes gab, kam meist Fleisch auf den Teller, denn Anjas Mann ist Schlachter. Die Mittelmeer-Diät, die ihr der Ernährungs-Doc verordnet, sieht stattdessen Gemüse, Obst und Fisch vor. Und sie soll sich mehr bewegen, bekommt einen Schrittzähler mit. Wird sie ihre Essgewohnheiten komplett umkrempeln und so den Fettgehalt in ihrer Leber reduzieren können? Heiko R. wird von chronischen Kopfschmerzen gequält. Sein Leidensdruck ist sehr hoch, denn schon seit 40 Jahren hämmert es in seinem Hinterkopf. Längst leidet auch seine gesamte Familie mit, der Kfz-Mechaniker hat eine Tochter aus erster Ehe und mit seiner zweiten Frau Inga vier weitere Kinder. Die Ernährungsmedizinerin Silja Schäfer besucht den 51-Jährigen zu Hause, denn er kocht nicht selbst, das macht Inga. Hauptproblem ist die fehlende Struktur, die unregelmäßigen Mahlzeiten und auch, dass Heiko viel zu wenig trinkt. Auf Lebensmittel mit Glutamat und Histamin soll er ab sofort verzichten, denn diese stehen im Verdacht, Kopfschmerzen auszulösen. Stattdessen gibt es gesunde Bowls mit Couscous, Hirse oder Naturreis. Die kann er auch in die Werkstatt mitnehmen. Und der Flensburger soll zum Neurocoaching, einer Physiotherapie für den Kopf. Kann der Ansatz der Ernährungs-Docs dem Patienten tatsächlich helfen nach so langer Zeit mit ständigen Schmerzen? Auch Charline W. geht es nicht gut, obwohl sie in ärztlicher Behandlung ist. Aber mit Tabletten hat sie ihre Autoimmunerkrankung noch nicht in den Griff bekommen. Bei Hashimoto ist die Schilddrüse chronisch entzündet, die 29-Jährige leidet unter Herzrasen, Verstopfung, Gelenkschmerzen, Haarausfall und Müdigkeit. Der Ernährungs-Doc und Experte für Autoimmunerkrankungen Jörn Klasen sieht an dem Ernährungsprotokoll, dass die Vegetarierin kaum Gemüse zu sich nimmt, sondern hauptsächlich Kohlenhydrate. Charline W. soll etwa zehn Zentimeter Bauchumfang verlieren durch Nahrungsmittel wie Spinat, Brokkoli oder auch Hülsenfrüchten mit sättigendem Eiweiß. Und durch proteinreiche Algen, wobei sie den Jodgehalt im Auge haben soll. Ein schwieriger Weg liegt vor der jungen Frau. Wird die Hamburgerin ihre Krankheit in den Griff bekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/5a3570642992a773a483614d140603a21ddc6bdd.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1600110000,"stop":1600112700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600112700":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600112700,"stop":1600113600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600113600":{"channel":"NDRFERNSEHEN","title":"45 Min","descr":"Die Aufgabe ist gewaltig: Bis 2030 soll die Deutsche Bahn doppelt so viele Fahrgäste befördern wie heutzutage. Und das verlässlich, bezahlbar und schnell, im sogenannten Deutschlandtakt. Jede halbe Stunde eine Verbindung auf den großen Achsen wie Hamburg-Hannover-Göttingen oder Hamburg-Berlin, dafür braucht es mehr Züge und neue Strecken in der Region. Politik und Bahn wähnen sich mit dem Zukunftskonzept \"Starke Schiene\" auf dem Überholgleis. Doch der Ausbau sorgt schon jetzt für Ärger bei den AnwohnerInnen, das Unternehmen ist milliardenhoch verschuldet und sucht händeringend qualifizierte Mitarbeitende, die es nicht gibt. Wie ist die Bahn noch zu retten? \"Wäre die Bahn ein normales Unternehmen, wäre sie vermutlich längst pleite\", sagt Kay Scheller, der Präsident des Bundesrechnungshofes, der die Bilanzen regelmäßig prüft. Doch die Bahn ist kein normales Unternehmen. Alle Aktien der Deutsche Bahn AG gehören dem Bund, also uns allen. Jahr für Jahr fließen Milliarden an Steuergelder in das Unternehmen. Auch die Schäden durch die Corona-Pandemie, von der Bahn mit bis zu 13,5 Milliarden Euro beziffert, sollen die SteuerzahlerInnen nun zum Teil ausgleichen. An der Basis spüren sie schon länger, dass es im Getriebe hakt. Harald Ketelhöhn ist seit 30 Jahren Lokführer und in der Gewerkschaft GDL aktiv. Fast täglich fährt er die Strecke Lüneburg-Lübeck-Kiel. Trotz der Einstellungsoffensive im Konzern \"hat man das Gefühl, dass es immer weniger Indianer wie mich gibt, die die Züge und den Betrieb auf der Schiene am Laufen halten. Dafür aber immer mehr Häuptlinge in den oberen Etagen.\" In der Berliner Zentrale sieht man das natürlich anders, und beim Schienengipfel Ende Juni freut sich Bundesverkehrsminister Andreas Scheuer (CSU) sogar über eine \"kleine Revolution\". Sein Parlamentarischer Staatssekretär Enak Ferlemann, CDU-Mann aus Cuxhaven, pflichtet ihm bei: \"Wir wissen jetzt: Wo wollen wir hin? Was brauchen wir dafür? Und wo brauchen wir was? Und das bauen wir jetzt.\" Thomas Rippke und seine Mitstreitenden von der Bürgerinitiative Bigtab e.V. wehren sich gegen die geplante Neubaustrecke Hannover-Bielefeld. Damit der Deutschlandtakt Wirklichkeit werden kann, müssten auf dieser Strecke nämlich Züge mit 300 Stundenkilometern fahren. \"Warum ist die Vertaktung und Verzahnung der Verkehrswege wichtiger, als unseren Lebensraum zu erhalten? Warum müssen wir neben einer Autobahn, einer Bundesstraße, einem Kanal und einer normalen Bahnstrecke nun auch noch eine Schnellbahnstrecke ertragen?\" In Berlin schütteln sie über die \"Bremser von Bückeburg\" den Kopf: Verkehrswende super, aber bitte nicht bei uns. Das sei ein typisch deutscher Reflex, der Fortschritt schwierig mache. Die \"45 Min\"-Dokumentation ist eine emotionale Auseinandersetzung mit einem großen Sorgenkind der Deutschen. Der Film wirft einen Blick hinter die glänzenden Kulissen der Konzernzentrale, in den vertrauten Alltag aus überfüllten Bordbistros, auf verspätete Züge und verärgerte BahnkundInnen und analysiert, wohin die Reise künftig gehen wird. Die Bahn kommt. Jetzt aber wirklich?","image":"https:\/\/images.tvtv.de\/tvbild\/b3b29ad5dbece42cd88f8e43c2ac3704c974730e.jpg?x=548&y=366\/45-min","genre":"Report, Dokumentation","start":1600113600,"stop":1600116300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600116300":{"channel":"NDRFERNSEHEN","title":"Kulturjournal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8d4438002ccc8207c166c23be55ffd884e8f82da.jpg?x=548&y=366\/kulturjournal","genre":"Report, Magazin","start":1600116300,"stop":1600118100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600118100":{"channel":"NDRFERNSEHEN","title":"Mord auf Shetland – Späte Rache","descr":"Jimmy Perez muss den 23 Jahre zurückliegenden Mordfall an Lizzie Kilmuir wieder aufrollen. Nach einem Urteil des Berufungsgerichts kommt der damals geständige Thomas Malone wieder auf freien Fuß. Anders als sein hoch angesehener Vorgänger Drew McColl ist Perez nicht von Malones Schuld überzeugt. Perez und seine Kollegin Tosh wollen einer Fährte nachgehen, die McColl seinerzeit außer Acht ließ.","image":"https:\/\/images.tvtv.de\/tvbild\/4b45ddb996568e9c5081e3a87c9a7865873043b5.jpg?x=548&y=366\/mord-auf-shetland-spaete-rache","genre":"Film, Krimi","start":1600118100,"stop":1600125000,"country":"GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600125000":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Essen als Medizin: In der Fortsetzung dieses einzigartigen Fernsehformats wird Menschen geholfen, die an ihren massiven Gesundheitsproblemen fast verzweifeln. Die \"Docs\" Anne Fleck, Silja Schäfer, Jörn Klasen und Matthias Riedl, alle erfahrene Mediziner, wollen mit gezielten Ernährungsstrategien Symptome deutlich verbessern und Krankheiten sogar heilen. In dieser neuen Folge \"Die Ernährungs-Docs\" kommt Anja S. an Bord der \"Hausboot-Praxis\". Sie ist seit zehn Jahren Diabetikerin. Nun wurde bei ihr auch noch eine Fettleber diagnostiziert. Internist Matthias Riedl sagt: \"Und das ist vermutlich der Kern des Problems. Denn oft geht eine Fettleber voraus und zieht den Diabetes nach sich.\" Eine Ursache für den hohen Fettanteil in ihrer Leber ist schnell klar: Die 50-Jährige hat jahrelang morgens, mittags und abends Brot gegessen. Und wenn es mal etwas Warmes gab, kam meist Fleisch auf den Teller, denn Anjas Mann ist Schlachter. Die Mittelmeer-Diät, die ihr der Ernährungs-Doc verordnet, sieht stattdessen Gemüse, Obst und Fisch vor. Und sie soll sich mehr bewegen, bekommt einen Schrittzähler mit. Wird sie ihre Essgewohnheiten komplett umkrempeln und so den Fettgehalt in ihrer Leber reduzieren können? Heiko R. wird von chronischen Kopfschmerzen gequält. Sein Leidensdruck ist sehr hoch, denn schon seit 40 Jahren hämmert es in seinem Hinterkopf. Längst leidet auch seine gesamte Familie mit, der Kfz-Mechaniker hat eine Tochter aus erster Ehe und mit seiner zweiten Frau Inga vier weitere Kinder. Die Ernährungsmedizinerin Silja Schäfer besucht den 51-Jährigen zu Hause, denn er kocht nicht selbst, das macht Inga. Hauptproblem ist die fehlende Struktur, die unregelmäßigen Mahlzeiten und auch, dass Heiko viel zu wenig trinkt. Auf Lebensmittel mit Glutamat und Histamin soll er ab sofort verzichten, denn diese stehen im Verdacht, Kopfschmerzen auszulösen. Stattdessen gibt es gesunde Bowls mit Couscous, Hirse oder Naturreis. Die kann er auch in die Werkstatt mitnehmen. Und der Flensburger soll zum Neurocoaching, einer Physiotherapie für den Kopf. Kann der Ansatz der Ernährungs-Docs dem Patienten tatsächlich helfen nach so langer Zeit mit ständigen Schmerzen? Auch Charline W. geht es nicht gut, obwohl sie in ärztlicher Behandlung ist. Aber mit Tabletten hat sie ihre Autoimmunerkrankung noch nicht in den Griff bekommen. Bei Hashimoto ist die Schilddrüse chronisch entzündet, die 29-Jährige leidet unter Herzrasen, Verstopfung, Gelenkschmerzen, Haarausfall und Müdigkeit. Der Ernährungs-Doc und Experte für Autoimmunerkrankungen Jörn Klasen sieht an dem Ernährungsprotokoll, dass die Vegetarierin kaum Gemüse zu sich nimmt, sondern hauptsächlich Kohlenhydrate. Charline W. soll etwa zehn Zentimeter Bauchumfang verlieren durch Nahrungsmittel wie Spinat, Brokkoli oder auch Hülsenfrüchten mit sättigendem Eiweiß. Und durch proteinreiche Algen, wobei sie den Jodgehalt im Auge haben soll. Ein schwieriger Weg liegt vor der jungen Frau. Wird die Hamburgerin ihre Krankheit in den Griff bekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/5a3570642992a773a483614d140603a21ddc6bdd.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1600125000,"stop":1600127700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600127700":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Ob aus der teuren Maschine oder der schlichten Mocca-Kanne: ein kleiner Espresso sorgt für einen schnellen Koffein-Kick – nicht nur am Morgen. Viele Menschen bereiten ihn immer noch ganz klassisch zu. Dafür benutzen sie extra fein gemahlenes Espresso-Pulver. Die Auswahl in Supermärkten und Discountern ist riesengroß. Doch wo liegen die Unterschiede im Geschmack, Preis und der Qualität des Kaffees?","image":"https:\/\/images.tvtv.de\/tvbild\/0eeea97b264c5ad0974070d5a9433b88e501cd50.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1600127700,"stop":1600130700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600130700":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1600130700,"stop":1600132500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600132500":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1600132500,"stop":1600134300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600134300":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1600134300,"stop":1600136100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600136100":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1600136100,"stop":1600137900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600137900":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1600137900,"stop":1600139700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600139700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600139700,"stop":1600142400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}