{"1599710400":{"channel":"NDRFERNSEHEN","title":"Sesamstraße","descr":"Die Sendung bringt Vorschulkindern mit Hilfe von Puppen und amüsanten Animationsfilmen seit 1973 das Zählen und das Alphabet bei. Mit viel Witz statt erhobenem Zeigefinger lernen die Kleinen, worauf es im Leben ankommt: Frendschaft, Spaß und friedliches Zusammenleben.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599710400,"stop":1599711600,"country":"D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599711600":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1599711600,"stop":1599712500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599712500":{"channel":"NDRFERNSEHEN","title":"Wildes Deutschland – Das Alpenvorland","descr":"Die Gletscher der Eiszeit haben Auswirkungen auf die Beschaffenheit und das Aussehen der heutigen Landschaft. In ehemaligen Gletscherseen, Hochmooren und Wildbächen haben zahlreiche seltene, geschützte und in Deutschland nicht alltägliche Tierarten ihre Heimat gefunden. Der Film begleitet Eisvögel, Wasseramseln, Rohrdommeln und andere Tiere durch die Jahreszeiten im bayerischen Oberland.","image":"https:\/\/images.tvtv.de\/tvbild\/a282bbeb98943eed5d1f4c0d104e3f964d3b79fb.jpg?x=548&y=366\/wildes-deutschland-das-alpenvorland","genre":"Report, Dokumentation","start":1599712500,"stop":1599715200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599715200":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Astrid und Alex sind frisch verlobt, können im Trubel der Ereignisse ihr Glück aber kaum genießen: Nachdem Gunter vom Kauf des Hofes zurückgetreten ist, verdichten sich die Indizien auf ein falsches Spiel von Henning. Vivien ist schwer enttäuscht, als die erhoffte Gehaltserhöhung ins Wasser fällt. David überzeugt sie davon, doch noch einen Betriebsrat zu gründen. Gunter ist darüber nicht erfreut.","image":"https:\/\/images.tvtv.de\/tvbild\/7d49d75053de8868ab2f9ddd2526e8437b2a4f40.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1599715200,"stop":1599718200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599718200":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Als Steffen erfährt, was Franzi unter Medikamenteneinfluss getan hat, ist er bestürzt. Ariane findet heraus, dass Werner und Christoph den Gemeinderat dazu bringen wollen, die Rallye zu veranstalten. Um das zu verhindern, soll Steffen seinen Onkel ausspionieren. Michelle gesteht Paul, dass sie sich in ihn verliebt hat. Alfons und Hildegard überlegen, was sie in ihrem Ruhestand machen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1599718200,"stop":1599721200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599721200":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599721200,"stop":1599723000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599723000":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599723000,"stop":1599724800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599724800":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599724800,"stop":1599726600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599726600":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599726600,"stop":1599728400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599728400":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599728400,"stop":1599730200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599730200":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Planten un Blomen","descr":"Planten un Blomen ist die 45 Hektar große, \"grüne Lunge\" in Hamburgs City, die ihren Ursprung im Alten Botanischen Garten hat. Dieser wurde genau vor 200 Jahren am historischen Stadtgraben, dem sogenannten Wallgraben, gegründet. Heute ist hier eine Oase im Herzen der Millionenstadt. Shoppinggedränge, Verkehrslärm, schlechte Luft. Plötzlich ist das alles weg! Nur wenige Schritte durch das Tor in den Park und schon verändert sich die Welt: Die Natur regiert am Wallgraben, der einst die ganze Stadt umgab: glitzernde Wasserflächen, Schilf, Gänse, Enten, Graureiher, Eisvögel sogar. Schildkröten und Karpfen glotzen. Ein Wasserfall rauscht, umgeben von mächtigen Bäumen. Viele Wege, kleine Pfade und Treppchen, an grünen Hängen empor, führen durch die historischen Hamburger Wallanlagen, über blumengeschmückte Terrassen hinauf, durch Alleen, um Büsche und hinter Hecken, zwischen Pflanzen und Blumen! In Hamburgs \"Central Park\" zwitschern Vögel, summen Bienen, Eichhörnchen toben durchs Geäst. Weiße Holzstühle laden zum Ausruhen ein, durchatmen, loslassen. Stille Ecken in japanischen Gärten unter blühenden Bäumen, Spielplätze für Kinder zum Toben, Cafés, Eisbuden, ein Musikpavillon für Tango, Jazz und Klassik. Sonnenuntergänge am Parksee unterm alles überragenden Fernsehturm, Wasserlichtkonzerte, die bei den Zuschauer*innen Ohs und Ahs hervorrufen. Kein Naturschutzgebiet, eher ein Kulturschutzgebiet. Und doch ist er immer noch naturnah dieser Park. Die Natur ist hier überall in einem filigranen Mosaik geordnet und gepflegt wie ein Kunstwerk, immer in Veränderung und im ständigen Wandel der Jahreszeiten. Die Parklandschaft ist das Werk der Gärtner*innen von Planten und Blomen. Mit viel Fantasie und Fachkenntnis gestalten und bepflanzen sie das Areal mit blühenden, wuchernden und rankenden Gewächsen. Eine Komposition von Farbenpracht bis hin zum Duft. Es ist die durchgeplante Natur eines Parks, aber mit viel Rücksicht auf Vögel und Insekten. Und dabei immer orientiert am höchsten Sinn: Erholung für die Menschen in der großen Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-planten-un-blomen","genre":"Report, Reportage","start":1599730200,"stop":1599732000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599732000":{"channel":"NDRFERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1599732000,"stop":1599733500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599733500":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Ingrid Rischke lernt die Malerin Karla Seyfried kennen. Die an Multipler Sklerose erkrankte Frau beeindruckt Ingrid durch ihre lebensbejahende Art. Karla will sich von ihrer Krankheit nicht unterkriegen lassen und versucht, ihre Träume auf recht unkonventionelle Art zu leben. Ingrid bewundert das, denn sie ist ja selbst noch auf der Suche nach dem richtigen Umgang mit ihrer Krebserkrankung.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1599733500,"stop":1599736200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599736200":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Carlos Wegener, ein Entwicklungshelfer, wird Patient im Johannes-Thal-Klinikum. Während Dr. Moreau fieberhaft nach den Ursachen der Erkrankung sucht, kümmert sich seine Halbschwester Vivi mit vollem Engagement um den Patienten. Die junge Ärztin ist begeistert von Carlos' aufopferungsvoller Arbeit. Matteo tappt hinsichtlich der Diagnostik im Dunkeln, da geht es Carlos plötzlich schlechter.","image":"https:\/\/images.tvtv.de\/tvbild\/d4d25e233615cd11620ff8a1ab2d16290aed34b5.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599736200,"stop":1599739200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599739200":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599739200,"stop":1599740100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599740100":{"channel":"NDRFERNSEHEN","title":"die nordstory – Kapitäne auf kleinen und auf großen Pötten","descr":"Noch ist es eher die Ausnahme, dass Frauen den Kapitäns-Job machen. Vera Steitz aus Rostock hat mit 32 Jahren schon Karriere in der Schifffahrt gemacht. Sie ist Staff-Kapitänin, das ist der zweitwichtigste Rang an Bord der \"AIDAsol\", und übernimmt schon oft das Kommando auf der Brücke. Das bedeutet: 24 Stunden Stand-by, sieben Tage die Woche, drei Monate am Stück, dann frei.","image":"https:\/\/images.tvtv.de\/tvbild\/73d5595d0383b8016b0ee4efa1605dde2466672b.jpg?x=548&y=366\/die-nordstory-kapitaene-auf-kleinen-und-auf-grossen-poetten","genre":"Report, Reportage","start":1599740100,"stop":1599743700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599743700":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/02a9b0a4294713dc513519617e7561118274098c.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1599743700,"stop":1599746400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599746400":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599746400,"stop":1599747600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599747600":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1599747600,"stop":1599750600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599750600":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Onagerstute Zila läuft zurzeit nicht ganz rund. Eigentlich hat sie ja ein PS, aber im Moment hinkt ein Bein hinterher. Und weil es für Vierbeiner nicht so gut ist, nur auf dreien zu gehen, bereitet Tierarzt Dr. Flügger Zila auf eine Operation vor. Doch die Diagnose ist nicht eindeutig: Die Stute hat eine Stelle unter dem Huf, doch die kann eigentlich nicht Ursache für das Humpeln sein.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1599750600,"stop":1599753600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599753600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599753600,"stop":1599754500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599754500":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Zwei Hochzeiten und ein Todesfall","descr":"Patrick Weiland behauptet, er redet genauso gern auf Hochzeiten wie auf Beerdigungen. Normalerweise machen Pastoren diese Arbeit. Auch Patrick hat einmal Theologie studiert. Aber dann stellte der Familienvater fest, dass er keine Religion für sein Lebensglück braucht. Deshalb ist er nun freier Redner bei Trauungen und Bestattungen. Der Beitrag begleitet zwei Hochzeiten und eine Beerdigung.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-zwei-hochzeiten-und-ein-todesfall","genre":"Report, Reportage","start":1599754500,"stop":1599756300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599756300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599756300,"stop":1599759000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599759000":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599759000,"stop":1599760800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599760800":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599760800,"stop":1599761700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"NDRFERNSEHEN","title":"Länder – Menschen – Abenteuer","descr":"Das drittkleinste Land Südamerikas ist viel weniger von Korruption geplagt als andere südamerikanische Staaten. Das liberale Land ist fortschrittlich und trotzdem traditionsbewusst. Uruguay hat sich seine Ursprünglichkeit bewahrt. In der Hauptstadt Montevideo, inmitten alter Art-déco-Gebäude, wird auf den Straßen spät in der Nacht Tango getanzt. Auf dem Land bestreiten die Gauchos Rodeoturniere.","image":"https:\/\/images.tvtv.de\/tvbild\/d7e89553f923ed1b76aeb3be8214a912a734a5b0.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1599761700,"stop":1599764400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599764400":{"channel":"NDRFERNSEHEN","title":"Länder – Menschen – Abenteuer","descr":"Die Dominikanische Republik ist das Eldorado für Sonnenhungrige und wird auch als \"Ballermann der Karibik\" bezeichnet. Zwischen den Traumstränden, Wasserfällen und Kokospalmen aber leben Menschen, deren Geschichten das Klischee vom All-inclusive-Paradies vergessen lassen. Gezeigt wird der Alltag der Menschen auf der Karibikinsel, so der eines Street-Art-Künstlers und eines Kokosnuss-Verkäufers.","image":"https:\/\/images.tvtv.de\/tvbild\/9d7f05693c02b16da3b2ffec9bed3783ed6c53dc.jpg?x=548&y=366\/laender-menschen-abenteuer","genre":"Report, Dokumentation","start":1599764400,"stop":1599767100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599767100":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599767100,"stop":1599768000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599768000":{"channel":"NDRFERNSEHEN","title":"Deutscher Radiopreis 2020","descr":"Seit 2010 wird der Deutsche Radiopreis vergeben. In diesem Jahr wird es wegen der aktuellen Situation eine feierliche Verleihung im kleineren Rahmen geben, um das Medium Radio auch in Corona-Zeiten gebührend ehren zu können. Eine elfköpfige Jury bestehend aus Journalisten und Experten wurde vom Grimme-Institut berufen, die Preisträger in verschiedenen Kategorien im Hamburger \"Schuppen 52\" zu küren.","image":"https:\/\/images.tvtv.de\/tvbild\/011e859e768330ed1cb907462fcb6de4e81e1ba2.jpg?x=548&y=366\/deutscher-radiopreis-2020","genre":"Unterhaltung, Show","start":1599768000,"stop":1599776100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599776100":{"channel":"NDRFERNSEHEN","title":"Kalt ist die Angst","descr":"Der überraschende Tod ihres Mannes David stürzt Claire Heller in eine schwere Lebenskrise. Zu ihrer Trauer kommt bald die schmerzhafte Entdeckung, dass Daniel eine Beziehung mit einem Luxus-Callgirl hatte. Claire will herausfinden, wer ihr Mann wirklich war, doch niemand will sie bei ihren Nachforschungen unterstützen. Bald beginnt sie, jedem Menschen zu misstrauen – sogar sich selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/c1339b5a0fe848a9f22254c545b42b00a7a323f5.jpg?x=548&y=366\/kalt-ist-die-angst","genre":"Film, Drama","start":1599776100,"stop":1599781500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599781500":{"channel":"NDRFERNSEHEN","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1599781500,"stop":1599783300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599783300":{"channel":"NDRFERNSEHEN","title":"ZAPP","descr":"Von Boulevardschlachten über Rosenkriege bis hin zu den Image-Kampagnen der Polit-Szene: Das Magazin blickt hinter die Kulissen der Medienwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/4d6a2a149fe449862f3bac1be698a6751adaa654.jpg?x=548&y=366\/zapp","genre":"Report, Magazin","start":1599783300,"stop":1599785100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599785100":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599785100,"stop":1599786900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599786900":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599786900,"stop":1599788700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599788700":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599788700,"stop":1599790500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599790500":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599790500,"stop":1599792300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599792300":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599792300,"stop":1599794100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599794100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599794100,"stop":1599796800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}