{"1599452400":{"channel":"NDRFERNSEHEN","title":"Die Fallers – Eine Schwarzwaldfamilie","descr":"Die zentralen Figuren der Familienserie sind Hermann und Johanna Faller sowie deren Nachwuchs Kati, Bernhard und Karl. Hinzu kommen Hermanns Brüder Franz und Heinz. Familiensitz ist der Faller-Hof im Schwarzwald. Wie im wirklichen Leben haben alle mit beruflichen und privaten Problemen zu kämpfen, aber es gibt auch immer wieder schöne Momente, Herzklopfen und Anlässe zum Feiern.","image":"https:\/\/images.tvtv.de\/tvbild\/d0099414a2c0e500cfc539b13c17a6f598611db2.jpg?x=548&y=366\/die-fallers-eine-schwarzwaldfamilie","genre":"Serie, Soap","start":1599452400,"stop":1599454200,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599454200":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1599454200,"stop":1599456000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599456000":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Astrid nimmt den Heiratsantrag von Alex an. Ein Ring besiegelt die Verlobung. Vivien überfällt Gunter mit der Forderung nach mehr Gehalt für die Zimmermädchen. Aber Gunter verweist auf Amelie, die zurzeit in Avignon ist. Das weckt in Vivien den Kampfgeist für einen Betriebsrat. David schlägt die Umschichtung des Hoteletats vor, um so Geld für die Gehälter freizusetzen, aber Gunter bügelt ihn ab.","image":"https:\/\/images.tvtv.de\/tvbild\/a087d32d6ca1aaaabb59337fadf4a22f800e0607.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1599456000,"stop":1599459000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599459000":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Amelie gibt vor, eine eigene Zucht auf dem Gestüt aufmachen zu wollen. Tim unterstützt sie zunächst, doch dann wird ihm klar, dass Amelie plant, für den Anbau des Stalls Franzis Beete zu zerstören. Robert bittet Cornelia, ihn beim Ausbau des Bio-Siegels zu unterstützen. Beide machen sich sofort an die Arbeit. Doch als Vanessa mit Robert ausgehen will, lässt er Cornelia einfach sitzen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1599459000,"stop":1599462000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599462000":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599462000,"stop":1599463800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599463800":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599463800,"stop":1599465600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599465600":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599465600,"stop":1599467400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599467400":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599467400,"stop":1599469200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599469200":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599469200,"stop":1599471300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599471300":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1599471300,"stop":1599472800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599472800":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Der Revierleiter Thomas Hüge weist heute seine Urlaubsvertretung im Schlangenrevier ein. Das heißt, furchtlos die Terrarien öffnen und jeder Giftschlange aus der Nähe das Futter reichen. Die gefährlichen Tiere sind eine echte Herausforderung für die neue Pflegerin.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1599472800,"stop":1599474300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599474300":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Fabian Silber, ein schwergewichtiger Partnervermittler, wird nach einem Kollaps während eines Flirt-Seminars in die Sachsenklinik eingeliefert. Beim Sturz hat er sich einen Unterarmbruch zugezogen. Roland Heilmann will mit dem nötigen Eingriff warten, bis die Ursache für die Herzbeschwerden des Patienten klar ist. Fabians Frau Gesine wundert sich, hielt sie doch ihren Mann immer für kerngesund.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1599474300,"stop":1599477000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599477000":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Ein Rettungswagen verunfallt vor der Notaufnahme. Niklas Ahrend ist an Bord des Rettungswagens. Er hat den Transport von Greta Bremer überwacht. Matteo Moreau übernimmt die Behandlung der schockierten Frau Bremer. Auch der Fahrer des Rettungswagens, Noah Reimers, ist verletzt: Fürsorglich versorgt Ben Ahlbeck den jungen Mann, mit dem er seit Beginn der Assistenzarztzeit befreundet ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599477000,"stop":1599480000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599480000":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599480000,"stop":1599480900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599480900":{"channel":"NDRFERNSEHEN","title":"die nordstory – Wir fahren mal übern See","descr":"Porträtiert wird u.a. der Okerstausee im Harz. Er hat den höchsten Wasserdruck, die höchst gelegene Schifffahrt Norddeutschlands und über ihn gibt es wohl die meisten Legenden, was im See damals wie heute passiert. Bis 1954 stand dort der Ort Schulenberg. Als die Staumauer gebaut wurde, wurde das Dorf geflutet und weiter oben neu aufgebaut. \"die nordstory\" taucht ein in die Geschichten des Sees.","image":"https:\/\/images.tvtv.de\/tvbild\/308746b5aff260e347745e42070a20d9f3a9de3b.jpg?x=548&y=366\/die-nordstory-wir-fahren-mal-uebern-see","genre":"Report, Reportage","start":1599480900,"stop":1599484500,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599484500":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/02a9b0a4294713dc513519617e7561118274098c.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1599484500,"stop":1599487200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599487200":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599487200,"stop":1599488400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599488400":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1599488400,"stop":1599491400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599491400":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Bei den Bären ist immer was los: Uwe Fischer ertappt seine Kamtschatkas dabei, wie sie sich im Gehege einen privaten U-Bahn-Zugang graben. Den halben Morgen haben Mascha und Leo unter Tage verbracht. Nur noch ein paar Meter, und der neue U-Bahn-Eingang \"Kamtschatkagehege\" ist fertig. Wenn sie so weitermachen würden, wären die Bären los. Da bestellt Uwe Fischer doch lieber schnell den Bagger.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1599491400,"stop":1599494400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599494400":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599494400,"stop":1599495300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599495300":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Die Bio-Mühle","descr":"Die Wassermühle im niedersächsischen Bohlsen läuft derzeit auf Hochtouren. Der Grund: die große Nachfrage nach Mehl in der Coronazeit. Langsam werden die Getreidevorräte aus der Region knapp. Es ist eine aufregende Zeit in dem Betrieb, der auf eine 750 Jahre alte Mühlentradition baut. Das Besondere: Seit über 40 Jahren setzen die Betreiber voll und ganz auf bio. Damals übernahm Ökopionier Volker Krause. Als er das Mühlenerbe antrat, stand der Betrieb kurz vor dem Ruin. Der gelernte Müller und studierte Politikwissenschaftler stellte radikal auf Getreide aus ökologischem Anbau um. Und er hat angefangen, zu backen. Ein Projekt mit Strahlkraft, auch für die Ökolandwirte in der Region, die verlässlich Absatz fanden, und für das 500-Seelen-Dorf Bohlsen, das jungen Familien wieder eine Perspektive bot. Heute beschäftigt das ökologische Mahl- und Backunternehmen etwa 260 Mitarbeiterinnen und Mitarbeiter. \"Die Nordreportage\" begleitet die Menschen rund um die Bohlsener Mühle in einer spannenden Zeit beim Mahlen, Backen, Wirtschaften, auf den Feldern und im Dorf. Und sie erzählt die über 750 Jahre alte Geschichte einer Mühle, die Lebensinhalt, Dorfmittelpunkt und Arbeitsplatz zugleich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/9f804372832423837a9215ec76cfde6ef22d894b.jpg?x=548&y=366\/die-nordreportage-die-bio-muehle","genre":"Report, Reportage","start":1599495300,"stop":1599497100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599497100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599497100,"stop":1599499800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599499800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599499800,"stop":1599501600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599501600":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599501600,"stop":1599502500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599502500":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Die Knabberwaffeln gelten als kalorienarme Alternative zu Keksen und Schokolade. Sind sie wirklich gut für die Ernährung? Jo Hiller hat Reiswaffeln aus Supermärkten und Discountern im Labor untersuchen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/090486aa6f12b3ce77dd8489dba1d638245ca6ec.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1599502500,"stop":1599505200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599505200":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Essen als Medizin: in der Fortsetzung dieses einzigartigen Fernsehformats wird Menschen geholfen, die an ihren massiven Gesundheitsproblemen fast verzweifeln. Die \"Docs\" Anne Fleck, Silja Schäfer, Jörn Klasen und Matthias Riedl, alle erfahrene Mediziner, wollen mit gezielten Ernährungsstrategien Symptome deutlich verbessern und Krankheiten sogar heilen. In dieser neuen Folge \"Die Ernährungs-Docs\" kommt Oliver S. an Bord der \"Hausboot-Praxis\". Er leidet unter Schlafapnoe, seine Atmung setzt nachts pro Stunde mehr als 150 Mal aus! Der Internist Matthias Riedl warnt den 130 Kilogramm schweren Mann, er sei in akuter Lebensgefahr. Das Gewicht ist die Ursache für seine Schlafstörungen und auch für den schweren Herzinfarkt vor zwei Jahren, den er nur ganz knapp überlebt hat. Bei der Ernährungsberatung wird schnell klar: Der Hafenlogistiker isst unregelmäßig und vor allem viel zu große Portionen. Seine Frau Jenny will ihm dabei helfen abzunehmen. Doch vor Oliver S. liegt ein langer, schwieriger Weg. Wird er es mithilfe der Docs schaffen? Anja K. fühlt sich oft richtig entstellt, so schlimm wütet alle vier Wochen ihr Nasenherpes. Der Leidensdruck für die 41-Jährige ist extrem hoch. Für die Ernährungsmedizinerin Silja Schäfer ist die Erkrankung nicht nur ein kosmetisches Problem, sie kann in seltenen Fällen auch richtig gefährlich werden und bis zu einer Hirnhautentzündung führen. Es ist der erste Herpes-Fall für das Ärzteteam. Die Strategie: Stärkung des Immunsystems über Mikronährstoffe aus natürlichen Lebensmitteln. Die vielen Nahrungsergänzungsmittel, die Anja zu sich nimmt, soll sie bis auf das Vitamin B12 ganz weglassen. Für die Juristin wird das Essen in den nächsten Monaten zu einer richtigen Herausforderung, zumal sie sich eigentlich vegan ernährt. Aber das für sie wichtige L-Lysin steckt vor allem in Fleisch, Fisch und Milchprodukten. Zu Fisch und etwas Käse will sie sich vielleicht durchringen. Außerdem braucht sie viel Vitamin C, Magnesium und Zink, die Aminosäure Arginin soll sie dagegen meiden. Wird Anja K. diese komplexe Aufgabe meistern und vor allem: wird der Herpes eingedämmt werden? Schließlich kommt Gerrit W. an Bord, er leidet an einer Divertikulose. Dabei können sich Ausstülpungen in der Darmwand entzünden. Das ist nicht nur sehr schmerzhaft, der 47-Jährige hat auch Angst, dass ihm ein künstlicher Darmausgang gelegt werden muss. Der Kraftwerker bei einem Hersteller für Duft- und Geschmacksstoffe arbeitet seit 25 Jahren im Schichtdienst. Seine Hauptnahrung ist Kaffee mit Milch und Zucker, dazu gibt es meistens belegte Brötchen. Ernährungs-Doc Anne Fleck stellt fest, dass Gerrit W. auch zu schnell isst. Sie verordnet ihm ein Kautraining, sogar Suppe darf er nicht einfach herunterschlucken. Außerdem fehlen Ballaststoffe komplett in seiner Ernährung. 35 Gramm soll Gerrit W. pro Tag aufnehmen, das wird nicht einfach. Er muss auf einen völlig neuen Speiseplan setzen. Wird er die radikale Umstellung meistern?","image":"https:\/\/images.tvtv.de\/tvbild\/36699a37b81e115b511d1b8886e08eaaf6b0a31a.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1599505200,"stop":1599507900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599507900":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599507900,"stop":1599508800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599508800":{"channel":"NDRFERNSEHEN","title":"45 Min","descr":"Die Opfer von Autocrashern erzählen, was sie erlebt haben. Daneben begleiten die Autoren Kommissar König bei seinen Ermittlungen zu manipulierten Unfällen und treffen einen Insider aus der Szene, der aus eigener Erfahrung erklärt, wie die Täter vorgehen. Und sie fragen, was die deutschen Versicherer gegen diese skrupellose Form des Betruges unternehmen, gegen das Geschäft mit dem Crash.","image":"https:\/\/images.tvtv.de\/tvbild\/b3b29ad5dbece42cd88f8e43c2ac3704c974730e.jpg?x=548&y=366\/45-min","genre":"Report, Dokumentation","start":1599508800,"stop":1599511500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599511500":{"channel":"NDRFERNSEHEN","title":"Kulturjournal","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/8d4438002ccc8207c166c23be55ffd884e8f82da.jpg?x=548&y=366\/kulturjournal","genre":"Report, Magazin","start":1599511500,"stop":1599513300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599513300":{"channel":"NDRFERNSEHEN","title":"Mord auf Shetland – Bedrohung","descr":"Detective Inspector Jimmy Perez steht vor einem Rätsel. Was mit einem Vermisstenfall und Drogenschmuggel begann, hat sich zu einer Mordserie entwickelt: Zwei Menschen sind bereits tot, zwei Opfer ringen im Krankenhaus um ihr Leben, und der Killer ist auf der Insel untergetaucht. Perez weiss, dass er ohne die Hilfe der Glasgow Police nicht weiterkommt. Doch die spielt nicht mit offenen Karten.","image":"https:\/\/images.tvtv.de\/tvbild\/436913b1acdcae23fe6046f1e2a573afb42bd881.jpg?x=548&y=366\/mord-auf-shetland-bedrohung","genre":"Film, Krimi","start":1599513300,"stop":1599520200,"country":"GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599520200":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Essen als Medizin: in der Fortsetzung dieses einzigartigen Fernsehformats wird Menschen geholfen, die an ihren massiven Gesundheitsproblemen fast verzweifeln. Die \"Docs\" Anne Fleck, Silja Schäfer, Jörn Klasen und Matthias Riedl, alle erfahrene Mediziner, wollen mit gezielten Ernährungsstrategien Symptome deutlich verbessern und Krankheiten sogar heilen. In dieser neuen Folge \"Die Ernährungs-Docs\" kommt Oliver S. an Bord der \"Hausboot-Praxis\". Er leidet unter Schlafapnoe, seine Atmung setzt nachts pro Stunde mehr als 150 Mal aus! Der Internist Matthias Riedl warnt den 130 Kilogramm schweren Mann, er sei in akuter Lebensgefahr. Das Gewicht ist die Ursache für seine Schlafstörungen und auch für den schweren Herzinfarkt vor zwei Jahren, den er nur ganz knapp überlebt hat. Bei der Ernährungsberatung wird schnell klar: Der Hafenlogistiker isst unregelmäßig und vor allem viel zu große Portionen. Seine Frau Jenny will ihm dabei helfen abzunehmen. Doch vor Oliver S. liegt ein langer, schwieriger Weg. Wird er es mithilfe der Docs schaffen? Anja K. fühlt sich oft richtig entstellt, so schlimm wütet alle vier Wochen ihr Nasenherpes. Der Leidensdruck für die 41-Jährige ist extrem hoch. Für die Ernährungsmedizinerin Silja Schäfer ist die Erkrankung nicht nur ein kosmetisches Problem, sie kann in seltenen Fällen auch richtig gefährlich werden und bis zu einer Hirnhautentzündung führen. Es ist der erste Herpes-Fall für das Ärzteteam. Die Strategie: Stärkung des Immunsystems über Mikronährstoffe aus natürlichen Lebensmitteln. Die vielen Nahrungsergänzungsmittel, die Anja zu sich nimmt, soll sie bis auf das Vitamin B12 ganz weglassen. Für die Juristin wird das Essen in den nächsten Monaten zu einer richtigen Herausforderung, zumal sie sich eigentlich vegan ernährt. Aber das für sie wichtige L-Lysin steckt vor allem in Fleisch, Fisch und Milchprodukten. Zu Fisch und etwas Käse will sie sich vielleicht durchringen. Außerdem braucht sie viel Vitamin C, Magnesium und Zink, die Aminosäure Arginin soll sie dagegen meiden. Wird Anja K. diese komplexe Aufgabe meistern und vor allem: wird der Herpes eingedämmt werden? Schließlich kommt Gerrit W. an Bord, er leidet an einer Divertikulose. Dabei können sich Ausstülpungen in der Darmwand entzünden. Das ist nicht nur sehr schmerzhaft, der 47-Jährige hat auch Angst, dass ihm ein künstlicher Darmausgang gelegt werden muss. Der Kraftwerker bei einem Hersteller für Duft- und Geschmacksstoffe arbeitet seit 25 Jahren im Schichtdienst. Seine Hauptnahrung ist Kaffee mit Milch und Zucker, dazu gibt es meistens belegte Brötchen. Ernährungs-Doc Anne Fleck stellt fest, dass Gerrit W. auch zu schnell isst. Sie verordnet ihm ein Kautraining, sogar Suppe darf er nicht einfach herunterschlucken. Außerdem fehlen Ballaststoffe komplett in seiner Ernährung. 35 Gramm soll Gerrit W. pro Tag aufnehmen, das wird nicht einfach. Er muss auf einen völlig neuen Speiseplan setzen. Wird er die radikale Umstellung meistern?","image":"https:\/\/images.tvtv.de\/tvbild\/0e99da9e3f753b0935db3cfa87dd187839a512d7.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1599520200,"stop":1599522900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599522900":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Die Knabberwaffeln gelten als kalorienarme Alternative zu Keksen und Schokolade. Sind sie wirklich gut für die Ernährung? Jo Hiller hat Reiswaffeln aus Supermärkten und Discountern im Labor untersuchen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/5441101637c92fd2403ab25dda420ee9025b2ceb.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1599522900,"stop":1599525900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599525900":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599525900,"stop":1599527700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599527700":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599527700,"stop":1599529500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599529500":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599529500,"stop":1599531300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599531300":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599531300,"stop":1599533100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599533100":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599533100,"stop":1599534900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599534900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599534900,"stop":1599537600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}