{"1602907200":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1602907200,"stop":1602907500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602907500":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Kiyo, die japanische Klassenkameradin von Peggy, beeindruckt Dany vom ersten Tag ihres Erscheinens an. Als er erfährt, dass sie die Tanzstunde besucht, zeigt auch er spontanes Interesse am Tanzen. Ein erster Informationsaustausch endet allerdings böse: Dany kommt mit einem verstauchten Arm heim. Doch das ist kein Grund zu kapitulieren.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1602907500,"stop":1602909000,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602909000":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"In der Umgebung des Süderhofes geschieht Seltsames. Omas Huhn Pauline wird von einem Bogenschützen gemeuchelt. Man findet einen bemalten Baum und eine Falle im Wald. Sogar ein verletztes Reh wird zu Dr. Brendel gebracht. Den Wissenschaftler Wald und seine beiden Söhne, die auf dem Lohmann-Hof Urlaub machen, bringt niemand mit den Ereignissen in Verbindung.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1602909000,"stop":1602910800,"country":"D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602910800":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1602910800,"stop":1602912600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602912600":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5e61334413f3c3db24601a98e1a7ab0b8ab9815.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1602912600,"stop":1602914400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602914400":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1602914400,"stop":1602916200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602916200":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Ein Herz für Hähnchen","descr":"Vier unterschiedliche, ein bisschen exzentrische Norddeutsche treffen sich zum begeisterten Kochwettbewerb. Jeder Gastgeber verwöhnt seine Gäste mit einem bodenständigen Menü, welches typisch für ihn und seine Heimat ist. Dadurch lernt man unter anderem die Region und deren Kochtradition kennen. Die Gastgeber kommen aus Mecklenburg-Vorpommern, Schleswig-Holstein, Niedersachsen und Nordfriesland.","image":"https:\/\/images.tvtv.de\/tvbild\/b8efb56f1c024980cc2a416e839a633c0b13208a.jpg?x=548&y=366\/heimatkueche-ein-herz-fuer-haehnchen","genre":"Report, Reportage","start":1602916200,"stop":1602918000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602918000":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1602918000,"stop":1602919800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602919800":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1602919800,"stop":1602921600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602921600":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1602921600,"stop":1602923400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602923400":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1602923400,"stop":1602925200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602925200":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1602925200,"stop":1602927000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602927000":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1602927000,"stop":1602928800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602928800":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Der Norden auf Super 8","descr":"Das Super-8-Filmmaterial zeigt große Heimatverbundenheit. Dörfer, deren Bewohner und Feste sind fester Bestandteil vieler Aufnahmen und geben Einblicke ins Alltagsleben der Menschen in Norddeutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/86cad75bbb92455a1bc05cbf30586cc977dd7a76.jpg?x=548&y=366\/unsere-geschichte-der-norden-auf-super-8","genre":"Report, Dokumentation","start":1602928800,"stop":1602931500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602931500":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Halim Sbai lebt in der marokkanischen Oasenstadt M'Hamid El Ghizlane. Für ihn eigentlich ein Paradies. Die Betonung liegt auf \"eigentlich\". Denn Menschen wie Halim kämpfen verzweifelt um das Überleben ihrer Region. In Marokko liegen die grünen Inseln in der Wüste dicht an dicht zwischen dem Antiatlasgebirge und der Sahara, voller malerischer Palmen. Für knapp zwei Millionen Menschen sind sie die Heimat. Noch. Bislang verdienten viele hier ihr Einkommen mit den Früchten der Dattelpalmen. Doch das wird immer schwieriger. Seit Jahren fällt der Regen immer unregelmäßiger, die Palmen welken, die Ernte geht drastisch zurück. Auch in den idyllischen Oasen schlägt der Klimawandel zu. Während in den Alpen oder Anden die Gletscher abschmelzen, lassen sich in der Wüste ebenfalls dramatische Veränderungen beobachten: Sandstürme werden immer häufiger, das Wasserreservoir sinkt, Palmen verdorren. Die Oasen kämpfen ums Überleben. Halim Sbai versucht verbissen, seine Oasen zu retten, pflanzt neue Palmen und will das kostbarste Gut schützen: Wasser. Statt auf Dattelpalmen setzt er nun auf Tourismus und kutschiert Besucher*innen durch das malerische Gebiet, das es so vielleicht bald nicht mehr gibt. Am Aussterben der Oasen lässt sich schon jetzt beobachten, was dem Mittelmeerraum durch die Erderwärmung droht.","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1602931500,"stop":1602933300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602933300":{"channel":"NDRFERNSEHEN","title":"Andalusien – Wo Spaniens Seele wohnt","descr":"Der sonnenverwöhnte Süden der iberischen Halbinsel steht für Flamenco, für Leidenschaft und Lebenslust – und für das reiche kulturelle Erbe, das Zuwanderer und fremde Herrscher über Jahrtausende hinweg hinterließen. Das zeigt sich besonders in den Städten und Wehrdörfern des weiten Landes: dort gibt es maurische Paläste, mittelalterliche Burgen, Kirchtürme, die aus Minaretten entstanden.","image":"https:\/\/images.tvtv.de\/tvbild\/5d7690d96b3bafff8175438ff7f4b8eddebe0128.jpg?x=548&y=366\/andalusien-wo-spaniens-seele-wohnt","genre":"Report, Dokumentation","start":1602933300,"stop":1602936000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602936000":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga","genre":"Sport, Fußball","start":1602936000,"stop":1602943200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602943200":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Hechte, Zander und sogar Lachse! In der Treene ist alles möglich. Moderator Heinz Galling und NDR Angelexperte Horst Hennings haben gleich am ersten Tag im Rahmen der Aktion \"Wünsch Dir Deinen NDR\" ein paar Fans eingeladen. Und kurioserweise fängt Steffi aus Lübeck den ersten großen Fisch. Den Brassen gibt es gleich am Abend geräuchert im Vereinsheim des Sportfischervereins Treene. Am nächsten Tag treffen sich Heinz und Horst mit dem Treene-Experten Hans-Werner Krieger. Erst zeigt er den beiden die besten Landangelplätze, dann geht es mit dem Boot raus auf die Treene. Drei turbulente Tage in Schleswig-Holstein mit viel Spaß, Fisch und einer faustdicken Überraschung am Ende.","image":"https:\/\/images.tvtv.de\/tvbild\/709f532278a7eb2b68917f684e551f5d51c01571.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1602943200,"stop":1602945000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602945000":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Der Ursprung der Weser liegt in Niedersachsen. Auf rund 450 Kilometern Länge prägt sie Landschaften und Menschen. Der Film macht eine Reise durch prächtige Fachwerkstädte, harmonische Hügellandschaften und verwunschene Wälder entlang der Weser. In großartigen Bildern und mit kleinen Geschichten stellt die Dokumentation Orte und Naturhighlights entlang Deutschlands zweitlängstem Fluss vor.","image":"https:\/\/images.tvtv.de\/tvbild\/84f146b61e39cfa3c3e16bffaf1f85cf45a2f800.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1602945000,"stop":1602948600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602948600":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Wirsing hat das ganze Jahr Saison. Da liegt es nahe, dass es diverse Zubereitungsmöglichkeiten für diesen Kohl gibt. Tim Mälzer rollt das zarte Gemüse mit herzhaftem Speck in einen Nudelteig und serviert den gebackenen Wirsingstrudel auf einer so schnell wie einfach zubereiteten Tomatensoße. Zum Nachtisch kredenzt der Fernsehkoch ein Grießflammeri mit gemischten Beerenfrüchten.","image":"https:\/\/images.tvtv.de\/tvbild\/c0b748ea5566ad4fdeaac6b9c660db0f5b7130ff.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1602948600,"stop":1602950400,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602950400":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1602950400,"stop":1602953100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602953100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1602953100,"stop":1602955800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602955800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1602955800,"stop":1602957600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602957600":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602957600,"stop":1602958500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602958500":{"channel":"NDRFERNSEHEN","title":"Das Kindermädchen: Mission Südafrika","descr":"Das Münchner Kindermädchen Henriette soll auf einer Farm in Südafrika auf Anton und dessen Bruder Linus aufpassen, die ohne ihre Eltern vier Wochen bei ihrem Großvater Konrad verbringen. Der Tierarzt hat weder Zeit noch Lust, sich selbst um die gelangweilten Stadtkinder zu kümmern. Henriette versucht herauszufinden, was Konrads Verhältnis zu den Enkeln und seiner Tochter Johanna zerrüttet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/221e71ae1b0e4161de2a4885e3e1cb1fb0f19ae8.jpg?x=548&y=366\/das-kindermaedchen-mission-suedafrika","genre":"Film, Komödie","start":1602958500,"stop":1602963900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602963900":{"channel":"NDRFERNSEHEN","title":"Harrys Insel","descr":"Der Aussteiger Harry freut sich auf Einsamkeit. Statt Stille erwartet ihn auf der abgelegenen Insel mächtig Ärger. Vor seiner rechtmäßig erworbenen Blockhütte steht eine Frau mit einer Flinte in der Hand. Die kratzbürstige Susan behauptet, die Besitzerin des Eilandes zu sein. Ein Kampf um die Blockhütte entbrennt, bei dem Harry stets einstecken muss. Nach und nach raufen sich die beiden zusammen.","image":"https:\/\/images.tvtv.de\/tvbild\/c86e1310fc5635d6d3ec7e4ff95ed76330e9f116.jpg?x=548&y=366\/harrys-insel","genre":"Film, Komödie","start":1602963900,"stop":1602969000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602969000":{"channel":"NDRFERNSEHEN","title":"Früher war alles besser","descr":"Wolfgang Trepper ist der Meister der Zeitreise. So fragt dann auch der Wahlhamburger in der Diskothek Osho in Hannover: Früher war wirklich alles besser, oder? Diesmal diskutiert Wolfgang Trepper mit seinen Gästen Lisa Feller und Lou Richter diese und andere lebenswichtige Fragen. Dazu gibt es großartige Filme aus dem NDR Archiv und lustige Spiele. Musikalisch wird die Sendung von Christian Steiffen und dem Original Haseland Orchester begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/5201bcd9167889b278a55d29d393bf27057a096d.jpg?x=548&y=366\/frueher-war-alles-besser","genre":"Unterhaltung, Talkshow","start":1602969000,"stop":1602971700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602971700":{"channel":"NDRFERNSEHEN","title":"deep und deutlich","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/9473a4ae20d45aba355a81c5796d65b640742a5f.jpg?x=548&y=366\/deep-und-deutlich","genre":"Unterhaltung, Talkshow","start":1602971700,"stop":1602977100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602977100":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1602977100,"stop":1602979800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602979800":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1602979800,"stop":1602982500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602982500":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1602982500,"stop":1602983700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602983700":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1602983700,"stop":1602985500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602985500":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1602985500,"stop":1602987300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602987300":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1602987300,"stop":1602989100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602989100":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1602989100,"stop":1602990900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602990900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1602990900,"stop":1602993600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}