{"1598068800":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1598068800,"stop":1598069100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598069100":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Peggy hat sich über Nacht verändert: Sie stellt alles in Frage, was bisher gut schien. Die ganze Familie rätselt über den Grund ihrer Veränderung, bis Bimbo und Molle dahinterkommen: Peggy hat sich in \"Zecke\" verliebt. Gemeinsam mit anderen Problemjugendlichen lebt er im Erasmus-Heim.","image":"https:\/\/images.tvtv.de\/tvbild\/69a674195a5fa930e251af6589b5932fa8c28ba2.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1598069100,"stop":1598070600,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598070600":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Bei den Süderhof-Kindern herrscht helle Aufregung: Sonia Brendel trifft sich mit einem Unbekannten. Von dem heimlichen Treffen existiert sogar ein Beweisfoto. Der Mann fährt ein Superauto, besitzt eine Yacht und lebt in der nobelsten Gegend Hamburgs. Keines der Kinder will tatenlos zusehen, wie die häusliche Harmonie zerbricht. Aber die Anzeichen dafür nehmen zu.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1598070600,"stop":1598072400,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598072400":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1598072400,"stop":1598074200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598074200":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/1e430a20e6f0ea44cb54df970e8ee55d4c022225.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1598074200,"stop":1598076000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598076000":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1598076000,"stop":1598077800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598077800":{"channel":"NDRFERNSEHEN","title":"Rekorde des Nordens","descr":"In der neuen Sendereihe des NDR Fernsehens \"Rekorde des Nordens\" nimmt Moderatorin Olivia Jones die Zuschauer*innen mit auf eine Reise zum Staunen. Denn: Norddeutschland steckt voller Rekorde und diese stehen im Mittelpunkt dieses neuen Unterhaltungsformats. Deutschlands bekannteste Travestiekünstlerin Olivia Jones entdeckt überraschende Superlative, trifft die Rekordhalter*innen und stellt ihre skurrilen und unglaublichen Geschichten vor. Diese Ausgabe \"Rekorde des Nordens\" startet direkt mit einem Duell der ganz besonderen Art. Zwei Schwägerinnen aus Wremen in Niedersachsen treten im Krabbenpulen gegeneinander an. Eine von ihnen wird einen Weltrekord holen. Wer das sein wird und wie es um den Haussegen bestellt ist, zeigt Olivia Jones. In Mecklenburg-Vorpommern trifft Olivia Jones auf rekordverdächtige Musiker. Das Ende vom Lied ist: Olivia lernt Alphornblasen und steht mitten im wohl ältesten Alphorn-Quartett Norddeutschlands. Und damit ist noch lange nicht genug mit den Weltrekorden aus dem Norden. In Stralsund gewinnt Elisa Raus als erste Frau die Weltmeisterschaft der Biersommeliers. Außerdem schippert Olivia Jones mit der \"St. Georg\", dem ältesten Dampfschiff Deutschlands, feuchtfröhlich über die Elbe. Und sie macht sich auf die Suche nach der kleinsten Sprachinsel Europas. Die befindet sich tatsächlich in Niedersachsen.","image":"https:\/\/images.tvtv.de\/tvbild\/af765bb2a97fe42cef2a5ced9b6090d958cf7f42.jpg?x=548&y=366\/rekorde-des-nordens","genre":"Report, Dokumentation","start":1598077800,"stop":1598079600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598079600":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1598079600,"stop":1598081400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598081400":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1598081400,"stop":1598083200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598083200":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1598083200,"stop":1598085000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598085000":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1598085000,"stop":1598086800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598086800":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1598086800,"stop":1598088600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598088600":{"channel":"NDRFERNSEHEN","title":"Hofgeschichten","descr":"In Vorpommern, zwischen Trebel und Recknitz, liegt der Betrieb der Familie Rohlfing mit 1.000 Hektar Weideland und knapp 800 Hektar Ackerflächen. Christian Rohlfing führt den Betrieb, seine Ehefrau Simone arbeitet als Lehrerin. Das Paar hat drei Kinder. Heute steht Düngerstreuen auf dem Programm. Nach dem Motto \"früh übt sich\" unterstützt der 13-jährige Joris den Vater beim Auf- und Abladen.","image":"https:\/\/images.tvtv.de\/tvbild\/b3b3b570f2e5940b79b10cd114ba05ce7e8e5b11.jpg?x=548&y=366\/hofgeschichten","genre":"Report, Reportage","start":1598088600,"stop":1598090400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598090400":{"channel":"NDRFERNSEHEN","title":"100 Jahre Landleben","descr":"Bis 1900 war Landwirtschaft rein körperliche Arbeit. Erst in den vergangenen 100 Jahren hat sich das Bild enorm gewandelt. Doch die Industrialisierung hat auch ihren Preis: Jedes Jahr geben etliche Bauern auf. Die Landwirte, die noch Höfe bewirtschaften, haben jedoch eines gemeinsam: Sie sind Bauern aus Leidenschaft. Faszinierende Luftaufnahmen verbinden die Geschichten der Protagonisten.","image":"https:\/\/images.tvtv.de\/tvbild\/fe108ea0d485f92043c426adf5031e60c76dc77d.jpg?x=548&y=366\/100-jahre-landleben","genre":"Report, Dokumentation","start":1598090400,"stop":1598093100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598093100":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Wie ist es, in diesem Sommer, der von Corona geprägt ist, Urlaub zu machen? Die Tauben sind noch da, aber San Marco, Venedigs Hauptpiazza, wirkt wie ausgestorben. Das war im Mai. Die Reisebeschränkungen wegen der Corona-Pandemie waren zu dieser Zeit auf ihrem Höhepunkt. Die Stadt, die eher über zu viele Touristen klagt, sehnt sich erstmals nach Gästen. Denn alles hängt hier am Tourismus, Hotels, Restaurants und Souvenirläden. Wenige Wochen später sind die Reisebeschränkungen zwar weggefallen, aber Corona ist noch da. Nur nach und nach kommen die Menschen in diesem Sommer wieder in die Lagunenstadt. Auf der Baleareninsel Mallorca anfangs ein ähnliches Bild, bis die Ballermann-Exzesse feiernder Menschen ohne Mundschutz und Abstandshaltung kamen. Der Urlaub und die Urlaubsorte sind in diesen Sommer anders als in den Jahren zuvor. Reporterinnen und Reporter reisen um die Welt zu einigen der beliebtesten Urlaubsziele der Deutschen. Neben Europa gehört auch Südafrika dazu. Da liegt die Branche am Boden. Einreiseverbote für Ausländer. Safaris online, damit die Lodgebesitzer im Gespräch bleiben. Einnahmen aber Fehlanzeige. Oder nach Mexiko. Für Menschen aus Deutschland eine Fernreise, für Europäer Risikogebiet. Für die vom Coronavirus gestressten US-Amerikaner aber so etwas wie Mallorca für den deutschen Pauschaltouristen. Nah und erschwinglich.","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1598093100,"stop":1598094900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598094900":{"channel":"NDRFERNSEHEN","title":"Gestern war alles normal","descr":"Hamburg, 25. Mai 2020. Es ist endlich so weit: die Türen der Stadtteilschule Mümmelmannsberg öffnen nach fast drei Monaten Schließung wieder. Unterricht für alle ist, unter strengen Auflagen, nur einmal pro Woche möglich. Ein Schritt zurück in die Normalität. Aber was bedeutet Normalität in einer Zeit, die weiterhin von Unsicherheit geprägt ist? Für junge Menschen, deren Zukunft sowieso aus Fragen besteht? Aus Träumen? Und Ängsten? \"Es ist ein Stück Normalität. Auch, wenn an normalen Unterricht im Moment nicht zu denken ist\", sagt der Lehrer Michael Stockhammer. Sie machen Morgenrunden und fragen die Schülerinnen und Schüler, wie es ihnen geht. Für Julia war es ganz und gar nicht normal. \"Die erste Woche war richtig schlimm. Ich bin um zwölf Uhr aufgestanden, habe nichts gegessen. Ich konnte nichts essen, irgendwie.\" Julia ist 13 Jahre alt und geht in die 7. Klasse der Stadtteilschule Mümmelmannsberg. Sie dachte nicht, dass die Schule schließen würde. Am Anfang hatten sie in der Klasse noch Scherze gemacht. Doch dann kam alles anders. Völlig unerwartet. Jetzt freut sie sich auf ihre Hip-Hop-Tanzstunden, erzählt sie in der Klasse. Fariha ist trotz des wenigen Unterrichts nicht langweilig. Zwischen ihren Hausaufgaben hilft sie viel zu Hause und unterrichtet auch noch ihren Bruder. \"Ich habe mich richtig traurig gefühlt. Ich hatte Pläne, dass ich mich in der Schule verbessere, aber es hat alles nicht geklappt.\" Fariha wollte loslegen, um ihrem Traum Präsidentin von Afghanistan zu werden, etwas näher zu kommen. Und dann war da plötzlich Corona. Lukas war fast jeden Tag mit dem Fahrrad draußen. Er wollte es genießen, so lange es noch möglich war. \"Man wusste ja nicht, ist man dann bald zwei Wochen in Quarantäne oder nicht? Oder kann man dann noch überhaupt raus?\" Eine Studie des Universitätsklinikums Hamburg-Eppendorf (UKE) zeigt die Auswirkungen der Coronakrise für Kinder und Jugendliche deutlich. 70 Prozent der Befragten fühlen sich seelisch belastet. Stress, Angst und Depressionen haben zugenommen. Julia, Fariha und Lukas, sie alle haben die Coronazeit unterschiedlich erlebt. Aber die vergangenen Wochen haben etwas mit ihnen gemacht. Die Videojournalistin Alexandra Bidian war mit ihrer Kamera dabei, als die Türen der Schule wieder geöffnet wurden. Dieser NDR Kurzdokumentarfilm begleitet Julia, Fariha und Lukas in den vier Wochen zwischen Wiedereröffnung der Schule und Sommerferien.","image":null,"genre":"Report, Dokumentation","start":1598094900,"stop":1598096700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598096700":{"channel":"NDRFERNSEHEN","title":"Die Clever-Camper","descr":"Die Clever-Camper sind wieder unterwegs. Deswegen wird im Norden wieder getüftelt, geschraubt und gecampt: Wie schon in der ersten Reportage \"Tüfteln, schrauben, Urlaub\" zeigt auch diese Folge Menschen aus Norddeutschland, die sich ihren Traum vom eigenen Wohnmobil selbst erfüllen. Denn das Wohnmobil von der Stange ist vielen zu teuer, zu unpraktisch oder einfach nicht individuell genug. Nah dran, authentisch und typisch norddeutsch schauen die Autoren den Selbermachern über die Schulter und zeigen neben den mobilen Bauprojekten auch, wie schön Urlaub Marke Eigenbau sein kann. Ein junges Pärchen aus Hamburg-Bergedorf will sich einen sehnlichen Wunsch erfüllen. Vom Lieferwagen zum Traumwohnmobil, Ricarda und Henrik wollen den gerade gekauften Mercedes Sprinter zum individuellen Camper umbauen. Beide haben davon wenig Ahnung, aber umso mehr Motivation. Wie sich herausstellt, ist ein solches Projekt vor allem eine echte Bewährungsprobe für die noch junge Beziehung. Von der Badezimmergröße bis zur Auswahl der Vorhänge, die beiden sind gern mal unterschiedlicher Meinung. Wird das Wunschprojekt trotzdem klappen? Einen Schritt weiter sind die Clever-Camper Michael und Doris aus Lübeck, sie haben bereits ein Wohnmobil: einen knallgelben amerikanischen Schulbus. Allerdings stört sie daran so einiges, sodass aus dem eigentlich schon fertig geglaubten Schooly plötzlich eine riesige Baustelle wird. Haben sie sich vielleicht zu viel zugemutet?","image":"https:\/\/images.tvtv.de\/tvbild\/372093c7ccb7764313e3fc713eb8f5035c2fe9c1.jpg?x=548&y=366\/die-clever-camper","genre":"Report, Dokumentation","start":1598096700,"stop":1598098500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598098500":{"channel":"NDRFERNSEHEN","title":"Traumhäuser im Norden – Hamburg: Wohnen im Wasserwerk","descr":"Das Traumhaus für Andreas Hanitsch ist das alte Pumpenwerk der Hamburger Wasserwerke an der Elbe. Der Bauherr will in der ehemaligen großen und hellen Maschinenhalle wohnen. Doch bis er einziehen kann, werden dicke Bretter gebohrt. Da ist der Denkmalschutz, der Vorgaben macht. Brand- und Hochwasserschutz treiben die Kosten nach oben. Zudem soll alles möglichst originalgetreu restauriert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/1b74e38c15cb197448850ce5679a3aebb1545faf.jpg?x=548&y=366\/traumhaeuser-im-norden-hamburg-wohnen-im-wasserwerk","genre":"Report, Dokumentation","start":1598098500,"stop":1598101200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598101200":{"channel":"NDRFERNSEHEN","title":"Heiter bis tödlich: Alles Klara","descr":"Klara Degen wird Nistkasten-Patin. Freundin Kati hat von ihrem Onkel eine Patenschaft für bedrohte Vogelarten übertragen bekommen, die sie sich mit Klara teilt. Während Klara das Wald-Revier der Trauerschnäpper inspiziert, macht Kati in der Nähe einen schrecklichen Fund: Ihr Onkel sitzt mit einem Messer in der Brust an einen Baum gelehnt. Klara eilt hinzu, doch jede Hilfe kommt zu spät.","image":"https:\/\/images.tvtv.de\/tvbild\/7935babc942d732db4279ba3abc649a69a2b8c8a.jpg?x=548&y=366\/heiter-bis-toedlich-alles-klara","genre":"Serie, Krimiserie","start":1598101200,"stop":1598104200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598104200":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"Die Wasserbüffel genießen ganz entspannt die frühsommerliche Hitze. Das erinnert sie vielleicht irgendwie an ihre asiatische Heimat. Aber zu früh gefreut! Es blüht ihnen ein Dressurprogramm von Alexandra Urban und Ralf Neumann. Die beiden machen auch dem faulsten Büffel Beine und Milano wird zum folgsamen \"Pferdchen\".","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1598104200,"stop":1598107200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598107200":{"channel":"NDRFERNSEHEN","title":"Wolf, Bär & Co.","descr":"\"Truck Stop\" überlistet Alpakahengst Carlos, Eselstute Lucy bringt ein Fohlen auf die Welt, beim Damwildnachwuchs wird Inventur gemacht, und die kleinen Schneeleos bekommen eine Schnellstraße ins Gehege.","image":"https:\/\/images.tvtv.de\/tvbild\/3f12e1164f7bfec4463471c9f6630835b828bc49.jpg?x=548&y=366\/wolf-baer-co","genre":"Report, Reportage","start":1598107200,"stop":1598110200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598110200":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Heute gibt es den Klassiker Spaghetti Bolognese in einer fleischlosen Variante. Tim Mälzer nimmt anstelle des Hackfleischs einfach bunt gemischte Pilze der Saison und lässt sie im Backofen austrocknen. Dadurch bekommen Champignon, Kräuterseitling & Co. ein völlig neues Geschmacksaroma. Dazu gibt es einen knackigen Salat mit einer Vinaigrette aus Muskatkürbis und karamellisierten Maronen.","image":"https:\/\/images.tvtv.de\/tvbild\/5ea79864f01364404caff42e696cfe4ed61aa055.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1598110200,"stop":1598112000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598112000":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1598112000,"stop":1598114700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598114700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1598114700,"stop":1598117400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598117400":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1598117400,"stop":1598119200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598119200":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1598119200,"stop":1598120100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben! – Das Außergewöhnlichste","descr":"Kaum zu glauben, welchen Prominenten die Kandidatinnen und Kandidaten in dieser Best-of-Ausgabe von Kai Pflaumes Rateshow begegnet sind und mit wem sie höchst Außergewöhnliches erlebt haben! Die Bandbreite reicht von TV-Entertainern wie Thomas Gottschalk und Florian Silbereisen über Politiker wie Konrad Adenauer und Karl-Theodor zu Guttenberg bis hin zu \"Tatortreiniger\" Bjarne Mädel. Und nicht einmal Donald Trump fehlt. Die zu erratenden Geschichten sind lustig und spannend, eindrucksvoll und emotional, und alle sind sie: \"Kaum zu glauben!\".","image":"https:\/\/images.tvtv.de\/tvbild\/3abd5f2046dd3a7cb180330302594e7cf15105a3.jpg?x=548&y=366\/kaum-zu-glauben-das-aussergewoehnlichste","genre":"Unterhaltung, Show","start":1598120100,"stop":1598127300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598127300":{"channel":"NDRFERNSEHEN","title":"Nordsee oder Ostsee?","descr":"Jörg Pilawa präsentiert in dieser Wissensshow erstaunliche Fakten über die Schätze des Nordens. Gemeinsam mit seinen prominenten Kandidatinnen und Kandidaten reist er die norddeutsche Küste entlang: von den Kaiserbädern auf Usedom über die Kreidefelsen auf Rügen bis hin zu den Ostfriesischen Inseln. Käpt'n im Team \"Ostsee\" ist Henry Maske, der seit fast 20 Jahren auf Rügen seine zweite Heimat gefunden hat. Seine Mitspieler sind in dieser Folge Angelo Kelly (seine Frau ist Rostockerin, weshalb sein Herz besonders für die Ostsee schlägt) und Showlegende Wolfgang Lippert, der seit über 20 Jahren die Sommermonate immer auf Rügen verbringt. Käpt'n im Team \"Nordsee\" ist Mike Krüger, der viele Jahre seine zweite Heimat auf Sylt hatte und deshalb der Nordsee besonders verbunden ist. Ins Team geholt hat er sich für diese Sendung Katja Ebstein, die auf Amrum lebt, und \"Bingo\"-Moderator Michael Thürnau, der durch unzählige Auftritte in den Nordseebädern die Küste wie seine Westentasche kennt. Alle lieben \"ihre\" Nord- bzw. Ostsee: Aber wer kennt sich an den Küsten Deutschlands besser aus? Jörg Pilawa präsentiert spannende und überraschende Informationen und jede Menge Spielspaß aus dem Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/98e8b85f4bc97b944dbea66bae86e738da4fa272.jpg?x=548&y=366\/nordsee-oder-ostsee","genre":"Unterhaltung, Show","start":1598127300,"stop":1598133600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598133600":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1598133600,"stop":1598136300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598136300":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"In der ersten Folge der neuen Staffel will Sven Tietzer einen Abstecher nach \"Büttenwarder\" machen. Doch das zu finden, ist gar nicht so einfach. Am Ende hat er auch noch die Polizei am Hals.","image":"https:\/\/images.tvtv.de\/tvbild\/a86e560107f6602399f22d90f7529fe9783a66ba.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598136300,"stop":1598139000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598139000":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"Treckerfahrer und -reporter Sven Tietzer ist auf geheimer Mission unterwegs. Im Namen der Eltern soll er mit seinem knallroten Porsche-Schlepper \"Brunhilde\" deren Sohn bei seiner eigenen Hochzeit überraschen. Wenn ein waschechter Treckerfan heiratet, lassen sich Sven und \"Brunhilde\" nicht zweimal bitten. Außerdem fährt er auf eines der größten Heavy-Metal-Festivals der Welt: dem Wacken Open Air.","image":"https:\/\/images.tvtv.de\/tvbild\/3871d94ded8e9dc592f6a60101a88aaec5a590bb.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598139000,"stop":1598141700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598141700":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"Sonne im Nacken und Wind um die Ohren: So gefällt es dem Treckerfahrer und Reporter Sven Tietzer am besten. Er begibt sich zusammen mit \"Brunhilde\", seinem knallroten Oldtimer-Porsche-Trecker, auf die Reise quer durch Norddeutschland und trifft dabei liebenswerte Treckerfans, Treckerexperten und natürlich auch ihre Schlepper und Landmaschinen. Diesmal zieht es Sven und \"Brunhilde\" unter anderem an die Küste und darüber hinaus. Die beiden setzen nach Sylt über. Austern schlürfen. Aber die müssen vorher geerntet werden. Natürlich mit einem Trecker. Und der muss eine Menge abkönnen im Salzwasser.","image":"https:\/\/images.tvtv.de\/tvbild\/a02e5467ccfcd91e8d449948f9a62a30c2240139.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598141700,"stop":1598144400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598144400":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"Treckerfahrer und -reporter Sven Tietzer hatte zusammen mit \"Brunhilde\", seinem knallroten Porsche-Traktor, einen grandiosen Sommer auf norddeutschen Straßen und Wegen. Im Herbst angekommen, geht es die Ernte und ans Mähen. Da muss Sven Tietzer ran. Er ist dabei, wenn ein Landwirt mit vielen Mitarbeitern und schwerem Gerät seinen Mais erntet. Ohne Warnweste geht es allerdings nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/fbd4eb5759d58d31e00e8b7f4ca4f29f613505eb.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598144400,"stop":1598147100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598147100":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"Laut und ehrgeizig wird es beim 37. Trecker Pulling in Haßmoor bei Kiel. Bei diesem Wettbewerb geht es um PS, viel PS. Traktoren müssen einen mit Gewichten beladenen Wagen über eine möglichst weite Strecke ziehen. Kräftemessen unter Treckerfahrern. Und Treckerfahrerinnen. Die erst 17-jährige Melanie vom Bodensee aus Baden- Württemberg ist unter den vielen Männern in der Szene ein Shootingstar.","image":"https:\/\/images.tvtv.de\/tvbild\/a88631bd09eee6d45d007c3e91ebb33c83f89614.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598147100,"stop":1598149800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598149800":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"Sven Tietzer tuckert mit seinem roten Porsche-Trecker \"Brunhilde\" wieder durchs Land. Auch diesmal hat er dabei wieder begeisterte Treckerfans und ihre Schlepper getroffen. Egal, ob auf dem Feld oder im Wettkampf, bei \"Treckerfahrer dürfen das!\" immer im Vordergrund: die Menschen auf den Treckern und ihre Geschichten. Sven und seine \"Brunhilde\" sind diesmal unter anderem zu einer schönen Ausfahrt zum Schloss Schaumburg verabredet, machen ein Café auf Fehmarn mobil und helfen beim großen Irish Folk Festival in Poyenberg. Zudem steht das Ende der Weizenernte an, viele Felder sind schon abgeerntet, dort stehen nur noch Stoppel. Sven und \"Brunhilde\" dürfen Landwirt Olli bei der Ernte auf dem letzten Feld helfen. In Lohne im Landkreis Vechta ist man bereits durch mit der Ernte. Und das soll gefeiert werden, bei bestem Wetter mit einer XXL-Wasserrutsche. Auf einem Acker stehen mehrere Traktoren, dazu türmen sich viele Planen und Strohballen. Stolze 200 Meter lang soll die Acker-Rutsche werden, die einen kleinen Hügel hinunter geht. Damit die Fahrt bergab ordentlich schnell wird, sollen 15.000 Liter Wasser als Flutwelle aus einem Tankwagen auf die Plane geschossen werden. Sven darf mit anpacken und den Spaß am Ende natürlich auch auf einem großen Schwimmreifen austesten. Anstrengen muss Sven Tietzer sich bei einem kleinen Wettkampf unter Treckerfahrerinnen und -fahrern. Eine Truppe junger Treckerfans aus dem Weserbergland hat Sven und seine \"Brunhilde\" zu einem Parcours-Rennen herausgefordert. Dabei werden kleine Kindertraktoren von großen Treckern gezogen. Geschicklichkeit und Teamwork ist gefragt!","image":"https:\/\/images.tvtv.de\/tvbild\/9499f9d9e3f6cba1e9acd047966780039b8ff0c5.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598149800,"stop":1598152500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598152500":{"channel":"NDRFERNSEHEN","title":"Treckerfahrer dürfen das!","descr":"Sven Tietzer und sein roter Porsche-Trecker \"Brunhilde\" tuckern wieder durchs Land. Auch dieses Mal haben sie wieder begeisterte Treckerfans und ihre Schlepper getroffen. Ob auf dem Feld oder im Wettkampf: Bei \"Treckerfahrer dürfen das!\" stehen die Menschen auf den Treckern und ihre Geschichten immer im Vordergrund. Sven und \"Brunhilde\" machen sich diesmal unter anderem auf den Weg nach Meppen. Viermal im Jahr findet dort die größte Landmaschinenauktion Europas statt: Umsätze im zweistelligen Millionenbereich, Händler*innen und Käufer*inner aus 60 Nationen, die weltweit mitbieten, mehr als 1.000 Besucher*innen, Hunderte Maschinen, eine Riesennummer und das mitten im Emsland. Sven Tietzer lässt sich alles zeigen und begleitet einen hoffnungsvollen Verkäufer zum Bieterwettbewerb. Wie haben die Landwirte um 1910 oder 1930 Kartoffeln geerntet? Dieser Frage geht Sven mit \"Brunhilde\" beim Erntefest der Oldtimerfreunde in Jevenstedt nach. Natürlich müssen der Porsche-Traktor und sein Fahrer bei der Ernte dort auch kräftig mit anpacken. In Bollingstedt, im Kreis Schleswig-Flensburg, leben echte deutsche Meister. Und zwar im Buspulling. Die Männer und Frauen sind schon seit ein paar Jahren in Rente, aber für Sven und \"Brunhilde\" nehmen sie nochmal das dicke Seil zum Trecker-Tauziehen in die Hände. Die beiden Mannschaften haben früher nämlich immer mit einem Trecker trainiert, weil sie keinen Bus zur Verfügung hatten. Das will Sven sich anschauen und wird direkt herausgefordert.","image":"https:\/\/images.tvtv.de\/tvbild\/f78a28ebd432adc921211e97ab67e2882f1f3062.jpg?x=548&y=366\/treckerfahrer-duerfen-das","genre":"Report, Dokumentation","start":1598152500,"stop":1598155200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}