{"1602993600":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1602993600,"stop":1602996300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602996300":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah hat sich erkältet. Alle Aufmunterungsversuche von Duck und auch heißes Zitronenwasser mit Honig zum Frühstück helfen nicht. Sarah geht zum Arzt. Währenddessen kommt Duck eine Idee, wie er Sarah aufmuntern könnte: Er trommelt seine Entenfreunde zusammen und überrascht Sarah mit einem Entenkonzert! Danach geht es Sarah gleich viel besser.","image":"https:\/\/images.tvtv.de\/tvbild\/cacbc12d43558456bbca3457047804d55014e799.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1602996300,"stop":1602996600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602996600":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck spielen im Garten, als sie plötzlich zwei rote Bänder in einer Hecke flattern sehen. Die gehören den beiden Schwestern, die im Nachbarhaus wohnen. Die beiden wollen nicht mit Sarah reden, sie verständigen sich mit Zeichen. Sarah findet bald heraus, was sie damit meinen und bekommt als Dank einen \"Bänder-Kuss\" geschickt. Duck hingegen findet \"Bänder-Küsse\" gar nicht so toll.","image":"https:\/\/images.tvtv.de\/tvbild\/3421d32f75280e66e317ec78d946e4b8d2e920a5.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1602996600,"stop":1602997200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602997200":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah erfährt aus den Nachrichten, dass an diesem Abend viele Sternschnuppen am Himmel zu sehen sein werden. Aber als Sarah durchs Teleskop schaut, ist keine einzige Sternschnuppe da. Sie fragt den Mond und dann die Venus und erfährt, dass die Sternschnuppen vom \"Schlafenden Esel\" kommen sollen. Dieser jedoch muss erst einmal gefunden und vor allem geweckt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/47a715f38637dfd5ad2b2c747f7e2eaa9d36ff30.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1602997200,"stop":1602997800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602997800":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Ein großer Tag für den Frankfurter Zoo steht an: die neue Löwin aus England soll ankommen. Doch die Löwin ist auf dem Schiff seekrank geworden und will am liebsten gar nicht aus ihrer Transportbox herauskommen. Jetzt ist der Einfallsreichtum von Tierärztin Dr. Schauerte und Pflegerin Claudia Löschmann gefragt.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1602997800,"stop":1602999300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602999300":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1602999300,"stop":1603000800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603000800":{"channel":"NDRFERNSEHEN","title":"Beethovens Siebte Sinfonie","descr":"Zum Antritt des neuen Chefdirigenten Alan Gilbert ab der Spielzeit 2019\/2020 spielt das NDR Elbphilharmonie Orchester Beethovens 7. Sinfonie in der Elbphilharmonie Hamburg. Das Werk gilt als Meilenstein der Musikgeschichte. Gegen Ludwig van Beethovens 7. Sinfonie käme \"jede Rocknummer wie eine lahme Ente daher\", sagt der Schriftsteller Karl-Heinz Ott (Buch: \"Rausch und Stille: Beethovens Sinfonien\"). Das Publikum der Uraufführung am 8. Dezember 1813 in der Aula der Alten Universität in Wien jubelte geradezu vor Begeisterung. Unter ihnen das \"Nonplusultra der Kunst\" (Beethoven): Johann Nepomuk Hummel, Giacomo Meyerbeer, Ignaz Moscheles, Antonio Salieri und Louis Spohr. Viele verstanden diese 7. Sinfonie im Sinne der freudigen Sieges- und Freiheitsstimmung nach der erfolgreichen Völkerschlacht zu Leipzig gegen Napoleon zwei Monate zuvor. In der Beethoven-Literatur lassen sich eine ganze Reihe von außermusikalischen Deutungen zur 7. Sinfonie finden, die vom \"antiken Rebenfest\" bis zur Hochzeitsfeier, vom Ritterfest bis zur Militärsinfonie reichen. Das von mitreißenden Rhythmen geprägte Scherzo wurde sogar als \"Orgie des Rhythmus\" (Romain Rolland) oder als \"Apotheose des Tanzes\" (Richard Wagner) bezeichnet. Beethoven selbst hielt nichts von allzu konkreten Ausdeutungen. Er ließ nur Erklärungen gelten, die sich \"auf die Charakteristik des Tonstücks im Allgemeinen beschränken\". Das Werk erschließt sich aber durchaus auch abseits außermusikalischer Zusammenhänge als faszinierendes Kunstwerk, das Beethoven \"als eines der glücklichsten Produkte meiner schwachen Kräfte\" ansah.","image":"https:\/\/images.tvtv.de\/tvbild\/c89ba4b413f7d4b42ffa6646fa201dc684b48bc3.jpg?x=548&y=366\/beethovens-siebte-sinfonie","genre":"Musik, Sonstige Musik","start":1603000800,"stop":1603003500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603003500":{"channel":"NDRFERNSEHEN","title":"Beethoven und Tschaikowsky","descr":"Das Lübecker Cello Ensemble spielt Peter Tschaikowsky: Andante aus \"Quartett für zwei Violinen, Viola und Klarinette, D-Dur, op. 11 für fünf Celli\". Das Joachim Quartett spielt Ludwig van Beethoven: Streichquartett op. 59, 4. Satz.","image":null,"genre":"Musik, Sonstige Musik","start":1603003500,"stop":1603004400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603004400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1603004400,"stop":1603006200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603006200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1603006200,"stop":1603008000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603008000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1603008000,"stop":1603009800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603009800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1603009800,"stop":1603011600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603011600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1603011600,"stop":1603013400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603013400":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Für diese \"Wunderschön!\"-Ausgabe hat Karen Flunkert Höhepunkte aus Sendungen der Jahre 2008 bis 2011 zusammengestellt. Warum ist es am Rhein so schön? Tamina Kallert und Stefan Pinnow wissen es: Sie erkundeten die schönsten Schlösser und Burgen, genossen Wein und gutes Essen und besuchten romantische Städte wie Rüdesheim. Sie begegneten sagenhaften Gestalten wie der Loreley, wanderten auf dem Rheinsteig, schwebten über Weinberge, blickten vom Drachenfels auf das Siebengebirge und tranken Kölsch im Schatten des Doms. Die beiden Moderatoren stellen ihre persönlichen Highlights zwischen Rheingau und Köln vor und geben Ausflugstipps. Wein und Lebenslust im Rheingau Wein und gutes Essen, malerische Dörfer und alte Schlösser, Romantik und Geselligkeit, all das fand Stefan Pinnow im Rheingau. Er wanderte ein Stück auf dem Rheinsteig, besuchte Heilbäder in Wiesbaden und tauchte ein in den Trubel von Rüdesheim, bevor er mit einer Seilbahn über die Weinreben schwebte. Kloster Eberbach bei Eltville ist ein Gesamtkunstwerk aus Geschichte, Architektur, Kultur und Wein. Und es war Kulisse für den Film \"Der Name der Rose\".","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1603013400,"stop":1603018800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603018800":{"channel":"NDRFERNSEHEN","title":"Gartenzeit","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/89ca04e7ffa38e12fdb0efa1020a0646baee9d41.jpg?x=548&y=366\/gartenzeit","genre":"Report, Magazin","start":1603018800,"stop":1603020600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603020600":{"channel":"NDRFERNSEHEN","title":"Sportclub live – THW Kiel – SG Flensburg-Handewitt","descr":"Seit 1966 wird in der Handball-Bundesliga um den Meistertitel gekämpft. In Hin- und Rückrunde treten die Teams in jeweils einem Heim- und einem Auswärtsduell gegeneinander an. Wer am Ende der Saison den ersten Tabellenplatz belegt ist Deutscher Meister. Seit der Saison 2017\/18 steigen nur noch die zwei am schlechstesten platzierten Teams direkt in die 2. Bundesliga ab. Zuvor gab es drei Absteiger.","image":"https:\/\/images.tvtv.de\/tvbild\/bfedfd53b43c06df5a603cb8dcfe5b606eaf104a.jpg?x=548&y=366\/sportclub-live-thw-kiel-sg-flensburg-handewitt","genre":"Sport, Handball","start":1603020600,"stop":1603027800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603027800":{"channel":"NDRFERNSEHEN","title":"NaturNah: Auf Fotopirsch","descr":"Die drei Naturfotografen Bernhard Volmer aus Osnabrück, Jürgen Borris aus Holzminden und Willi Rolfes aus Vechta sind ein Jahr lang mit der Kamera in ihrem Heimatland Niedersachsen unterwegs, um die Einzigartigkeit der Natur zu dokumentieren. Sie versuchen, spannende und seltene Tierarten vor ihre Kamera zu bekommen. Sie wollen die Tiere so zeigen, wie man sie normalerweise nicht zu sehen bekommt.","image":"https:\/\/images.tvtv.de\/tvbild\/874e6dbe3dcdbcfe7ccd254bb778f0d904341d39.jpg?x=548&y=366\/naturnah-auf-fotopirsch","genre":"Report, Dokumentation","start":1603027800,"stop":1603029600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603029600":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1603029600,"stop":1603031400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603031400":{"channel":"NDRFERNSEHEN","title":"Sass: So isst der Norden","descr":"Der Fernsehkoch Rainer Sass ist mit seiner mobilen Küche in Norddeutschland unterwegs. Er schwingt auf dem Feld, im Garten, am Fischkutter oder in der Fußgängerzone mit seinen Gästen die Kochlöffel.","image":null,"genre":"Report, Reportage","start":1603031400,"stop":1603033200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603033200":{"channel":"NDRFERNSEHEN","title":"Bingo! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1603033200,"stop":1603036800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603036800":{"channel":"NDRFERNSEHEN","title":"Ostseereport","descr":"Am ersten Montag nach dem 21. September beginnt alljährlich die Hummersaison in der westschwedischen Provinz Bohuslän. Der Schwede Ingemar Granqvist blickt auf 20 Jahre Berufserfahrung zurück. Er weiß, worauf es bei der Hummerjagd ankommt, wie man die Tiere anlockt und welche Stellen sich für den Fang eignen. Nördlich von Fjällbacka erklärt der Archäologe Lars Strid die Felsritzungen von Tanum. Sie sind mehr als 3.000 Jahren alt und gehören zum UNESCO-Weltkulturerbe.","image":"https:\/\/images.tvtv.de\/tvbild\/d2264ab0419ea7e36bfdf11d7dd7bf35cb936e4e.jpg?x=548&y=366\/ostseereport","genre":"Report, Reportage","start":1603036800,"stop":1603039500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603039500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1603039500,"stop":1603042200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603042200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1603042200,"stop":1603044000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603044000,"stop":1603044900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"NDRFERNSEHEN","title":"Abenteuer Ernte","descr":"Norddeutschland ist ein Agrargigant. Allein in Niedersachsen wächst etwa die Hälfte aller in Deutschland geernteten Kartoffeln, jeder dritte Apfel und etwa 70 Prozent aller in Deutschland geernteten Heidelbeeren. Vieles, was in Supermärkten angeboten wird, stammt von Feldern in der Nachbarschaft, geerntet in sorgfältiger Handarbeit und von Hightechmaschinen. Ackern fürs Essen ist ein hartes Geschäft.","image":"https:\/\/images.tvtv.de\/tvbild\/bba5ec7b0f64857d3352a055113acbbfa4052763.jpg?x=548&y=366\/abenteuer-ernte","genre":"Report, Dokumentation","start":1603044900,"stop":1603050300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603050300":{"channel":"NDRFERNSEHEN","title":"Sportschau – Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1603050300,"stop":1603051500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603051500":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben!","descr":"So unterschiedlich die in dieser Folge zu erratenden Geschichten auch sind, allen ist gemeinsam: Man kann dabei ganz schön aus der Puste kommen! Wäre da nicht Kai Pflaume, der kraftvoll wie immer in die Möwentröte bläst und dabei niemals wie einer klingt, der aus dem letzten Loch pfeift.","image":"https:\/\/images.tvtv.de\/tvbild\/3abd5f2046dd3a7cb180330302594e7cf15105a3.jpg?x=548&y=366\/kaum-zu-glauben","genre":"Unterhaltung, Show","start":1603051500,"stop":1603053900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603053900":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1603053900,"stop":1603056600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603056600":{"channel":"NDRFERNSEHEN","title":"Sportclub Story – Vom Fallen und wieder Aufstehen","descr":"Die ehemalige Schwimmerin Sandra Völker, Ex-Skispringer Sven Hannawald und der frühere Radprofi Dominik Nerz haben große sportliche Erfolge gefeiert. Die drei haben aber auch, auf ganz unterschiedliche Art und Weise, überaus schwierige Zeiten durchlebt, Phasen, die sie an den Rand ihrer Kräfte gebracht haben. Darüber und wie sie diese Krisen überwinden konnten, sprechen die Sportler*innen in dieser Dokumentation der Autoren Boris Poscharsky und Inka Blumensaat. Sven Hannawald ist Olympiasieger, ehemaliger Weltmeister und hat 2002 die berühmte Vierschanzentournee gewonnen. Er hat Skisprunggeschichte geschrieben. Aber während der erfolgreichen Karriere litt er enorm unter dem Druck, hatte Schlafstörungen und steuerte schließlich auf ein Burn-out zu. \"Ich hatte auch tagsüber Heulattacken. Ich habe mich gefühlt wie ein kleines Kind, das einfach nur Halt brauchte, aber den Halt nicht gefunden hat\", sagt der heute 45-Jährige. Hannawald erklärte 2005 seinen Rücktritt vom aktiven Sport. Mittlerweile arbeitet er als TV-Experte und hält Vorträge über Stress- und Burn-out-Prävention. \"Wenn ich merke, dass ich Leuten mit meiner Geschichte helfen kann, berichte ich gern ganz offen darüber\", so Hannawald. Sandra Völkers größter sportlicher Erfolg ist die Silbermedaille über 100 Meter Freistil bei den Olympischen Spielen von Atlanta 1996. Bei deutschen Meisterschaften holte die gebürtige Lübeckerin insgesamt 45 Titel. Nach dem Karriereende kam durch finanzielle Probleme der tiefe Fall: \"Irgendwann war für mich klar: Ich muss jetzt Hartz IV beantragen und in der Folge Insolvenz. Ich hatte Angst, konnte nicht mehr schlafen und es war eine große Belastung\", berichtet Völker rückblickend. Ihre Medaillen wurden versteigert, sie schrieb ein Buch und ging einen langen Weg. Heute arbeitet die 46-Jährige als Schwimmtrainerin und Erfolgscoach für Sportler*innen. Dominik Nerz galt einst als riesiges Radsporttalent. Er wurde 2009 deutscher Straßenradmeister in der U23 und startete eine Profikarriere. Bald fing der gebürtige Allgäuer an, sich Gedanken über sein Gewicht zu machen. In der Hoffnung, als Fahrer mit leichterem Körpergewicht die Berge schneller erklimmen zu können, magerte er immer mehr ab. Im Frühjahr 2015 wurde eine Magersucht diagnostiziert. \"Das war bei einem Arzt in Leipzig, der hat mir gesagt, wenn ich noch drei Monate so weitermache, dann bin ich tot\", sagt Nerz. Er versuchte, die Sucht in den Griff zu kommen, schöpfte neue Kraft, doch sein Körper war chronisch überbelastet, hinzu kamen schwere Stürze. 2015 musste er die Tour de France auf der 11. Etappe beenden: \"Körperlich wie seelisch, da war das Maß komplett voll.\" Heute führt der 31-Jährige gemeinsam mit seiner Mutter ein Restaurant am Bodensee. Wie aus dem magersüchtigen Radprofi ein leidenschaftlicher Küchenchef wurde, berichtet Dominik Nerz im Film.","image":"https:\/\/images.tvtv.de\/tvbild\/acfdb06512af3c10d8341eee9bdd6f8d57cc5a55.jpg?x=548&y=366\/sportclub-story-vom-fallen-und-wieder-aufstehen","genre":"Report, Dokumentation","start":1603056600,"stop":1603058400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603058400":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1603058400,"stop":1603061400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603061400":{"channel":"NDRFERNSEHEN","title":"Ostseereport","descr":"Am ersten Montag nach dem 21. September beginnt alljährlich die Hummersaison in der westschwedischen Provinz Bohuslän. Der Schwede Ingemar Granqvist blickt auf 20 Jahre Berufserfahrung zurück. Er weiß, worauf es bei der Hummerjagd ankommt, wie man die Tiere anlockt und welche Stellen sich für den Fang eignen. Nördlich von Fjällbacka erklärt der Archäologe Lars Strid die Felsritzungen von Tanum. Sie sind mehr als 3.000 Jahren alt und gehören zum UNESCO-Weltkulturerbe.","image":"https:\/\/images.tvtv.de\/tvbild\/d2264ab0419ea7e36bfdf11d7dd7bf35cb936e4e.jpg?x=548&y=366\/ostseereport","genre":"Report, Reportage","start":1603061400,"stop":1603064100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603064100":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Der Ursprung der Weser liegt in Niedersachsen. Auf rund 450 Kilometern Länge prägt sie Landschaften und Menschen. Der Film macht eine Reise durch prächtige Fachwerkstädte, harmonische Hügellandschaften und verwunschene Wälder entlang der Weser. In großartigen Bildern und mit kleinen Geschichten stellt die Dokumentation Orte und Naturhighlights entlang Deutschlands zweitlängstem Fluss vor.","image":"https:\/\/images.tvtv.de\/tvbild\/84f146b61e39cfa3c3e16bffaf1f85cf45a2f800.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1603064100,"stop":1603067700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603067700":{"channel":"NDRFERNSEHEN","title":"3nach9","descr":"Mit Judith Rakers und Giovanni di Lorenzo Gäste: Hannes Ringlstetter – Entertainer Harald Lesch – Physiker Hannah Emde – Tierärztin und Artenschützerin Andrea Petkovic -Tennisspielerin","image":"https:\/\/images.tvtv.de\/tvbild\/f497bd815edf512cc2d725627a6426c611fe39b7.jpg?x=548&y=366\/3nach9","genre":"Unterhaltung, Talkshow","start":1603067700,"stop":1603075200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603075200":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Ein Herz für Hähnchen","descr":"Vier unterschiedliche, ein bisschen exzentrische Norddeutsche treffen sich zum begeisterten Kochwettbewerb. Jeder Gastgeber verwöhnt seine Gäste mit einem bodenständigen Menü, welches typisch für ihn und seine Heimat ist. Dadurch lernt man unter anderem die Region und deren Kochtradition kennen. Die Gastgeber kommen aus Mecklenburg-Vorpommern, Schleswig-Holstein, Niedersachsen und Nordfriesland.","image":"https:\/\/images.tvtv.de\/tvbild\/b8efb56f1c024980cc2a416e839a633c0b13208a.jpg?x=548&y=366\/heimatkueche-ein-herz-fuer-haehnchen","genre":"Report, Reportage","start":1603075200,"stop":1603077000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603077000":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1603077000,"stop":1603079700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603079700":{"channel":"NDRFERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Der Leipziger Zoo ist der älteste Tierpark Deutschlands und kann mit einigen Superlativen aufwarten: Zu seinen Attraktionen zählen unter anderem die größte Menschenaffenanlage der Welt und eine riesige Löwensavanne. Die Doku-Reihe wirft einen Blick hinter die Kulissen des Zoos, berichtet von den Sorgen der Tierpfleger und begleitet sie bei der Arbeit mit ihren tierischen Schützlingen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1603079700,"stop":1603081200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}