{"1604811600":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1604811600,"stop":1604814300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604814300":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck wollen in den Park gehen, aber der ist leider geschlossen. Also suchen sich die beiden einen anderen Park. Nur der ist irgendwie ganz anders: Da muss man Eintritt bezahlen und alles ist sehr edel und kunstvoll gestaltet. Die Parkbank am Teich ist zwar schön, aber nicht gerade bequem. Und die Vögel sind nicht wirklich nett zu Duck und Sarah, sodass sie sich schon bald wieder auf den Heimweg begeben. Auf dem Rückweg kommen sie an ihrem alten Park vorbei, der zum Glück nun wieder geöffnet ist. Sarah und Duck gehen gleich zu ihrer Lieblingsbank am Teich und lassen sich dort nieder. Aber: Was stand wohl auf diesem Schild, das an der Bank hing, bis Duck es abgemacht hat?","image":"https:\/\/images.tvtv.de\/tvbild\/51428def965bef6ad47de722a13de2e413b9578f.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1604814300,"stop":1604814600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604814600":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck werden von einem ohrenbetäubenden Lärm im Haus geweckt. Neugierig folgen sie den merkwürdigen Geräuschen bis hinauf auf den Dachboden. Dort stehen unglaublich viele Sachen. An einem alten Garderobenständer hängt eine eigenartige Jacke. Sarah zieht sie an und entdeckt in deren Tasche ein Notenblatt. Ganz in der Nähe findet Sarah auch einen Taktstock. Nun sieht sie aus wie eine Dirigentin. Das finden auch die Rohre in der anderen Ecke des Dachbodens, die den unglaublichen Krach veranstalten. Als Sarah aus Versehen den Taktstock schwingt, reagieren die Rohre sofort darauf und aus dem scheppernden Lärm wird plötzlich wundervolle Orchestermusik.","image":"https:\/\/images.tvtv.de\/tvbild\/9bcfdca5af64396dddbd9a542242f373a7e7a3ae.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1604814600,"stop":1604815200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604815200":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck sind im Garten, als die Schildkröte vorbeikommt. Die Schildkröte geht, langsam aber sicher, direkt ins Haus. Scheinbar ist sie hungrig. Sarah und Duck bieten ihr Brot an, aber das mag sie nicht. Sarah sieht im Computer nach, was Schildkröten gerne fressen. Die vielen abgebildeten Früchte bringen sie auf eine Idee. Sarah legt eine Fruchtspur durch das Haus bis zur Himbeerhecke im Garten. Dort wartet eine leckere Himbeere als Nachtisch auf die Schildkröte. Als diese endlich bei der Hecke ankommt, ist sie jedoch schon so satt und müde, dass sie einfach einschläft. Aber das ist kein Problem. Sarah legt ihr die Himbeere als Abendessen hin.","image":"https:\/\/images.tvtv.de\/tvbild\/cc4daa757644b5969b5b73d057ee7d570fe3d714.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1604815200,"stop":1604815800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604815800":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Tiger-Mädchen Berani ist mittlerweile groß geworden. Jetzt soll das Einjährige in den Zoo Augsburg umziehen. Wie bekommt man einen ausgewachsenen Tiger in die Transportbox? Die beiden Tierpflegerinnen müssen sich etwas ausdenken. Bäume schleppen, hämmern und sägen, echte Knochenarbeit erwartet die beiden Tierpfleger. Sie wollen das Salzkatzengehege im Opel-Zoo neu einrichten.","image":"https:\/\/images.tvtv.de\/tvbild\/5517c9e99637283cca75881b070dd67cdf79d8ff.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1604815800,"stop":1604817300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604817300":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1604817300,"stop":1604818800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604818800":{"channel":"NDRFERNSEHEN","title":"Musikalischer Reiseführer: Beethoven in Bonn","descr":"Bonn hat das einmalige Glück, mit dem Beethovenhaus und mit vielen anderen Orten der Stadt die authentische Welt, in die das Kind Ludwig van Beethoven hineingeboren wurde, zeigen zu können. Der musikalische Reiseführer zeigt das Bonn im Jahr 2011, das moderne Bonn der internationalen Organisationen und knüpft die Verbindung zu seiner kulturellen Geschichte, die niemand so wie Ludwig van Beethoven repräsentiert.","image":null,"genre":"Report, Dokumentation","start":1604818800,"stop":1604820600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604820600":{"channel":"NDRFERNSEHEN","title":"Mariss Jansons dirigiert Joseph Haydn","descr":"Haydn in der Basilika Waldsassen: Ein Höhepunkt der Konzertsaison 2008\/2009 des Sinfonieorchesters des Bayerischen Rundfunks war das Konzert im Oktober 2008 unter der Leitung von Mariss Jansons, im hochbarocken Raum der im 17. Jahrhundert errichteten Basilika des Zisterzienserklosters in Waldsassen in der Oberpfalz. Aufgeführt wurden zwei symphonische Werke von Joseph Haydn: die Sinfonie in G-dur Hob. I:88 und die Sinfonia in D-dur Hob Ia:7. Die Sinfonie Nr. 88 in G-dur, die Haydn auf der Höhe seiner Meisterschaft im Jahr 1787 schrieb, zählt zu den Höhepunkten der Gattung, die für jedes Orchester eine Herausforderung darstellen, sich technisch und klanglich von der besten Seite zu präsentieren. Haydn komponierte diese Sinfonie zusammen mit der Sinfonie Nr. 89, um sie über einen bekannten Musiker in Paris gewinnbringend zu verkaufen. Das Geschäft ging schief, aber der Nachwelt blieb eine Sinfonie, die von den damals in Paris besonders beliebten Tanzthemen geprägt ist. Die Sinfonia D-dur stammt aus Haydns Zeit als fest angestellter Kapellmeister des Fürsten Eszterházy. Dort hatte er sich ab 1776 vor allem um die neue Leidenschaft seines Herrn für die Oper zu kümmern. Sein symphonisches Schaffen wurde durch die neuen Aufgaben eingeschränkt, und Haydn nutzte bereits komponierte Musik mehrfach. So diente beispielsweise die Sinfonia in D-dur als Ouvertüre zu einer nicht mehr bekannten Oper, dann erschien sie als Schlusssatz der Sinfonie Nr. 53 und schließlich als Kopfsatz der Sinfonie Nr. 62.","image":null,"genre":"Musik, Sonstige Musik","start":1604820600,"stop":1604822400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604822400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1604822400,"stop":1604824200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604824200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1604824200,"stop":1604826000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604826000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1604826000,"stop":1604827800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604827800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1604827800,"stop":1604829600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604829600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1604829600,"stop":1604831400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604831400":{"channel":"NDRFERNSEHEN","title":"Schönes Landleben XXL","descr":"Dirk Endrulat und Hans-Joachim Kahl: zwei Großstädter mit Leidenschaft zum Landleben. Auf dem Kastanienhof bei Rehna betreiben sie eine kleine Pension. Ihr gemeinsames Ziel: Neben der Zucht von Wollschweinen, Geflügel und Kamerunschafen sollen auch ein Gemüse- und Obstgarten die Selbstversorgung von Dirk und Hajo und ihren Gästen sichern.","image":"https:\/\/images.tvtv.de\/tvbild\/fa676175e5821560da5b5a2fda833d2e3f7f9a04.jpg?x=548&y=366\/schoenes-landleben-xxl","genre":"Report, Dokumentation","start":1604831400,"stop":1604836800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604836800":{"channel":"NDRFERNSEHEN","title":"Gartenzeit","descr":"Moderatorin Ulrike Finck ist im Foerster-Garten in Potsdam-Bornim. Angelegt wurde er von dem berühmten Staudenzüchter und Gartenphilosoph Karl Foerster (1874 bis 1970). Streuobstwiesen gegen den Klimawandel Im Oderbruch geht es Jakob Schuckall und dem Verein Äpfel und Konsorten in erster Linie darum, Bäume zu pflanzen, um der Klimaveränderung etwas entgegenzusetzen und alte Obstsorten zu retten. Daher legen er und seine Mitstreitenden Streuobstwiesen neu an. Was wie wild gewachsen aussieht, braucht jedoch zunächst viel Aufwand. Damit sich die Bäume auch wirklich gut entwickeln, werden sie fachgerecht gepflanzt, beschnitten und gepflegt. Dennoch können die ersten Äpfel erst nach sieben bis zehn Jahren geerntet werden. Wurzelnackte Rosen Das Gartenjahr neigt sich dem Ende zu. In der Bioland Rosenschule von Andrea Genschorek in der Uckermark müssen jetzt Hunderte wurzelnackter Rosen ausgepflanzt und für den Verkauf vorbereitet werden. Im Herbst herrschen für wurzelnackte Rosen die besten Bedingungen, damit sie gut und schnell anwachsen. Noch ist genügend Feuchtigkeit und Wärme im Boden, sodass sich Feinwurzeln bilden können. Andrea Genschorek erklärt, worauf man achten und wie geschnitten werden muss, damit die Rosen gut anwachsen und sich zu prächtigen Pflanzen entwickeln können. Vor dem Einsetzen muss der Boden intensiv und anderthalb Spatenstiche tief gelockert werden. Die Veredelungsstelle muss tiefer in die Erde, etwa drei Finger breit unter die Oberfläche, kommen, damit sie vor Frösten geschützt ist und im Sommer vor zu viel Hitze. Der letzte Schritt ist das Anhäufeln mit einer knapp zehn Zentimeter hohen Schicht aus Erde. Ein Rückschnitt im Herbst ist nicht erforderlich. Tipps für den November Rosenkohl retten Rosenkohl schmeckt bekanntlich erst, wenn er Frost bekommen hat. Denn dann erhöht sich der Zuckergehalt in den Röschen. Wenn die Temperaturen jedoch zu sehr schwanken und es tagsüber sehr sonnig ist, werden die Röschen zäh. Das kann mit einer Beschattung aus Vlies verhindert werden. Erdbeeren mulchen Als Mulchmaterial bei Erdbeeren ist geschreddertes Schnittgut, auch von Koniferen, gut geeignet. Es dient als Verdunstungs- und Frostschutz und liefert Nährstoffe, wenn es wieder wärmer wird. Im Frühjahr sollten allerdings noch Hornspäne aufgebracht werden, weil dem Boden bei der Zersetzung der Mulchschicht Stickstoff entzogen wird. Paprika schützen Paprika können über Wochen geerntet werden und werden auch durch die Herbstsonne noch rot. Nachts sollte die Pflanze mit Vlies und Molton vor Kälte geschützt werden. Wird sie zu früh gepflückt, kann die Paprika nicht mehr nachreifen im Gegensatz zur Tomate. Weiteres Thema: Winterblüher Amaryllis.","image":"https:\/\/images.tvtv.de\/tvbild\/89ca04e7ffa38e12fdb0efa1020a0646baee9d41.jpg?x=548&y=366\/gartenzeit","genre":"Report, Magazin","start":1604836800,"stop":1604838600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604838600":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Litauen besitzt eine Schönheit, die den Betrachter still werden lässt: einsame Küsten-, See- und Flusslandschaften und eine Weite, die sich so nur im Baltikum findet. Andrea Grießmann reist von Klaipeda über die Kurische Nehrung, das Memeldelta und den berühmten \"Berg der Kreuze\" bis nach Vilnius. Sie trifft dabei auf Menschen, die ihr ihre ganz persönliche \"Sehnsucht nach Litauen\" erklären.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1604838600,"stop":1604844000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604844000":{"channel":"NDRFERNSEHEN","title":"Land zwischen den Meeren","descr":"Das dänische Königreich hat 1.000 Inseln, sie liegen verstreut in einem Inselmeer. Den Zauber dieser Inselwelt von einem Segelboot aus zu entdecken, ist ein besonderes Erlebnis. Die Insel Lolland ist das erste Ziel auf dieser Reise. Über Falster geht es weiter nach Møn mit den berühmten Kreidefelsen. Nördlich von Møn liegt Seeland, die größte Ostseeinsel. Auch Kopenhagen liegt auf Seeland. Bornholm ist der letzte Stopp auf dieser Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/3f16571c22fd838d9a414705b385ef37fb995ad6.jpg?x=548&y=366\/land-zwischen-den-meeren","genre":"Report, Dokumentation","start":1604844000,"stop":1604847600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604847600":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1604847600,"stop":1604849400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604849400":{"channel":"NDRFERNSEHEN","title":"Sass: So isst der Norden","descr":"Der Fernsehkoch Rainer Sass ist mit seiner mobilen Küche in Norddeutschland unterwegs. Er schwingt auf dem Feld, im Garten, am Fischkutter oder in der Fußgängerzone mit seinen Gästen die Kochlöffel.","image":null,"genre":"Report, Reportage","start":1604849400,"stop":1604851200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604851200":{"channel":"NDRFERNSEHEN","title":"Bingo! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1604851200,"stop":1604854800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604854800":{"channel":"NDRFERNSEHEN","title":"Hanseblick: Mecklenburgische Schweiz","descr":"Die Hügelketten der Mecklenburgischen Schweiz sind in der letzten Eiszeit entstanden. Sie verlaufen von Teterow bis Malchin und weiter bis hinunter kurz vor die Mecklenburgische Seenplatte. Naturbelassene Sölle, langgestreckte Seen und alte Laubwälder zeichnen die Region im Herzen von Mecklenburg-Vorpommern aus. Beliebt ist die Gegend bei Fahrradtouristen und wegen der Ruhe, die man in den Gutshäusern findet. \"Hanseblick\"-Moderatorin Friederike Witthuhn trifft Menschen, die sich die große weite Welt hierher geholt haben. Dazu gehört der Manager von internationalen Tauchstationen, der am Kummerower See tagelang Seeadlern mit seiner Kamera folgt. Oder auch die ehemalige polnische Hebamme, die alte Traktoren an Touristen verleiht. Und auch der französische Musiker, der in einer Dorfwerkstatt von Rockmusikern heiß begehrte Gitarren baut. Und Clown Flori aus Malchin ist mit seiner Rikscha unterwegs und hat sich seine eigene wunderbare Welt dort erschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc4aa8981aeee224c91efd4ab40911b2f80494cc.jpg?x=548&y=366\/hanseblick-mecklenburgische-schweiz","genre":"Report, Magazin","start":1604854800,"stop":1604857500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604857500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604857500,"stop":1604860200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604860200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1604860200,"stop":1604862000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604862000,"stop":1604862900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"NDRFERNSEHEN","title":"Fjorde, Nordkap und Polarlicht","descr":"Eine Fahrt entlang der norwegischen Fjordküste auf den Hurtigruten gilt als die schönste Seereise der Welt. Seit 125 Jahren verbinden die Postschiffe die Küstenstädte und Dörfer an Norwegens zerklüfteter Küste. Elf Schiffe transportieren täglich Touristen, Pendler und Fracht vom Süden Norwegens bis hinauf in die Barentssee. Eine beliebte Möglichkeit, entlang der Westküste Norwegens zu reisen.","image":"https:\/\/images.tvtv.de\/tvbild\/1d11c4ca78debf5e75faf1abe3bd38e69ca9a679.jpg?x=548&y=366\/fjorde-nordkap-und-polarlicht","genre":"Report, Dokumentation","start":1604862900,"stop":1604868300,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604868300":{"channel":"NDRFERNSEHEN","title":"Sportschau – Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1604868300,"stop":1604869500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604869500":{"channel":"NDRFERNSEHEN","title":"Die NDR Quizshow","descr":"Wer kennt sich am besten in der norddeutschen Heimat aus? Fünf Ratefüchse aus den norddeutschen Bundesländern kämpfen um den Titel der \"Leuchte des Nordens\".","image":"https:\/\/images.tvtv.de\/tvbild\/1b672a885129cdee0875cc0eaaa52b15096785df.jpg?x=548&y=366\/die-ndr-quizshow","genre":"Unterhaltung, Show","start":1604869500,"stop":1604872200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604872200":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1604872200,"stop":1604874900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604874900":{"channel":"NDRFERNSEHEN","title":"Sportclub Story – Glücklich am Abgrund","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/97bae8b3cafb768f31c43bf291835f9c97d333dc.jpg?x=548&y=366\/sportclub-story-gluecklich-am-abgrund","genre":"Report, Dokumentation","start":1604874900,"stop":1604876700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604876700":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1604876700,"stop":1604879700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604879700":{"channel":"NDRFERNSEHEN","title":"Anne Will","descr":"\"Politisch denken, persönlich fragen\" ist das Motto der politischen Talksendung von Anne Will. Jede Woche lädt sie interessante Gäste zu einem aktuellen Thema ein. Ob Innenpolitik wie Pegida, Gesundheitsreformen oder Mindestlohndebatte, ob Außenpolitik wie die Ukrainekrise, Nahostkonflikt oder Finanzkrise – Anne Will fragt nach.","image":"https:\/\/images.tvtv.de\/tvbild\/c77cf6fb6ced199f9c38c187339377f1090d700f.jpg?x=548&y=366\/anne-will","genre":"Report, Diskussion","start":1604879700,"stop":1604883300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604883300":{"channel":"NDRFERNSEHEN","title":"Hanseblick: Mecklenburgische Schweiz","descr":"Die Hügelketten der Mecklenburgischen Schweiz sind in der letzten Eiszeit entstanden. Sie verlaufen von Teterow bis Malchin und weiter bis hinunter kurz vor die Mecklenburgische Seenplatte. Naturbelassene Sölle, langgestreckte Seen und alte Laubwälder zeichnen die Region im Herzen von Mecklenburg-Vorpommern aus. Beliebt ist die Gegend bei Fahrradtouristen und wegen der Ruhe, die man in den Gutshäusern findet. \"Hanseblick\"-Moderatorin Friederike Witthuhn trifft Menschen, die sich die große weite Welt hierher geholt haben. Dazu gehört der Manager von internationalen Tauchstationen, der am Kummerower See tagelang Seeadlern mit seiner Kamera folgt. Oder auch die ehemalige polnische Hebamme, die alte Traktoren an Touristen verleiht. Und auch der französische Musiker, der in einer Dorfwerkstatt von Rockmusikern heiß begehrte Gitarren baut. Und Clown Flori aus Malchin ist mit seiner Rikscha unterwegs und hat sich seine eigene wunderbare Welt dort erschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc4aa8981aeee224c91efd4ab40911b2f80494cc.jpg?x=548&y=366\/hanseblick-mecklenburgische-schweiz","genre":"Report, Magazin","start":1604883300,"stop":1604886000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604886000":{"channel":"NDRFERNSEHEN","title":"NDR Talk Show","descr":"Sieben bis acht Gäste in jeder Sendung – Prominente oder eher Unbekannte, die eine spannende Geschichte oder Thematik zu bieten haben. Dazu Moderatoren, die ihre Gesprächspartner in den Mittelpunkt stellen. Das ist das Konzept des \"Fernsehklassikers\" beim NDR.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d0ecd4330d6d6a009c034e32562935baaee29c.jpg?x=548&y=366\/ndr-talk-show","genre":"Unterhaltung, Talkshow","start":1604886000,"stop":1604893200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604893200":{"channel":"NDRFERNSEHEN","title":"Heimatküche – Filetkunst vom Fischprofi","descr":"Zum Finale zieht es die Teilnehmenden nach Niedersachsen zu Torsten Pistol alias Pistole. Umgeben von Wald und Wiesen kann der passionierte Hardcore-Rockfan Pistole es hier so richtig krachen lassen! Seinen Gästen offeriert er folgendes Menü: einen konfierten Saibling mit Stampf aus Kartoffeln und Erbsen an Nussbutter und Kirschtomaten. Zum Dessert serviert Pistole Käsekuchen nach Art seiner Oma Elvira, auf Schokoladenerde mit frischen Früchten.","image":null,"genre":"Report, Reportage","start":1604893200,"stop":1604895000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604895000":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1604895000,"stop":1604897700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604897700":{"channel":"NDRFERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Lilo und Zimai sind die beiden Roten Pandas des Leipziger Zoos. Sie haben sich auf ihrer Anlage so richtig schön eingerichtet. Schlafen und fressen, so verbringen die beiden ihre Tage. Doch nun sollen Schopfhirsche als Untermieter bei ihnen einquartiert werden. Der Lippenbär Liem soll in einem Zoo in Sofia sein Glück finden. Seine Pflegerin hat eine Idee, wie sie sich und Liem den schweren Abschied versüßen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1604897700,"stop":1604899200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}