{"1599537600":{"channel":"NDRFERNSEHEN","title":"Sesamstraße","descr":"Elmo versucht es, Grobi ist es und Sibel erklärt es – mutig sein. Bert möchte in Ruhe Tauben beobachten, aber da hat er die Rechnung ohne Ernie gemacht. Ritter werden ist gar nicht einfach, Matthies wird erst \"Page\", dann \"Knappe\" und lernt so das Benehmen bei Hofe und am Tisch. Außerdem entdecken Wisch und Mop eine Kuscheldecke – was man mit der alles anstellen kann?","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1599537600,"stop":1599538800,"country":"D\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599538800":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1599538800,"stop":1599539700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599539700":{"channel":"NDRFERNSEHEN","title":"Markt","descr":"Der Moderator berichtet im Verbrauchermagazin über aktuelle Produkttests. Verglichen werden dabei bestimmte Produkte vom Discounter und Supermarkt mit der Ware eines Fachgeschäftes. Geprüft werden das Preis-Leistungsverhältnis, die Qualität, aber auch die Nachhaltigkeit der angebotenen Erzeugnisse. Auch Dienst- und Seviceleistungen werden unter anderem auf ihre Kundenfreundlichkeit überprüft.","image":"https:\/\/images.tvtv.de\/tvbild\/5441101637c92fd2403ab25dda420ee9025b2ceb.jpg?x=548&y=366\/markt","genre":"Report, Magazin","start":1599539700,"stop":1599542400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599542400":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Gitte kann sehr gut mit Brunos zurückgezogener Art umgehen und die Zeichen stehen auf Beziehung. Aber nachdem der Hof-Verkauf wegen Hennings Intrige scheitert, verschließt Bruno sich wieder. Judith ist am Boden zerstört. In ihrer Verzweiflung nimmt sie einen Aushilfsjob in der Wäscherei an und bereut es sofort. Britta beschließt, wieder Sport zu machen. Sie findet in Astrid eine Mitstreiterin.","image":"https:\/\/images.tvtv.de\/tvbild\/3269a4c11e9e2cd51be8a8bea8a59ea88dd11da4.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1599542400,"stop":1599545400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599545400":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"Robert gerät mit Cornelia in einen Streit. Verletzt zieht sie sich daraufhin aus dem Biohotel-Projekt zurück. Franzi ist tief enttäuscht, als Tim sich für Amelies Zucht und gegen ihre Beete entscheidet. Steffen glaubt, sein Plan sei aufgegangen. Doch dann überdenkt Tim seine Entscheidung noch einmal. Christoph bekommt mit, wie sich Robert und Werner weiterhin wegen der Oldtimer-Rallye streiten.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1599545400,"stop":1599548400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599548400":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599548400,"stop":1599550200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599550200":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599550200,"stop":1599552000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599552000":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599552000,"stop":1599553800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599553800":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599553800,"stop":1599555600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599555600":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599555600,"stop":1599557400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599557400":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Trinken, baden, bewässern","descr":"Nach dem dritten heißen Sommer ist Wasser zum kostbaren Gut geworden. Mancherorts kam es in diesem Sommer schon zu Versorgungsengpässen. Ob Brunnenbauer, Landwirte oder Privatpersonen: \"Die Nordreportage\" zeigt, wie im Norden in diesem Sommer ums Wasser gekämpft wird. In Lauenau im Schaumburger Land ist das Wasser so knapp geworden, dass ein Lautsprecherwagen der Feuerwehr die BürgerInnen auffordert, Trinkwasser in den Supermärkten zu kaufen. Die Versorgungslage sei kritisch. Für viele war das ein Schock. Inzwischen fließt das kühle Nass wieder aus der Leitung, aber eine Entwarnung ist das nicht. In der Region Hannover kommt das Wasser aus dem größten Wasserschutzgebiet Niedersachsens. Hier in Fuhrberg bei Celle sterben durch die Trockenheit Fichten, Lärchen und nun auch Kiefern. Jetzt müssen die kranken Bäume gefällt und andere Arten gepflanzt werden, die für mehr Feuchtigkeit sorgen und damit das Wasserreservoir auch für die Zukunft sichern sollen. In Lüneburg kämpft eine Bürgerinitiative gegen Coca-Cola. Der Konzern will dort noch mehr Grundwasser für seine Getränke fördern. Die Menschen gehen auf die Barrikaden.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-trinken-baden-bewaessern","genre":"Report, Reportage","start":1599557400,"stop":1599559200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599559200":{"channel":"NDRFERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1599559200,"stop":1599560700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599560700":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Fred Vogel hat sich an einer Maschine verletzt. Roland Heilmann behandelt die Schnittwunde und schickt den Patienten nach Hause. Am nächsten Tag wird er jedoch mit dem Notarztwagen wegen heftiger Schmerzen erneut eingeliefert und klagt, durch die Ärzte nicht richtig ernst genommen zu werden. Seine Frau Bärbel glaubt, dass Oberschwester Ingrid bei der Wunderversorgung ein Fehler unterlaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1599560700,"stop":1599563400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599563400":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Die Neurochirurgin Franziska Ruhland trifft im Krankenhaus unverhofft auf eine alte Bekannte, die ihre Hilfe braucht – medizinisch und auch privat. Währenddessen möchte Oberarzt Marc Lindner seine Patientin Alice Rotloff überraschen. Dazu holt er Sven Höppner auf die Station. Doch noch bevor der Künstler für Alice singen kann, ereilt den sonst so lebensfrohen Sven ein schwerer Schicksalsschlag.","image":"https:\/\/images.tvtv.de\/tvbild\/fc60016267aa7f4fa378bbe6258c82f590780882.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599563400,"stop":1599566400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599566400":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599566400,"stop":1599567300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599567300":{"channel":"NDRFERNSEHEN","title":"die nordstory – Inselgeschichten Fehmarn","descr":"Das alltägliche, wirkliche Leben ist oft spannender und interessanter als jede Fiktion. Deshalb werden in dieser Reihe Menschen in Norddeutschland bei ihrer normalen alltäglichen Arbeit beobachtet. Jeder trägt seinen Teil dazu bei, dass der Norden vorankommt. Einige haben auch sehr interessante Aufgaben, spezielle Fähigkeiten oder Erinnerungen an Erlebnisse, die andere ins Staunen versetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab068768b833af8f09aedcd1bae57ec865b8797c.jpg?x=548&y=366\/die-nordstory-inselgeschichten-fehmarn","genre":"Report, Reportage","start":1599567300,"stop":1599570900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599570900":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/02a9b0a4294713dc513519617e7561118274098c.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1599570900,"stop":1599573600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599573600":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599573600,"stop":1599574800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599574800":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1599574800,"stop":1599577800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599577800":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Das Dickhäuter-Dutzend ist voll Große Müdigkeit im Elefantenhaus, denn Thura hat alle die ganze Nacht wach gehalten. Und dann dauert es noch den ganzen Tag, bis es los geht. Gegen sieben Uhr abends kommt dann der Elefantennachwuchs zur Welt. Jetzt ist das Dickhäuter-Dutzend bei Hagenbeck voll. Die Zwergotter mussten einige Zeit drinnen verbringen, ihre Wohnung wurde erst noch frisch renoviert.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1599577800,"stop":1599580800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599580800":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599580800,"stop":1599581700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599581700":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Planten un Blomen","descr":"Planten un Blomen ist die 45 Hektar große, \"grüne Lunge\" in Hamburgs City, die ihren Ursprung im Alten Botanischen Garten hat. Dieser wurde genau vor 200 Jahren am historischen Stadtgraben, dem sogenannten Wallgraben, gegründet. Heute ist hier eine Oase im Herzen der Millionenstadt. Shoppinggedränge, Verkehrslärm, schlechte Luft. Plötzlich ist das alles weg! Nur wenige Schritte durch das Tor in den Park und schon verändert sich die Welt: Die Natur regiert am Wallgraben, der einst die ganze Stadt umgab: glitzernde Wasserflächen, Schilf, Gänse, Enten, Graureiher, Eisvögel sogar. Schildkröten und Karpfen glotzen. Ein Wasserfall rauscht, umgeben von mächtigen Bäumen. Viele Wege, kleine Pfade und Treppchen, an grünen Hängen empor, führen durch die historischen Hamburger Wallanlagen, über blumengeschmückte Terrassen hinauf, durch Alleen, um Büsche und hinter Hecken, zwischen Pflanzen und Blumen! In Hamburgs \"Central Park\" zwitschern Vögel, summen Bienen, Eichhörnchen toben durchs Geäst. Weiße Holzstühle laden zum Ausruhen ein, durchatmen, loslassen. Stille Ecken in japanischen Gärten unter blühenden Bäumen, Spielplätze für Kinder zum Toben, Cafés, Eisbuden, ein Musikpavillon für Tango, Jazz und Klassik. Sonnenuntergänge am Parksee unterm alles überragenden Fernsehturm, Wasserlichtkonzerte, die bei den Zuschauer*innen Ohs und Ahs hervorrufen. Kein Naturschutzgebiet, eher ein Kulturschutzgebiet. Und doch ist er immer noch naturnah dieser Park. Die Natur ist hier überall in einem filigranen Mosaik geordnet und gepflegt wie ein Kunstwerk, immer in Veränderung und im ständigen Wandel der Jahreszeiten. Die Parklandschaft ist das Werk der Gärtner*innen von Planten und Blomen. Mit viel Fantasie und Fachkenntnis gestalten und bepflanzen sie das Areal mit blühenden, wuchernden und rankenden Gewächsen. Eine Komposition von Farbenpracht bis hin zum Duft. Es ist die durchgeplante Natur eines Parks, aber mit viel Rücksicht auf Vögel und Insekten. Und dabei immer orientiert am höchsten Sinn: Erholung für die Menschen in der großen Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-planten-un-blomen","genre":"Report, Reportage","start":1599581700,"stop":1599583500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599583500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599583500,"stop":1599586200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599586200":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1599586200,"stop":1599588000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599588000":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1599588000,"stop":1599588900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"NDRFERNSEHEN","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/0dd16acf83a3d4afe0f697772f6c48afdfe07cdf.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1599588900,"stop":1599592500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599592500":{"channel":"NDRFERNSEHEN","title":"Panorama 3","descr":null,"image":null,"genre":"Report, Magazin","start":1599592500,"stop":1599594300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599594300":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1599594300,"stop":1599595200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599595200":{"channel":"NDRFERNSEHEN","title":"Tatort","descr":"In Köln kommt es in immer kürzeren Abständen zu Brandanschlägen. Als in einer ausgebrannten Villa drei verbrannte Kinder gefunden werden, geraten die Ermittler Max Ballauf und Freddy Schenk mächtig unter Druck. Die Mutter der Kinder steht unter einem schweren Schock. Und der Vater ist partout nicht auffindbar. Bei seiner angeblichen Arbeitsstelle wurde ihm schon vor zwei Jahren gekündigt.","image":"https:\/\/images.tvtv.de\/tvbild\/e89ff048ca78da06914b0a319e8b46afa418a74d.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1599595200,"stop":1599600600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599600600":{"channel":"NDRFERNSEHEN","title":"Weltbilder","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/de3aa31fe9f8eb8b9f3f80f4af8fe126783c9d35.jpg?x=548&y=366\/weltbilder","genre":"Report, Magazin","start":1599600600,"stop":1599602400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599602400":{"channel":"NDRFERNSEHEN","title":"Boris Becker: Der Spieler","descr":"Boris Becker, einst die Nummer eins im Tennis, hat mit 17 Jahren das Wimbledon-Turnier gewonnen. Sein Name wird zur Marke und sorgt für noch mehr Millionen in den Kassen der Werbeindustrie. Die Filmautoren begleiten Becker und erleben ihn als Privatier, Coach, Geschäftsmann sowie als Ehemann und Vater. Zu Wort kommen u. a. seine Trainer, Tennisspieler, seine Mutter, sowie seine Ehefrau.","image":"https:\/\/images.tvtv.de\/tvbild\/de01dff38c1020e9bea472d763cadecf8a7c32d5.jpg?x=548&y=366\/boris-becker-der-spieler","genre":"Report, Porträt","start":1599602400,"stop":1599607800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599607800":{"channel":"NDRFERNSEHEN","title":"Visite","descr":"Das Magazin informiert jeden Dienstag über aktuelle Entwicklungen aus den Bereichen Medizin und Gesundheit – aus Klinik, Praxis und Forschung.","image":"https:\/\/images.tvtv.de\/tvbild\/0dd16acf83a3d4afe0f697772f6c48afdfe07cdf.jpg?x=548&y=366\/visite","genre":"Report, Magazin","start":1599607800,"stop":1599611400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599611400":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1599611400,"stop":1599612300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599612300":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1599612300,"stop":1599614100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599614100":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1599614100,"stop":1599615900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599615900":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1599615900,"stop":1599617700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599617700":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1599617700,"stop":1599619500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599619500":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1599619500,"stop":1599621300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599621300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1599621300,"stop":1599624000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}