{"1601092800":{"channel":"NDRFERNSEHEN","title":"Mein Norden","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/55c9d6f475126b8f812189744c5c9e3f6ca5cd66.jpg?x=548&y=366\/mein-norden","genre":"Report, Magazin","start":1601092800,"stop":1601093100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601093100":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Endlich ist es soweit. Die Sommerferien fangen an. Zu dumm, dass Bimbo am letzten Schultag noch Stress mit einem Klassenkameraden hat. Werner Otto hat gehört, dass Peter und Bimbo Krach haben. Jetzt hofft er auf seine große Chance. Optimistisch schließt er sogar schon eine Wette ab: In drei Tagen, so behauptet er, wird Bimbo ihn ins Kino begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1601093100,"stop":1601094600,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601094600":{"channel":"NDRFERNSEHEN","title":"Neues vom Süderhof","descr":"Ausgerechnet die Ferien nutzt Molle für ihr Schulpraktikum in Struves Zoohandlung. Ihr macht es nicht nur viel Spaß, sie wird auch gebraucht. Herr Struve liegt nämlich nach einem Unfall im Krankenhaus. Seine junge Frau und Molle schmeißen den Laden ganz allein. Molle ist voller Sympathie und Mitleid für ihre Chefin. Deshalb ergreift sie auch deren Partei, als Dany Struve verdächtigt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4db2e24790f3694de018dda5c014e75c65e2359e.jpg?x=548&y=366\/neues-vom-suederhof","genre":"Kinder, Kinderserie","start":1601094600,"stop":1601096400,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601096400":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1601096400,"stop":1601098200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601098200":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/ab21ca29ab2bb2977867f1588232650dd15c467b.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1601098200,"stop":1601100000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601100000":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1601100000,"stop":1601101800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601101800":{"channel":"NDRFERNSEHEN","title":"Tietjen campt","descr":"Bettina Tietjen liebt das Camperin. Mehrmals im Jahr steuern sie und ihr Mann im Wohnmobil, ein selbst umgebauter Lieferwagen, Campingplätze im In- und Ausland an. Nun will sie alle mit dem Campingfieber anstecken, vor allem aber die prominenten Gäste, die sie mit auf Tour nimmt. Gemeinsam verbringen Bettina Tietjen und ihr Gast einen Tag und eine Nacht auf einem Campingplatz in Norddeutschland.","image":"https:\/\/images.tvtv.de\/tvbild\/777306603b142f1f24a7ac1b7a4029206ba78660.jpg?x=548&y=366\/tietjen-campt","genre":"Report, Dokumentation","start":1601101800,"stop":1601103600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601103600":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601103600,"stop":1601105400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601105400":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601105400,"stop":1601107200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601107200":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Schleswig-Holstein berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601107200,"stop":1601109000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601109000":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601109000,"stop":1601110800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601110800":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1601110800,"stop":1601112600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601112600":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1601112600,"stop":1601114400,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601114400":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Hausbesuch","descr":"Diese Folge führt zu einem Ort, der einst Geschichte schreiben sollte: das ehemalige DDR-Musterdorf Mestlin. Anfang der 1950er-Jahre entstand in Mecklenburg-Vorpommern eine Siedlung vom Reißbrett, durchgeplant bis ins Detail. Allerdings ein wenig überdimensioniert. Daran erinnert noch heute das riesige Kulturhaus. Ehemals ein Haus mit Strahlkraft für die Region, ist es heute ein Sanierungsfall.","image":"https:\/\/images.tvtv.de\/tvbild\/9f6ce7d858985230700e18c66775a1e797e2c571.jpg?x=548&y=366\/unsere-geschichte-hausbesuch","genre":"Report, Dokumentation","start":1601114400,"stop":1601117100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601117100":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"Es ist der längste ununterbrochene Zaun der Welt: Mehr als 5600 Kilometer Maschendrahtzaun, quer durch Australien. Der Zaun soll Australiens Wildhunde von den Schafen fernhalten. Die Dingos sind perfekt an ihre harte Umgebung angepasst. Wenn die Nahrung im australischen Outback zu spärlich wird, dann wandern sie zu den Schafherden im Süden. Für die Farmer sind die Dingos eine wahre Plage.","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1601117100,"stop":1601118900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601118900":{"channel":"NDRFERNSEHEN","title":"Kambodscha – Entdeckungen im Land der Khmer","descr":"Allein die Natur macht eine Reise durch Kambodscha zum Erlebnis. Wer seinen Besuch in dem südostasiatischen Land nicht nur auf die berühmten Tempelanlagen von Angkor Wat beschränkt, erlebt ein Land, das sich rasant entwickelt. Die Städte boomen, allen voran Phnom Penh, die Hauptstadt am Zusammenfluss von Tonle Sap und Mekong. Dennoch sieht man im Alltag keine Hektik, die Menschen nehmen sich Zeit.","image":"https:\/\/images.tvtv.de\/tvbild\/c75232491c7381d7a7368cb6a3653ec904570cf9.jpg?x=548&y=366\/kambodscha-entdeckungen-im-land-der-khmer","genre":"Report, Dokumentation","start":1601118900,"stop":1601121600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601121600":{"channel":"NDRFERNSEHEN","title":"Sportclub live 3. Liga: 1. FC Saarbrücken – Hansa Rostock","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga-1-fc-saarbruecken-hansa-rostock","genre":"Sport, Fußball","start":1601121600,"stop":1601128800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601128800":{"channel":"NDRFERNSEHEN","title":"Rute raus, der Spaß beginnt!","descr":"Bachforellen, Meerforellen und sogar manchmal ein Lachs: Alles ist möglich in der Stepenitz, einem der wenigen ursprünglichen, wilden und klaren Flüsse Mecklenburg-Vorpommerns. Hier wollen Moderator Heinz Galling und NDR Angelexperte Horst Hennings an drei Tagen versuchen, eine der wilden Bachforellen zu fangen. Dabei wenden sie unterschiedliche Angeltechniken an: Spinnfischen mit leichten kleinen Spinnern und \"Wanderangeln\" mit Wurm. Unterstützung bekommen die beiden von Stepenitz-Spezi Klaus Schink vom Angelverein Untere Stepenitz e.V. Der weiß auch, wo die großen Hechte stehen. Zum Auftakt der Angeltour zeigen Heinz & Horst, wie Casting funktioniert. Trockenangeln! Hier geht es darum, ein auf dem Boden liegendes Zieltuch mit einem Wurfgewicht zu treffen. Eine gute Vorübung für das Angeln an der Stepenitz, denn bei den vielen Büschen und überhängenden Weiden am Ufer ist zielgenaues Werfen sehr wichtig.","image":"https:\/\/images.tvtv.de\/tvbild\/20769d7cee99c10bf59ea4399179fabb299455a1.jpg?x=548&y=366\/rute-raus-der-spass-beginnt","genre":"Report, Reportage","start":1601128800,"stop":1601130600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601130600":{"channel":"NDRFERNSEHEN","title":"Auf dem Wasser durch den Norden","descr":"Über 2.000 miteinander verbundene Seen machen Mecklenburg-Vorpommern zum wasserreichsten Bundesland. Flüsse wie Havel oder Peene durchziehen das Land wie blaue Wasseradern. Der Film macht eine Reise durch ein Naturparadies. Der Blick geht dabei vom Wasser aufs Land. Von Fürstenberg an der mecklenburgischen Grenze geht es über Müritz, Warnow und Peene bis ins windige Achterwasser.","image":"https:\/\/images.tvtv.de\/tvbild\/1c39bbb8cb6da6ce12e9deb8173638845e5763ed.jpg?x=548&y=366\/auf-dem-wasser-durch-den-norden","genre":"Report, Dokumentation","start":1601130600,"stop":1601134200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601134200":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Perlhühner sind etwas teurer als Hähnchen, belohnen aber mit einem kräftigeren Geschmack. Tim Mälzer bereitet heute ein Perlhuhn im Ofen zu und aromatisiert den Braten mit Thymian, Lorbeer und Zwiebeln. Aus den mitgebackenen Champignons macht er eine herzhafte Beilage. Dazu serviert er einen aromatischen Gemüseeintopf, in dem er den lecker-würzigen Kürbis mit fruchtig-süßer Melone kombiniert.","image":"https:\/\/images.tvtv.de\/tvbild\/dc70b57fd256816401fcd5901afa8a1513597fe8.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1601134200,"stop":1601136000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601136000":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Das Reisemagazin stellt interessante Ausflugs- und Reiseziele im ganzen Norden für Spaß, Sport und Freizeit vor. Dazu gibt es Hintergrundinformationen zu Sehenswürdigkeiten und Besonderheiten des vorgestellten Ziels. Selbstverständlich ist bei den Tipps für alle Generationen etwas Passendes dabei, egal ob Single, Paar oder Familie.. Außerdem gibt es viele Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1601136000,"stop":1601138700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601138700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601138700,"stop":1601141400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601141400":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1601141400,"stop":1601143200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601143200":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601143200,"stop":1601144100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"NDRFERNSEHEN","title":"Schlager, Stars & Sterne – Die Sommerparty","descr":"So hoch hinauf ging es noch nie! Ganz oben in den Kitzbüheler Alpen, in 1800 Metern Höhe am Ufer eines Bergsees auf der Ehrenbachhöhe, startet der Sänger und Fernsehmoderator Florian Silbereisen die große Open-Air-Eurovisionsshow. Am See, auf dem See und im See begrüßt er die Schlagerprominenz. Mit dabei sind Roland Kaiser, Matthias Reim, Ben Zucker, Andy Borg, DJ Ötzi, und viele weitere Stars.","image":"https:\/\/images.tvtv.de\/tvbild\/02ae84fddba03c8e9f05ab8ce436714273a43093.jpg?x=548&y=366\/schlager-stars-sterne-die-sommerparty","genre":"Unterhaltung, Show","start":1601144100,"stop":1601156100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601156100":{"channel":"NDRFERNSEHEN","title":"Bettina Tietjen – die Talklady im Porträt","descr":"Sie ist für jeden Spaß zu haben, lacht viel und gern, ist immer neugierig und eine der besten Talkladys im deutschen Fernsehen: Bettina Tietjen. Seit nun bereits 20 Jahren ist die gebürtige Nordrhein-Westfälin einmal im Monat Gastgeberin in der Freitagabend-Talkshow \"Tietjen und Bommes\". Doch nicht nur das, regelmäßig moderiert sie im NDR Fernsehen auch noch die Vorabendsendung \"DAS!\".","image":"https:\/\/images.tvtv.de\/tvbild\/8cd6b5b06a70d0393367bd2d302dd36baf37bd3b.jpg?x=548&y=366\/bettina-tietjen-die-talklady-im-portraet","genre":"Report, Porträt","start":1601156100,"stop":1601159700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601159700":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1601159700,"stop":1601162700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601162700":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1601162700,"stop":1601165700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601165700":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Hofgeschichten","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-hofgeschichten","genre":"Report, Reportage","start":1601165700,"stop":1601167500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601167500":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1601167500,"stop":1601169300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601169300":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601169300,"stop":1601171100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601171100":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601171100,"stop":1601172900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601172900":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601172900,"stop":1601174700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601174700":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601174700,"stop":1601176500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601176500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601176500,"stop":1601179200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}