{"1600228800":{"channel":"NDRFERNSEHEN","title":"Sesamstraße","descr":"Bert mischt Farben: aus Rot und Blau wird Violett, aus Gelb und Rot wird Orange. Ernie soll herausfinden, was aus Blau und Gelb wird. Aber da ist die gelbe Farbe alle. Kurzerhand nimmt Ernie Berts gelbe Hand und zerrt sie unter den blauen Hahn. Mariechen möchte den Kindern die Welt des Sehens zeigen. Dazu soll Krümel die Farbe von Tellern nennen, die vor ihm liegen. Als Belohnung winkt ein Keks.","image":"https:\/\/images.tvtv.de\/tvbild\/c814c4060b5ef7218e824da96a2f81db800c595d.jpg?x=548&y=366\/sesamstrasse","genre":"Kinder, Kindersendung","start":1600228800,"stop":1600230000,"country":"D\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600230000":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1600230000,"stop":1600230900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600230900":{"channel":"NDRFERNSEHEN","title":"Die Ernährungs-Docs","descr":"Essen als Medizin: In der Fortsetzung dieses einzigartigen Fernsehformats wird Menschen geholfen, die an ihren massiven Gesundheitsproblemen fast verzweifeln. Die \"Docs\" Anne Fleck, Silja Schäfer, Jörn Klasen und Matthias Riedl, alle erfahrene Mediziner, wollen mit gezielten Ernährungsstrategien Symptome deutlich verbessern und Krankheiten sogar heilen. In dieser neuen Folge \"Die Ernährungs-Docs\" kommt Anja S. an Bord der \"Hausboot-Praxis\". Sie ist seit zehn Jahren Diabetikerin. Nun wurde bei ihr auch noch eine Fettleber diagnostiziert. Internist Matthias Riedl sagt: \"Und das ist vermutlich der Kern des Problems. Denn oft geht eine Fettleber voraus und zieht den Diabetes nach sich.\" Eine Ursache für den hohen Fettanteil in ihrer Leber ist schnell klar: Die 50-Jährige hat jahrelang morgens, mittags und abends Brot gegessen. Und wenn es mal etwas Warmes gab, kam meist Fleisch auf den Teller, denn Anjas Mann ist Schlachter. Die Mittelmeer-Diät, die ihr der Ernährungs-Doc verordnet, sieht stattdessen Gemüse, Obst und Fisch vor. Und sie soll sich mehr bewegen, bekommt einen Schrittzähler mit. Wird sie ihre Essgewohnheiten komplett umkrempeln und so den Fettgehalt in ihrer Leber reduzieren können? Heiko R. wird von chronischen Kopfschmerzen gequält. Sein Leidensdruck ist sehr hoch, denn schon seit 40 Jahren hämmert es in seinem Hinterkopf. Längst leidet auch seine gesamte Familie mit, der Kfz-Mechaniker hat eine Tochter aus erster Ehe und mit seiner zweiten Frau Inga vier weitere Kinder. Die Ernährungsmedizinerin Silja Schäfer besucht den 51-Jährigen zu Hause, denn er kocht nicht selbst, das macht Inga. Hauptproblem ist die fehlende Struktur, die unregelmäßigen Mahlzeiten und auch, dass Heiko viel zu wenig trinkt. Auf Lebensmittel mit Glutamat und Histamin soll er ab sofort verzichten, denn diese stehen im Verdacht, Kopfschmerzen auszulösen. Stattdessen gibt es gesunde Bowls mit Couscous, Hirse oder Naturreis. Die kann er auch in die Werkstatt mitnehmen. Und der Flensburger soll zum Neurocoaching, einer Physiotherapie für den Kopf. Kann der Ansatz der Ernährungs-Docs dem Patienten tatsächlich helfen nach so langer Zeit mit ständigen Schmerzen? Auch Charline W. geht es nicht gut, obwohl sie in ärztlicher Behandlung ist. Aber mit Tabletten hat sie ihre Autoimmunerkrankung noch nicht in den Griff bekommen. Bei Hashimoto ist die Schilddrüse chronisch entzündet, die 29-Jährige leidet unter Herzrasen, Verstopfung, Gelenkschmerzen, Haarausfall und Müdigkeit. Der Ernährungs-Doc und Experte für Autoimmunerkrankungen Jörn Klasen sieht an dem Ernährungsprotokoll, dass die Vegetarierin kaum Gemüse zu sich nimmt, sondern hauptsächlich Kohlenhydrate. Charline W. soll etwa zehn Zentimeter Bauchumfang verlieren durch Nahrungsmittel wie Spinat, Brokkoli oder auch Hülsenfrüchten mit sättigendem Eiweiß. Und durch proteinreiche Algen, wobei sie den Jodgehalt im Auge haben soll. Ein schwieriger Weg liegt vor der jungen Frau. Wird die Hamburgerin ihre Krankheit in den Griff bekommen?","image":"https:\/\/images.tvtv.de\/tvbild\/5a3570642992a773a483614d140603a21ddc6bdd.jpg?x=548&y=366\/die-ernaehrungs-docs","genre":"Report, Magazin","start":1600230900,"stop":1600233600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600233600":{"channel":"NDRFERNSEHEN","title":"Rote Rosen","descr":"Nachdem Carla erfahren hat, worum es Gregor bei dem Maiwald-Hof geht, droht sie mit Trennung. Aber Bruno hat bereits an Gregor verkauft. Gregor tröstet sich mit den Millionen, die ihm der Weiterverkauf an ein amerikanisches Frackingunternehmen bringen wird. Doch dann kommt er doch noch ins Nachdenken. Amelie sieht ihre Felle davonschwimmen, bei den Anteilen des Hotels wie bei Torbens Vermögen.","image":"https:\/\/images.tvtv.de\/tvbild\/43331e84778bab772202bcba971ee3e35f45772f.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1600233600,"stop":1600236600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600236600":{"channel":"NDRFERNSEHEN","title":"Sturm der Liebe","descr":"André und Werner haben eine neue Geschäftsidee und glauben, damit viel Geld verdienen zu können. Arglos breiten die Brüder ihren Plan in der Bar aus. Sie bemerken nicht, dass sie belauscht werden. Zu Franzis Überraschung teilt Tim ihr mit, dass er sich bei der Polizei für sie eingesetzt hat. Robert befreit Cornelia und Vanessa aus ihrer Notlage. Paul fährt nach München zu Jessica.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1600236600,"stop":1600239600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600239600":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1600239600,"stop":1600241400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600241400":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1600241400,"stop":1600243200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600243200":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1600243200,"stop":1600245000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600245000":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1600245000,"stop":1600246800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600246800":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1600246800,"stop":1600248600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600248600":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Asphalt – Vom Steinbruch auf die Straße","descr":"Für die Sanierung einer abgefahrenen Kreuzung hat das Team von Bauleiter Ulrich Hungenbach nur eine Nacht lang Zeit. Zwischen 18.00 Uhr abends und 6.00 Uhr in der Früh muss der alte Asphalt abgetragen und gegen eine neue Fahrbahndecke getauscht werden. 160 Grad muss der Asphalt dafür heiß sein. Ulrich Hungenbach koordiniert etwa 20 Fahrzeuge und Maschinen und über 25 Personen vor Ort.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-asphalt-vom-steinbruch-auf-die-strasse","genre":"Report, Reportage","start":1600248600,"stop":1600250400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600250400":{"channel":"NDRFERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1600250400,"stop":1600251900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600251900":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft","descr":"Heilmann und Brentano behandeln die Violinsolistin Sonja. Die Ärzte diagnostizieren die eher seltene Wilson-Krankheit. Sonja will unbedingt zu einem wichtigen Vorspiel, aber die Einnahme eines Medikaments verursacht ein Zittern der Hände. Deshalb nimmt Sonja das Medikament nicht, ihr Zustand verschlechtert sich rapide und nur durch eine Lebertransplantation kann ihr Leben gerettet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1600251900,"stop":1600254600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600254600":{"channel":"NDRFERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Nach einem schweren Unfall wird Martin Haage in die Notaufnahme des Erfurter Klinikums eingeliefert. Die Ärzte stellen schlimme Verletzungen fest und tun alles, um den Patienten zu retten. Der hat panische Angst vor einer Entstellung und fürchtet, seine große Liebe zu verlieren. Unterdessen versorgt Elias Oliver Schuster, der bei einem Ohnmachtsanfall in seine Kakteensammlung gefallen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f33b4c9ac5d600591aff229a79bd7884312cc32c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1600254600,"stop":1600257600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600257600":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600257600,"stop":1600258500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600258500":{"channel":"NDRFERNSEHEN","title":"die nordstory – Aus aller Welt in den Norden","descr":"Nahezu jeder Vierte in Deutschland hat ausländische Wurzeln. Menschen aus verschiedenen Regionen der Welt und unterschiedlicher Kulturen bereichern auch in den norddeutschen Bundesländern das Zusammenleben. Der Syrer Hanna Saliba ist erfolgreicher Unternehmer. 1971 kam er nach Hamburg. Er ging zur Seemannsschule, fuhr dann auch zur See, eröffnete aber schon bald sein erstes Saliba-Restaurant.","image":"https:\/\/images.tvtv.de\/tvbild\/aadb6a3c92cd0de5766f57b0c1b75f87b11d31a4.jpg?x=548&y=366\/die-nordstory-aus-aller-welt-in-den-norden","genre":"Report, Reportage","start":1600258500,"stop":1600262100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600262100":{"channel":"NDRFERNSEHEN","title":"Wer weiß denn sowas?","descr":"Bernhard Hoëcker und Elton stellen sich den unglaublichen und amüsanten Fragen von Kai Pflaume. Sie spielen im Team mit jeweils einem prominenten Studiogast, denn es gilt, richtige Antworten auf Fragen aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden. Zu Beginn des Wissensspiels müssen sich die Zuschauer entscheiden, ob sie Bernhard oder Elton unterstützen.","image":"https:\/\/images.tvtv.de\/tvbild\/02a9b0a4294713dc513519617e7561118274098c.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1600262100,"stop":1600264800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600264800":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600264800,"stop":1600266000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600266000":{"channel":"NDRFERNSEHEN","title":"Mein Nachmittag","descr":"Die Informations- und Unterhaltungssendung bietet Tipps zu alltäglichen Problemen, wozu auch Experten ins Studio eingeladen werden. An jedem Tag werden andere Ratgeberkategorien gezeigt, außerdem es gibt ein tägliches Gewinnspiel für die Zuschauer.","image":"https:\/\/images.tvtv.de\/tvbild\/a9549e26e660d1cb858c4745343b5c25e582cd2e.jpg?x=548&y=366\/mein-nachmittag","genre":"Report, Magazin","start":1600266000,"stop":1600269000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600269000":{"channel":"NDRFERNSEHEN","title":"Leopard, Seebär & Co.","descr":"Fliegender Wechsel im Schweinestall: Frauke, Frieda, Franzi – bei den Hausschweinen herrscht reges Kommen und Gehen. Die letzten Ferkel sind auch schon wieder auf dem Sprung. Kinderstar ist man hier eben nur für ein paar Wochen, das Haustierrevier ist ein schnelllebiges Pflaster. Im Orang-Utan Haus weist Claus Claussen die Auszubildende Vanessa ein. Die erste Lektion ist einfach: das Morgenritual.","image":"https:\/\/images.tvtv.de\/tvbild\/6f7d7e633ce31df7d5c399c4d1868b7cf5870db9.jpg?x=548&y=366\/leopard-seebaer-co","genre":"Report, Reportage","start":1600269000,"stop":1600272000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600272000":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1600272000,"stop":1600272900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600272900":{"channel":"NDRFERNSEHEN","title":"Die Nordreportage: Frischer Wind auf der Lotseninsel","descr":"Zwischen Ostsee und der Schlei liegt die Lotseninsel. Ralf Huwe, betreibt das einzige Restaurant auf der Insel. Täglich ist er mit dem Boot unterwegs, um Nachschub vom Festland auf die Insel zu bringen: Fisch, Getränke und natürlich Currywurst mit Pommes. Alles muss er mit dem Boot von Maasholm nach Schleimünde bringen und darauf hoffen, dass die Lieferanten pünktlich an der Anlegestelle sind.","image":"https:\/\/images.tvtv.de\/tvbild\/a3d95efb087307aa5cca0578e8988ce15ca677b0.jpg?x=548&y=366\/die-nordreportage-frischer-wind-auf-der-lotseninsel","genre":"Report, Reportage","start":1600272900,"stop":1600274700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600274700":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600274700,"stop":1600277400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600277400":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1600277400,"stop":1600279200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600279200":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600279200,"stop":1600280100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600280100":{"channel":"NDRFERNSEHEN","title":"Expeditionen ins Tierreich","descr":"Einst nannte man sie die \"Inseln am Rande der Welt\". Als der antike Geograf Ptolemäus die erste Landkarte der Erde erstellte, waren die Kanaren noch genau das: das Ende der alten Welt. Heute sind die sieben Kanarischen Inseln ein exotisches Paradies für zwölf Millionen Touristen, die jedes Jahr, vor allem aus Europa, hierher kommen, um Sonne, Meer und ein mildes, frühlingshaftes Klima zu genießen.","image":"https:\/\/images.tvtv.de\/tvbild\/f1f2657b625857b86b32354dd08282a11d60e55b.jpg?x=548&y=366\/expeditionen-ins-tierreich","genre":"Report, Dokumentation","start":1600280100,"stop":1600282800,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600282800":{"channel":"NDRFERNSEHEN","title":"Expeditionen ins Tierreich","descr":"Einst nannte man sie die \"Inseln am Rande der Welt\". Als der antike Geograf Ptolemäus die erste Landkarte der Erde erstellte, waren die Kanaren noch genau das: das Ende der alten Welt. Heute sind die sieben Kanarischen Inseln ein exotisches Paradies für zwölf Millionen Touristen, die jedes Jahr, vor allem aus Europa, hierher kommen, um Sonne, Meer und ein mildes Klima zu genießen.","image":"https:\/\/images.tvtv.de\/tvbild\/461cf351516b5bfd5a8e5f5fd51f106e2728ece1.jpg?x=548&y=366\/expeditionen-ins-tierreich","genre":"Report, Dokumentation","start":1600282800,"stop":1600285500,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600285500":{"channel":"NDRFERNSEHEN","title":"NDR Info","descr":"Von Montag bis Freitag, täglich am Nachmittag und am Abend: aktuelle Nachrichten und Informationen aus dem ganzen Norden.","image":null,"genre":"Unterhaltung, Sonstige Unterhaltung","start":1600285500,"stop":1600286400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600286400":{"channel":"NDRFERNSEHEN","title":"Großstadtrevier","descr":"Die Zivilfahnder \"Harry\" Möller und Schulz beobachten Tersteegens Gourmet-Service. Hier arbeitet Svetlana, die von Tersteegen als Au-Pair-Mädchen bezeichnet wird. Aber die Polizisten glauben, dass das Mädchen zur Prostitution gezwungen wird. Bevor die Polizisten vom Hamburger Kiez diesen Verdacht erhärten können, behauptet Tersteegen, dass Revierleiter Harnisch Svetlana vergewaltigt habe.","image":"https:\/\/images.tvtv.de\/tvbild\/f62eb48e48ebaf7613d6750b9e4373299ac23298.jpg?x=548&y=366\/grossstadtrevier","genre":"Serie, Krimiserie","start":1600286400,"stop":1600289400,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600289400":{"channel":"NDRFERNSEHEN","title":"extra 3","descr":"Das politische Satiremagazin des Norddeutschen Rundfunks beleuchtet wöchentlich in Form von Kurzbeiträgen das politische Geschehen des Landes – immer bissig, frech und witzig. \"extra 3\" bietet skurrile Realsatiren und jede Menge Politiker am Rande des Nervenzusammenbruchs. Außerdem treten regelmäßig die \"Reportersocke Stumpfi\" und die Sonderreporterin Caro Korneli auf.","image":"https:\/\/images.tvtv.de\/tvbild\/5fff61cccd2c161d9c8142814e8859d022f3f850.jpg?x=548&y=366\/extra-3","genre":"Report, Magazin","start":1600289400,"stop":1600291200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600291200":{"channel":"NDRFERNSEHEN","title":"ZAPP","descr":"Von Boulevardschlachten über Rosenkriege bis hin zu den Image-Kampagnen der Polit-Szene: Das Magazin blickt hinter die Kulissen der Medienwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/4d6a2a149fe449862f3bac1be698a6751adaa654.jpg?x=548&y=366\/zapp","genre":"Report, Magazin","start":1600291200,"stop":1600293000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600293000":{"channel":"NDRFERNSEHEN","title":"dreihundertsechzig","descr":"Vorgestellt werden ganz unterschiedliche Menschen, die sich auf den norddeutschen Inseln tummeln: Touristen, die einen schönen Urlaub erleben wollen, Geschäftemacher, für die die Inseln ein Markt sind, um Geld zu verdienen, und Einheimische, für die die Inseln Heimat und Alltag sind. Besucht werden Sylt und Spiekeroog. Wie die anderen Nordseeinseln auch, leben sie vor allem vom Tourismus.","image":"https:\/\/images.tvtv.de\/tvbild\/14fd33bffd5f58ffbc58091bbe180b5c1dd8881d.jpg?x=548&y=366\/dreihundertsechzig","genre":"Report, Dokumentation","start":1600293000,"stop":1600294800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600294800":{"channel":"NDRFERNSEHEN","title":"Die Erbschaft","descr":"Gro bittet Frederik um Hilfe, Emil aus der Haft in Thailand zu befreien. Frederik, der zwiespältige Gefühle gegenüber seinem Bruder hegt, fällt diese Entscheidung nicht leicht. Signe setzt sich mit Isas Vater in Verbindung, da Melodys Mutter immer noch nicht aufgetaucht ist. Als dieser bei einem Besuch in Grønnegaard den Alt-Hippie Thomas und dessen Lebenswandel kennenlernt, ist er entsetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/47bfad01252fc403e6bff0402cd782291a432020.jpg?x=548&y=366\/die-erbschaft","genre":"Serie, Dramaserie","start":1600294800,"stop":1600298100,"country":"DK","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600298100":{"channel":"NDRFERNSEHEN","title":"Weltbilder","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/de3aa31fe9f8eb8b9f3f80f4af8fe126783c9d35.jpg?x=548&y=366\/weltbilder","genre":"Report, Magazin","start":1600298100,"stop":1600299900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600299900":{"channel":"NDRFERNSEHEN","title":"Panorama 3","descr":null,"image":null,"genre":"Report, Magazin","start":1600299900,"stop":1600301700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600301700":{"channel":"NDRFERNSEHEN","title":"Iss besser! – Tariks wilde Küche","descr":"Tarik Rose geht auf kulinarische Rundreise durch den Norden. In Mecklenburg-Vorpommern besucht er den Ziegenhof Gülzer Geißen. Hier wird alles noch in Handarbeit gemacht: von der Aufzucht der Ziegen bis zum Verkauf vom selbst hergestellten Käse. Das inspiriert Tarik zu einem gegrillten Ziegenkäsesandwich mit Auberginen-Tomaten-Chutney. Als Hauptgericht folgt ein Schmorgericht aus Ziegenfleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/55e372443f101f0342f9fcd5a2fc460a073d12bd.jpg?x=548&y=366\/iss-besser-tariks-wilde-kueche","genre":"Report, Dokumentation","start":1600301700,"stop":1600303500,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600303500":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1600303500,"stop":1600305300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600305300":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1600305300,"stop":1600307100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600307100":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1600307100,"stop":1600308900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600308900":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1600308900,"stop":1600310700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600310700":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1600310700,"stop":1600312500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600312500":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1600312500,"stop":1600315200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}