{"1582952400":{"channel":"NDRFERNSEHEN","title":"mareTV kompakt","descr":"Die Zeitschrift \"Mare\" war für diese Sendung namensgebend. Auf den Themen der Zeitschrift beruhend, werden seit 2001 TV-Dokumentationen unter diesem Titel gedreht. Es geht sowohl in der Zeitschrift, als auch in der Sendung in erster Linie darum, das Meer als Lebens-, Wirtschafts- und Kulturraum vorzustellen und für diese Thematik ein breiteres Interesse in der Öffentlichkeit zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/7b3660e5d635b16404b14a1b4ad70ac5425a921c.jpg?x=548&y=366\/maretv-kompakt","genre":"Report, Reportage","start":1582952400,"stop":1582953000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582953000":{"channel":"NDRFERNSEHEN","title":"Familie Dr. Kleist","descr":"Ein Arbeitsunfall, der schlimmer hätte ausgehen können, führt dazu, dass Christian dem Zittern des 56-jährigen Staplerfahrers Wolfgang auf den Grund gehen will. Auch Kristin behandelt eine Patientin mit zunächst undefinierbaren Beschwerden. Clara, die sich vom überstandenen Busunglück erholen sollte, möchte partout nicht länger bleiben, sondern ihre Ausbildung als Pferdewirtin wieder aufnehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1582953000,"stop":1582956000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582956000":{"channel":"NDRFERNSEHEN","title":"Die Sendung mit der Maus","descr":"Wie kommen die Löcher in den Käse? Wer malt die Streifen in die Zahnpasta? Wenn Kinder etwas wissen wollen und Eltern nicht weiterwissen, helfen die Sachgeschichten mit der Maus. Und daneben gibt es natürlich noch die Lachgeschichten mit den Maus-Stars: dem sympathischen Maulwurf, dem kleinen blauen Elefant und der gelben Ente. Hier gibt es immer was zu lachen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c69b2c0ea113996d82e1bc8b72cd91ad5c43bb4.jpg?x=548&y=366\/die-sendung-mit-der-maus","genre":"Kinder, Kindersendung","start":1582956000,"stop":1582957800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582957800":{"channel":"NDRFERNSEHEN","title":"Sehen statt Hören","descr":"Mit Gebärdensprache und Untertiteln wendet sich die Sendung an die etwa 300.000 gehörlosen, spätertaubten oder hochgradig schwerhörigen Zuschauerinnen und Zuschauern in der Deutschland. Das Magazin bietet Informationen aus allen gesellschaftlichen Bereichen, der Arbeitswelt, Familie, Freizeit, Sport, Kunst, Kultur, Bildung und Geschichte mit einem Schwerpunkt auf behindertenspezifischen Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/fcc7bd0cc952bd6d027f2e3a9ef08c2740a0e65a.jpg?x=548&y=366\/sehen-statt-hoeren","genre":"Report, Magazin","start":1582957800,"stop":1582959600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582959600":{"channel":"NDRFERNSEHEN","title":"Die Ratgeber","descr":"In dieser Sendung gibt es hilfreiche Tipps zu wirklich jedem Thema. Egal für welchen Bereich des alltäglichen Lebens, \"Die Ratgeber\" haben garantiert einen nützlichen Hinweis – von Gesundheit und Ernährung über Haus und Garten bis zu Finanzen und Urlaub. Selbstverständlich werden auch neue Produkte getestet und vorgestellt. Es moderieren Anne Brüning und Daniel Johé.","image":"https:\/\/images.tvtv.de\/tvbild\/6d4e605745522c8354480ed7b28007197139b729.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1582959600,"stop":1582961400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582961400":{"channel":"NDRFERNSEHEN","title":"Kannst Du ein Tier töten?","descr":"Ferkel, Schwein, Kalb, Kuh, Lamm, Huhn. Sind die Tiere lebendig, finden sie viele Menschen süß. Sind sie geschlachtet, finden viele das Fleisch lecker. Aber der Moment zwischen Leben und Tod eines Tieres wird gerne ausgeblendet. Die Sendung zeigt Menschen, die den Mut aufbringen, die letzten Tage eines Tieres zu begleiten: von der Weide zum Schlachthof, vom Leben zum Tod, vom Tier zum Fleisch.","image":"https:\/\/images.tvtv.de\/tvbild\/e049b8b273d001366ad25465be8760c1bdc7500c.jpg?x=548&y=366\/kannst-du-ein-tier-toeten","genre":"Report, Dokumentation","start":1582961400,"stop":1582963200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582963200":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1582963200,"stop":1582965000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582965000":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1582965000,"stop":1582966800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582966800":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":"Das Regionalmagazin berichtet über das aktuelle Tagesgeschehen im Land zwischen Ost- und Nordsee.","image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1582966800,"stop":1582968600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582968600":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1582968600,"stop":1582970400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582970400":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1582970400,"stop":1582972200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582972200":{"channel":"NDRFERNSEHEN","title":"Hofgeschichten","descr":"Im Norden gibt es mehr als 50.000 Bauernhöfe. Doch ihre Anzahl ist rückläufig. Wachsen oder weichen? Weiter konventionell arbeiten oder auf Bio umsteigen? In einen Hofladen investieren? Die Sendung dokumentiert Veränderungsprozesse und geben ihnen Raum. So ergibt sich beispielhaft ein Blick hinter die Kulissen eines großen norddeutschen und für die Gesellschaft wichtigen Wirtschaftszweiges.","image":"https:\/\/images.tvtv.de\/tvbild\/c406e2ac78fff93afb3af3d4204053d1d0869d5e.jpg?x=548&y=366\/hofgeschichten","genre":"Report, Reportage","start":1582972200,"stop":1582974000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1582974000":{"channel":"NDRFERNSEHEN","title":"Unsere Geschichte – Made in Norddeutschland","descr":"Den Platz in der Tiefkühltruhe im Supermarkt muss sich Frosta mit seinen Produkten jedes Jahr aufs Neue erkämpfen. Der Hauptkonkurrent ist die Firma Iglo. Mit neuen Gerichten versuchen Produktentwickler, den eigenen Marktanteil zu vergrößern. Das Filmteam ist dabei, als ein neues Gericht entsteht. Neue Produkte sind immer ein finanzielles Risiko, und schon einmal stand Frosta kurz vor der Pleite.","image":"https:\/\/images.tvtv.de\/tvbild\/bb794560d6274143c20f7d42894822df332e1636.jpg?x=548&y=366\/unsere-geschichte-made-in-norddeutschland","genre":"Report, Dokumentation","start":1582974000,"stop":1582976700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582976700":{"channel":"NDRFERNSEHEN","title":"Weltreisen","descr":"30-minütige Reportagen aus Ländern in Afrika, Asien und Südamerika mit Berichten der ARD-Auslandskorrespondenten.","image":"https:\/\/images.tvtv.de\/tvbild\/7e68b5e5a9747057c8a1f3ad1d68f4f3f5edbb22.jpg?x=548&y=366\/weltreisen","genre":"Report, Reportage","start":1582976700,"stop":1582978500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582978500":{"channel":"NDRFERNSEHEN","title":"Die gefährlichsten Schulwege der Welt","descr":"Im Norden Kolumbiens in der Region Bajo Cauca, gut 300 Kilometer nördlich der Millionenstadt Medellín, liegt das kleine Dorf Vereda la Escuela. Hier wechseln sich dichter Dschungel und Sumpfgebiete ab. Die Menschen, die hier leben, haben kaum mehr als das Allernötigste. Der einzige Ausweg: ein guter Job in der Stadt. Wer hier der Armut entkommen will, schafft dies meist nur durch eine gute Schulbildung. Doch der einzige Weg zur Schule führt über eine instabile, morsche Brücke, die aus wenigen dünnen, rutschigen und notdürftig zusammengebundenen Holzstämmen besteht. Die zehnjährige Kendys hat jedes Mal Angst, dass ihr oder ihren Freunden etwas passiert. Sie könnten ausrutschen, von der Brücke fallen und sich dann schwer verletzen. Der ebenfalls zehnjährige Juan muss zwar nicht über die Brücke, doch ist sein Schulweg durch Dickicht und Schlamm kaum minder gefährlich. Denn auch Juan muss den Fluss überqueren, und das in einem wackeligen Einbaum. Die Schulwege allein sind bereits beschwerlich genug für die Kinder. Hinzu kommen jedoch ganzjährige Temperaturen von etwa 36 Grad Celsius und eine Luftfeuchtigkeit von 97 Prozent. Bedingungen, die die Schulkinder aus dem kolumbianischen Dorf täglich auf sich nehmen müssen, um zur Schule zu kommen. Denn nur durch den regelmäßigen Unterricht schaffen sie es, eines Tages ihren Traum von einem besseren Leben Realität werden zu lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/92eb0ca166282c70805c81ad3e3dee073f97897a.jpg?x=548&y=366\/die-gefaehrlichsten-schulwege-der-welt","genre":"Report, Dokumentation","start":1582978500,"stop":1582981200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1582981200":{"channel":"NDRFERNSEHEN","title":"Sportclub live – 3. Liga","descr":"Die 3. Fußball Bundesliga ist mitunter spannender als die 1. oder 2. Liga. Hier bestimmen nicht ein oder zwei Teams als Dauersieger das Geschehen, wie der FC Bayern München und Borussia Dortmund. Oder wie in der 2. Liga, wo die Absteiger von \"oben\" mit Macht an die Spitze drängen und die \"alten\" Zweitligavereine oft chancenlos sind. Hier spielen Vereine auf Augenhöhe gegeneinander.","image":"https:\/\/images.tvtv.de\/tvbild\/eb5aa78a45a6731b3436acab89040f61d013fbf8.jpg?x=548&y=366\/sportclub-live-3-liga","genre":"Sport, Fußball","start":1582981200,"stop":1582988400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582988400":{"channel":"NDRFERNSEHEN","title":"Hubert und Staller","descr":"Bei einem neapolitanischen Liederabend wird Girwidz angeschossen. Hubert und Staller setzen darauf, dass der Sänger die Schlüsselfigur ist und er wird im Revier einquartiert. Hubert und Staller stoßen auf Unregelmäßigkeiten im Kulturbetrieb, wo der ehemalige Kulturreferent seinen Posten wegen einer Schmiergeldaffäre abgeben musste. Laut seiner Ehefrau hält sich der Verdächtige in Kanada auf.","image":"https:\/\/images.tvtv.de\/tvbild\/3359a32ba9ba130fdea08db3fb3b4c9d0f1ca86d.jpg?x=548&y=366\/hubert-und-staller","genre":"Serie, Krimiserie","start":1582988400,"stop":1582991100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1582991100":{"channel":"NDRFERNSEHEN","title":"Fischland-Darß-Zingst... mit Judith Rakers","descr":"Im Norden Mecklenburg-Vorpommerns, umspült von Ostsee und Bodden, liegt die Halbinsel Fischland-Darß-Zingst. Entlang der 45 Kilometer langen Küste formen Wind und Wellen das Land. Schon in der DDR war die Halbinsel begehrtes Urlaubsziel für Jung und Alt – ein Glückspilz, wer dort einen Ferienplatz ergattern konnte. Der Darß liegt zu großen Teilen im Nationalpark \"Vorpommersche Boddenlandschaft\".","image":"https:\/\/images.tvtv.de\/tvbild\/77a4946b28c5bb8e887bb39601b7098de7d4e8bf.jpg?x=548&y=366\/fischland-darss-zingst-mit-judith-rakers","genre":"Report, Reportage","start":1582991100,"stop":1582993800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582993800":{"channel":"NDRFERNSEHEN","title":"Tim Mälzer kocht!","descr":"Die Moderatoren Joko und Klaas würzen alles was sie tun, mit einer deftigen Prise Humor. Die beiden gehen Tim Mälzer bei der Zubereitung eines Currys vom Schwein zur Hand. Dazu gibt es einen mit Kardamom, Nelken und Lorbeerblättern verfeinerten Gewürzreis und Rosenkohlsalat. Dem Rosenkohl nimmt Tim Mälzer mit angeröstetem Pfeffer und frischen Apfelspalten seine leicht bittere Note.","image":"https:\/\/images.tvtv.de\/tvbild\/6b3e6b77a0f635497616c84e20f6d078a6b32075.jpg?x=548&y=366\/tim-maelzer-kocht","genre":"Unterhaltung, Show","start":1582993800,"stop":1582995600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582995600":{"channel":"NDRFERNSEHEN","title":"Nordtour","descr":"Ausflüge und Reisen, Spaß und Sport, Menschen und Geschichten: Das Reisemagazin bietet viele Tipps und Serviceangebote für den ganzen Norden.","image":"https:\/\/images.tvtv.de\/tvbild\/706ad5df320976e8ace95a683ad4ff2a7cb399e6.jpg?x=548&y=366\/nordtour","genre":"Report, Magazin","start":1582995600,"stop":1582998300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1582998300":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1582998300,"stop":1583001000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583001000":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1583001000,"stop":1583002800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583002800":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1583002800,"stop":1583003700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"NDRFERNSEHEN","title":"Der Traum vom Süden","descr":"Henriette und Werner sagen der Geschäftswelt Ade und ziehen in den Süden Malagas. Sohn Thomas wird die Leitung der Firma übertragen, Tochter Elke erhält das elterliche Einfamilienhaus. Der fröhliche Start ins Rentnerleben entwickelt sich jedoch schnell zu einem Albtraum für die beiden. Allerlei Widrigkeiten torpedieren das Dolce Vita im Wunschdomizil und sorgen für nervenaufreibende Ehekrisen.","image":"https:\/\/images.tvtv.de\/tvbild\/9cca1b3849982e009f0357c7ae23c93c6d7179ff.jpg?x=548&y=366\/der-traum-vom-sueden","genre":"Film, Liebesfilm","start":1583003700,"stop":1583009100,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1583009100":{"channel":"NDRFERNSEHEN","title":"Ich heirate meine Frau","descr":"Nach mehr als 25 Jahren glücklicher Ehe leben Henriette und Werner Wallner seit einer Beziehungskrise voneinander getrennt. Während Henriette die Trennung gut verkraftet und als selbst ernannte \"Managerin\" im florierenden Tortenladen ihrer Tochter Elke aufblüht, setzt der von Liebeskummer geplagte Werner alles daran, seine Frau zurückzugewinnen. Das ist jedoch leichter gesagt als getan.","image":"https:\/\/images.tvtv.de\/tvbild\/885c3f615a1504d711d4df5cd859dddc6354b5dd.jpg?x=548&y=366\/ich-heirate-meine-frau","genre":"Film, Komödie","start":1583009100,"stop":1583014200,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583014200":{"channel":"NDRFERNSEHEN","title":"Der Tatortreiniger","descr":"Der Tatortreiniger Heiko \"Schotty\" Schotte trifft in einer abgelegenen Pension auf die hochschwangere Silke. Nicht nur aufgrund des einsetzenden Blasensprungs gerät Schotty schon bald in Panik: Die norddeutsche Silke will ihren Sohn Özgür nennen. Eine von Wehen durchzogene Diskussion um Namen, Vorurteile und die kleinen und großen Hürden im Leben eines heranwachsenden Kindes nimmt ihren Lauf.","image":"https:\/\/images.tvtv.de\/tvbild\/f182ed53a6db0aa2980df4a1bf377a8e5310fd68.jpg?x=548&y=366\/der-tatortreiniger","genre":"Serie, Comedyserie","start":1583014200,"stop":1583016300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1583016300":{"channel":"NDRFERNSEHEN","title":"Der Tatortreiniger","descr":"\"Schotty\" will auf keinen Fall die Wattolümpiade verpassen und muss sich daher beeilen. Die Wohnungsinhaberin hat es jedoch überhaupt nicht eilig. Am Ort des Geschehens angekommen, gibt es nichts zu tun für den Tatortreiniger. Alles ist blitzblank bei einem Auftraggeber mit Putzzwang. Ein altes Haus, ein 200 Jahre alter Blutfleck und ein Fluch, kein Problem für \"Schotty\", denkt er zumindest.","image":"https:\/\/images.tvtv.de\/tvbild\/e843e6590a6b188e48649dff7314ee24415971f4.jpg?x=548&y=366\/der-tatortreiniger","genre":"Serie, Comedyserie","start":1583016300,"stop":1583018100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583018100":{"channel":"NDRFERNSEHEN","title":"Der Tatortreiniger","descr":"7,99 Euro im Monat, einschließlich Blumenschmuck und Erledigung aller Formalitäten: ein Angebot, das man nicht ausschlagen kann. Das finden zumindest die Bestatter Lukas und Heiner, die den Tatortreiniger Heiko Schotte vom Sinn einer frühzeitigen Bestattungsvorsorge überzeugen wollen. Das ist gar nicht so leicht, denn Schotty hat seine eigene Sicht auf Tod, Beerdigung und Blumenschmuck.","image":"https:\/\/images.tvtv.de\/tvbild\/90bc11129669cc3a060ee84a5b144dbbfbfaccb1.jpg?x=548&y=366\/der-tatortreiniger","genre":"Serie, Comedyserie","start":1583018100,"stop":1583019900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583019900":{"channel":"NDRFERNSEHEN","title":"Der Tatortreiniger","descr":"Schotty bekommt beim Putzen Besuch von seinen Freunden Didi und Frido. Es entwickelt sich ein skurriles Streitgespräch über Filzgleiter, denn Didi findet diese Dinger befremdlich und hat weder Zeit noch Lust, sich mit solchen Themen auseinanderzusetzen, wohl aber die Zeit, sich darüber zu beklagen. Keiner kommt raus aus der Frage, was im Leben eigentlich nebensächlich ist und was nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/90bc11129669cc3a060ee84a5b144dbbfbfaccb1.jpg?x=548&y=366\/der-tatortreiniger","genre":"Serie, Comedyserie","start":1583019900,"stop":1583021700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583021700":{"channel":"NDRFERNSEHEN","title":"Quizduell","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei superschlaue \"Quizduell\"-Profis schlagen. Ein Wissenskampf David gegen Goliath – die Stars gegen den \"Quizduell-Olymp\".","image":"https:\/\/images.tvtv.de\/tvbild\/5fac2026fc93eb0135aef10e8ade27be562e11c2.jpg?x=548&y=366\/quizduell","genre":"Unterhaltung, Show","start":1583021700,"stop":1583024400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583024400":{"channel":"NDRFERNSEHEN","title":"Fischland-Darß-Zingst... mit Judith Rakers","descr":"Im Norden Mecklenburg-Vorpommerns, umspült von Ostsee und Bodden, liegt die Halbinsel Fischland-Darß-Zingst. Entlang der 45 Kilometer langen Küste formen Wind und Wellen das Land. Schon in der DDR war die Halbinsel begehrtes Urlaubsziel für Jung und Alt – ein Glückspilz, wer dort einen Ferienplatz ergattern konnte. Der Darß liegt zu großen Teilen im Nationalpark \"Vorpommersche Boddenlandschaft\".","image":"https:\/\/images.tvtv.de\/tvbild\/77a4946b28c5bb8e887bb39601b7098de7d4e8bf.jpg?x=548&y=366\/fischland-darss-zingst-mit-judith-rakers","genre":"Report, Reportage","start":1583024400,"stop":1583027100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583027100":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1583027100,"stop":1583028900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583028900":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1583028900,"stop":1583030700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583030700":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":"Das Regionalmagazin berichtet über das aktuelle Tagesgeschehen im Land zwischen Ost- und Nordsee.","image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1583030700,"stop":1583032500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583032500":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"Das Regionalmagazin des Norddeutschen Rundfunks für das Land Hamburg berichtet über das politische und kulturelle Leben der Hansestadt und liefert Hintergrundinformationen zu besonderen Ereignissen.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1583032500,"stop":1583034300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583034300":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1583034300,"stop":1583036100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583036100":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1583036100,"stop":1583038800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}