{"1601784000":{"channel":"NDRFERNSEHEN","title":"Nordtour unterwegs","descr":"Die \"Nordtour\" ist wieder unterwegs: Moderatorin Nadja Babalola besucht in der Wedemark bei Hannover das Institut für soziales Lernen mit Tieren, eine international renommierte Einrichtung, in der Hunde, Esel, Pferde, Kühe, Schafe, Ziegen, Schwäne, Gänse, Hühner, Kaninchen und Meerschweinchen auf vielfältige Weise in der tiergestützten Arbeit eingesetzt werden. Darüber hinaus erzählen die \"Nordtour\"-Autor*innen spannende Tiergeschichten aus Niedersachsen, Schleswig-Holstein, Hamburg und Mecklenburg-Vorpommern. Man erfährt unter anderem Wissenswertes über die edlen Pferde des Gutshofes Panker, kann bei einer Kranichbeobachtung auf dem Darß dabei sein und imposante Wisente in Kropp kennenlernen. In Hamburg wird ein Restaurant vorgestellt, dass sich auf Gerichte mit Innereien spezialisiert hat und Menüs \"von Kopf bis Fuß\" anbietet.","image":null,"genre":"Report, Magazin","start":1601784000,"stop":1601786700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601786700":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Es ist ein sehr windiger Tag und Sarah holt sich im Kaufmannsladen einen bunten Drachen. Doch es ist gar nicht so einfach, ihn zusammenzusetzen und in die Luft zu bekommen. Zum Glück kommt Frau von Schal vorbei und weiß Rat. Sie strickt für den Drachen einen Schwanz, damit er die Balance halten kann, und zeigt Sarah und Duck, an welchen Schnüren man ziehen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/9049bcef7fa699dba99f688bbaeccc7129563584.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1601786700,"stop":1601787000,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601787000":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck sind auf dem Weg nach Hause, da beginnt es wieder zu regnen. Plötzlich \"sprießen\" auf der Wiese im Park viele bunte Regenschirme. Sarah \"pflückt\" sich einen und öffnet ihn, aber sofort beklagt sich der Regenschirm darüber: Er hasst es, nass zu werden! Wie sollen jetzt alle trocken nach Hause kommen? Duck hat eine Idee.","image":"https:\/\/images.tvtv.de\/tvbild\/ffe4e5ed36818be1d1f7ca002a9692d43bfbeef4.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1601787000,"stop":1601787600,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601787600":{"channel":"NDRFERNSEHEN","title":"Sarah & Duck","descr":"Sarah und Duck wollen neues Spielzeug kaufen. Sarah möchte einen Pinguin zum Aufziehen haben und Duck ein brüllendes Nashorn. Als sie im großen Laden ankommen, sind sie überwältigt. Der Laden ist wirklich sehr groß und auf den verschiedenen Etagen gibt es unglaublich viele Dinge. Als der Laden schließt, treffen Sarah und Duck beim Rausgehen auf den Mond. Was hat der wohl im Spielzeugladen zu suchen?","image":"https:\/\/images.tvtv.de\/tvbild\/a56a51665508626cd16dc051633f77bdc8c23b9d.jpg?x=548&y=366\/sarah-duck","genre":"Serie, Trickserie","start":1601787600,"stop":1601788200,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601788200":{"channel":"NDRFERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Löwe Kashi ist einsam, seit seine langjährige Partnerin den Frankfurter Zoo in Richtung Frankreich verlassen hat . Eine neue Löwin ist ihm aber schon versprochen. Zarina aus dem Zoo in Paignton (England) soll nach Frankfurt kommen. Für die Löwin und den Pfleger ist der Transport eine echte Herausforderung.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1601788200,"stop":1601789700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601789700":{"channel":"NDRFERNSEHEN","title":"Einfach genial!","descr":"Täglich werden in Deutschland etwa 130 Erfindungen patentiert. Darunter sind viele Ideen, die im Haushalt helfen und der Gesundheit dienen sollen. Doch wie werden die Ideen berühmt, die das Licht der Öffentlichkeit wirklich nicht scheuen müssen? Jede Woche stellt das Magazin pfiffige Ideen ins Rampenlicht. Seit dem Sendestart im Jahre 1996 hat dasTeam über 3.000 Erfindungen vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/0e7a980cc214329ec509f03ab96c8ad6baa2859f.jpg?x=548&y=366\/einfach-genial","genre":"Report, Magazin","start":1601789700,"stop":1601791200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601791200":{"channel":"NDRFERNSEHEN","title":"Ludwig van Beethoven – Sonaten für Klavier und Violine","descr":"Als sie sich 1997 zum ersten Mal auf einem Kammermusikfestival trafen, war gar nicht so klar, dass sie einmal auf so lange Sicht hin Musik miteinander machen würden. \"Er trug Handschuhe\", berichtet der Geiger Renaud Capuçon von seinem Klavierpartner Frank Braley, \"Handschuhe mit Sternen darauf, die er nur zum Spielen auszog.\" Nach zehn Minuten Schubertmusik waren sich die beiden Musiker Renaud Capuçon und Frank Braley aber einig, dass sie sich gefunden haben. \"Renaud hat einfach einen sehr schönen Geigenton. Das hört man selten\", lobt Frank Braley. Seitdem hört man Renaud Capuçon und Frank Braley regelmäßig in den großen Konzertsälen dieser Welt. Mit Ludwig van Beethovens zehn Violinsonaten haben sie sich einem Klassiker des Geigenrepertoires gewidmet. Sie spielen die zehn Sonaten mitunter an einem Tag, haben das Konvolut auch auf CD eingespielt. In Hongkong haben die beiden Musiker die zehn Sonaten an drei Abenden auf dem Kulturfestival \"Le French May\" gespielt. Ein Filmteam hat das Duo begleitet, wie es Beethovens \"Frühlingssonate\", ein Klassiker der Weltliteratur, auf die Bühne des Konzertsaals der Academy for Performing Arts in Hongkong bringt.","image":null,"genre":"Musik, Sonstige Musik","start":1601791200,"stop":1601793900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601793900":{"channel":"NDRFERNSEHEN","title":"Elly Ney spielt Sonate cis-Moll – Mondscheinsonate – von Lud","descr":null,"image":null,"genre":"Report, Dokumentation","start":1601793900,"stop":1601794800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601794800":{"channel":"NDRFERNSEHEN","title":"Nordmagazin","descr":"Kulturelle und politische Informationen, sowie regionaler Sport und allgemeine unterhaltsame Geschichten aus dem Land präsentiert das Magazin für Mecklenburg-Vorpommern täglich um 19:30 Uhr. Zu den Rubriken der Sendung gehören \"Dorfgeschichte\", \"Heimatkunde\" und \"Gartentipps\" sowie die historische \"Zeitreise\" und \"Made in Mecklenburg-Vorpommern\". Am Samstag wird ein Wochenrückblick gezeigt.","image":"https:\/\/images.tvtv.de\/tvbild\/428e354c2d2907c024041da223a588d53b91b99f.jpg?x=548&y=366\/nordmagazin","genre":"Report, Magazin","start":1601794800,"stop":1601796600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601796600":{"channel":"NDRFERNSEHEN","title":"Hamburg Journal","descr":"In dem Magazin wird vom aktuellen Geschehen in Hamburg berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/a8883baa85c950015f2bc0efa7fbd71b78cacad4.jpg?x=548&y=366\/hamburg-journal","genre":"Report, Magazin","start":1601796600,"stop":1601798400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601798400":{"channel":"NDRFERNSEHEN","title":"Schleswig-Holstein Magazin","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/560803ac2862ec17c5b398eb06c74ad2699bbfb5.jpg?x=548&y=366\/schleswig-holstein-magazin","genre":"Report, Magazin","start":1601798400,"stop":1601800200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601800200":{"channel":"NDRFERNSEHEN","title":"buten un binnen | regionalmagazin","descr":"In dem Magazin wird vom aktuellen Geschehen in Bremen und Bremerhaven berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt das Publikum stets auf dem Laufenden, was lokalpolitische Vorgänge, Stadtplanung, Bauprojekte, Jubiläen, Veranstaltungen oder sportliche Höhepunkte betrifft. Manchmal muss auch von Unfällen oder gar Katastrophen berichtet werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fe42bf7e1584099fcdeedb043a32148ae965c2a2.jpg?x=548&y=366\/buten-un-binnen-regionalmagazin","genre":"Report, Magazin","start":1601800200,"stop":1601802000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601802000":{"channel":"NDRFERNSEHEN","title":"Hallo Niedersachsen","descr":"In dem Magazin wird vom aktuellen Geschehen in Niedersachen berichtet. Im Mittelpunkt stehen dabei die Menschen und was sie bewegt. Entsprechend geht es häufig um gesellschaftsrelevante Themen. Es werden auch Leute aus der Region vorgestellt, die sich für das Allgemeinwohl engagieren oder sonst etwas interessantes tun. Auch in Sachen Feste und Jubiläen bleibt man stets auf dem Laufenden.","image":"https:\/\/images.tvtv.de\/tvbild\/960cb1626c876e9a8f1f65dbf5abe6e1da1f2ce1.jpg?x=548&y=366\/hallo-niedersachsen","genre":"Report, Magazin","start":1601802000,"stop":1601803800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601803800":{"channel":"NDRFERNSEHEN","title":"Mein schönes Land TV","descr":"Im Oktober herrscht auf dem Hof der Familie Carstensen in Flinten, einem Ortsteil von Bad Bodenteich am Elbe-Seitenkanal, herbstlicher Hochbetrieb: Es ist die Zeit der Apfelernte. In ländlich-harmonischer Umgebung entsteht in der eigenen Mosterei aus alten Apfelsorten naturbelassener Most, ein regionales Naturprodukt, verfeinert mit Roter Bete. Die Apfelringe werden auf außergewöhnliche Art getrocknet und geben dem mit Wirsinggemüse gekochten Rippenbraten eine besondere Note. Großmutter Lisa backt ein großes Blech Bienenstich nach ihrem alten Rezept. Das Besondere daran sind die Walnüsse aus dem eigenen Garten. In der Landwirtfamilie Dahl aus Ostercappeln-Venne im Landkreis Osnabrück geht es rustikal und traditionell zu: sei es beim Holzhacken für den bevorstehenden Winter, bei der Herstellung von Wandhaken aus altem Silberbesteck oder beim Grasmähen mit der Sense als Futter für die frei laufenden Kaninchen, hier wird mit Herz und Hand gearbeitet. Seit mehr als 400 Jahren ist die von uralten Eichen und Linden umgebene Hofstelle im Familienbesitz. Gekocht wird ländlich-gehaltvoll: Rosinenbrot in der Kochmaschine, ein kräftiger Steckrübeneintopf mit Bauchspeck. Früchte aus der Natur wie Haselnüsse, Eicheln, Bucheckern und Kastanien auf dem Strohkranz zaubern im Verbund mit selbst gefilzten Eicheln eine herbstliche Stimmung. In \"Der Garten im Oktober\" gilt es bei den Beekers Vorbereitungen für Herbst und Winter zu treffen. Ole Beeker pflanzt immergrüne Gehölze, Silke setzt Zwiebelblumen, und Trulla Beeker zeigt, wie man richtig kompostiert. Außerdem geht es bei \"Mein schönes Land TV\" im Oktober um Binsen, um selbst gemachte Duftöle, und es gibt Tipps und Ideen zu Halloween.","image":"https:\/\/images.tvtv.de\/tvbild\/f46cc2fbe859c7ff3f57c0eb8897f6b774bd9a4f.jpg?x=548&y=366\/mein-schoenes-land-tv","genre":"Sonstiges, Sonstiges","start":1601803800,"stop":1601809200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601809200":{"channel":"NDRFERNSEHEN","title":"Gartenzeit","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/89ca04e7ffa38e12fdb0efa1020a0646baee9d41.jpg?x=548&y=366\/gartenzeit","genre":"Report, Magazin","start":1601809200,"stop":1601811000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601811000":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Drei Reisende paddeln mit Faltbooten von Goldberg durch die Mecklenburgischen Seenplatte bis an die Ostsee nach Rostock, rund 100 Kilometer auf der Mildenitz und der Warnow. Abends lenken die Reisenden ihre 40 Jahre alten Pouch-Faltboote ans Ufer und übernachten in Hütten. Bei ihren Landgängen entdecken sie spannende Orte und lernen Fischer, Künstler, Bogenschützen und Messerwerfer kennen.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1601811000,"stop":1601816400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601816400":{"channel":"NDRFERNSEHEN","title":"James Last – Mit Happy Music um die Welt","descr":"James Lasts Big-Band-Sound ist und bleibt unverkennbar und unsterblich. Gezeigt werden Archivschätze und bislang unveröffentlichtes Material von den letzten Tourneen. Zu Wort kommen neben seiner zweiten Ehefrau Christine, seinem Sohn Ron und seinem Arzt und Manager Bodo Eckmann, viele Freunde und Wegbegleiter, unter anderem die Sängerinnen Wencke Myhre und Katja Ebstein.","image":"https:\/\/images.tvtv.de\/tvbild\/a758b7c516458260d895a6e9ed1de1c1a594aff1.jpg?x=548&y=366\/james-last-mit-happy-music-um-die-welt","genre":"Report, Dokumentation","start":1601816400,"stop":1601820000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601820000":{"channel":"NDRFERNSEHEN","title":"Lieb & Teuer","descr":"Gemälde, Porzellan, schöne alte Möbelstücke: In der Antiquitätenshow können Zuschauer ihre Familienerbstücke von Experten begutachten und schätzen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/e624807cf72a90b69341de7791fc24976126a21e.jpg?x=548&y=366\/lieb-teuer","genre":"Report, Magazin","start":1601820000,"stop":1601821800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601821800":{"channel":"NDRFERNSEHEN","title":"Sass: So isst der Norden","descr":"Der Fernsehkoch Rainer Sass ist mit seiner mobilen Küche in Norddeutschland unterwegs. Er schwingt auf dem Feld, im Garten, am Fischkutter oder in der Fußgängerzone mit seinen Gästen die Kochlöffel.","image":"https:\/\/images.tvtv.de\/tvbild\/799c0bd5823fab722f59b1083e040b9a3460ebb5.jpg?x=548&y=366\/sass-so-isst-der-norden","genre":"Report, Reportage","start":1601821800,"stop":1601823600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601823600":{"channel":"NDRFERNSEHEN","title":"Bingo! – Die Umweltlotterie","descr":"Die Erträge aus Bingo! kommen Projekten im Bereich des Natur- und Umweltschutzes zugute. In der Umweltlotterie sind also Teilnehmer und Natur gleichermaßen die Gewinner.","image":"https:\/\/images.tvtv.de\/tvbild\/d0925af899c42c5b92b745c75d1ab2f4af02c9dc.jpg?x=548&y=366\/bingo-die-umweltlotterie","genre":"Unterhaltung, Show","start":1601823600,"stop":1601827200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601827200":{"channel":"NDRFERNSEHEN","title":"Rund um den Michel","descr":null,"image":null,"genre":"Report, Magazin","start":1601827200,"stop":1601829900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601829900":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601829900,"stop":1601832600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601832600":{"channel":"NDRFERNSEHEN","title":"Ländermagazine","descr":"Lokale Nachrichten und Hintergrundberichte für die Region Norddeutschland zu allem Wichtigen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem bekommen Sie in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/442b5c382d9dd732db21c87d0626c9438d9bc6cd.jpg?x=548&y=366\/laendermagazine","genre":"Report, Magazin","start":1601832600,"stop":1601834400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601834400":{"channel":"NDRFERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1601834400,"stop":1601835300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"NDRFERNSEHEN","title":"Wunderschön!","descr":"Die Schlei ist weder ein Fluss noch eine Förde, sondern eine glaziale Rinne. Das Leben am 40 Kilometer langen Meeresarm zwischen Schleswig und Ostsee ist geprägt vom Fischfang und vom Tourismus. Dort traf ein Filmteam den Weltumsegler und Buchautor Wilfried Erdmann. Zudem stand ein Besuch im fiktiven Dorf Deekelsen auf dem Programm, wo der \"Landarzt\" aus der gleichnamigen TV-Serie praktiziert.","image":"https:\/\/images.tvtv.de\/tvbild\/c98317530fb6f70984b390865acd7ef800e0fcdc.jpg?x=548&y=366\/wunderschoen","genre":"Report, Reportage","start":1601835300,"stop":1601840700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601840700":{"channel":"NDRFERNSEHEN","title":"Sportschau – Bundesliga am Sonntag","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau-bundesliga-am-sonntag","genre":"Report, Magazin","start":1601840700,"stop":1601841900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601841900":{"channel":"NDRFERNSEHEN","title":"Kaum zu glauben!","descr":"Zwei völlig unterschiedliche Flaschen spielen in dieser Ausgabe von Kai Pflaumes beliebter Rateshow eine gewichtige Rolle. Außerdem lernt das Rateteam einige Gäste kennen, denen man mit Fug und Recht attestieren kann, dass sie bei allem Erfolg auf dem Boden geblieben sind.","image":"https:\/\/images.tvtv.de\/tvbild\/3abd5f2046dd3a7cb180330302594e7cf15105a3.jpg?x=548&y=366\/kaum-zu-glauben","genre":"Unterhaltung, Show","start":1601841900,"stop":1601844600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601844600":{"channel":"NDRFERNSEHEN","title":"Sportclub","descr":"Norddeutsche Sport-Höhepunkte: ob Berichte über die Auftritte der Fußball-Nordclubs in den Bundesligen, Reitsport-Glanzlichter, Hamburg-Marathon oder Tanzen – großer Sport im NDR Fernsehen.","image":null,"genre":"Report, Magazin","start":1601844600,"stop":1601847300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601847300":{"channel":"NDRFERNSEHEN","title":"Sportclub Story – Vom Stasi-Knast zum Trainer des Jahres","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/801d17f3d0a8463c33d9a3a88f4c675971484633.jpg?x=548&y=366\/sportclub-story-vom-stasi-knast-zum-trainer-des-jahres","genre":"Report, Dokumentation","start":1601847300,"stop":1601849100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601849100":{"channel":"NDRFERNSEHEN","title":"Quizduell-Olymp","descr":"Bei Jörg Pilawa treten Prominente zu einem außergewöhnlichen Duell an. Um zu gewinnen, müssen die Stars in sechs Runden drei \"Quizduell\"-Profis schlagen. Es geht um Wissen und Nervenstärke sowie um die Einschätzung der Gegner und die Bereitschaft zu zocken. Darüber hinaus es geht um viel Geld. Im Finale am Ende der Show heißt es für die siegreichen Kandidaten zunächst: doppelt oder halb.","image":"https:\/\/images.tvtv.de\/tvbild\/26729d990f0683d765d5674c5f307b71d10a9670.jpg?x=548&y=366\/quizduell-olymp","genre":"Unterhaltung, Show","start":1601849100,"stop":1601852100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601852100":{"channel":"NDRFERNSEHEN","title":"Anne Will","descr":"In der Talkrunde geht es neben Politik auch um wirtschaftliche Zusammenhänge und gesellschaftliche Trends. Dazu werden Politiker und Experten sowie von den jeweiligen Themen betroffene Nicht-Prominente eingeladen, um emotional miteinander zu diskutieren.","image":"https:\/\/images.tvtv.de\/tvbild\/c77cf6fb6ced199f9c38c187339377f1090d700f.jpg?x=548&y=366\/anne-will","genre":"Report, Diskussion","start":1601852100,"stop":1601855700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601855700":{"channel":"NDRFERNSEHEN","title":"Rund um den Michel","descr":null,"image":null,"genre":"Report, Magazin","start":1601855700,"stop":1601858400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601858400":{"channel":"NDRFERNSEHEN","title":"NDR Talk Show","descr":"Sieben bis acht Gäste in jeder Sendung – Prominente oder eher Unbekannte, die eine spannende Geschichte oder Thematik zu bieten haben. Dazu Moderatoren, die ihre Gesprächspartner in den Mittelpunkt stellen. Das ist das Konzept des \"Fernsehklassikers\" beim NDR.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d0ecd4330d6d6a009c034e32562935baaee29c.jpg?x=548&y=366\/ndr-talk-show","genre":"Unterhaltung, Talkshow","start":1601858400,"stop":1601865600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601865600":{"channel":"NDRFERNSEHEN","title":"Tietjen campt","descr":"In dieser Folge ist die Moderatorin mit ChrisTine Urspruch, Schauspielerin und Darstellerin der Rechtsmedizinerin \"Alberich\" im \"Tatort\" aus Münster, an der niedersächsischen Elbe unterwegs. Auf dem Campingplatz Stover Strand finden die beiden direkt am Elbufer ein lauschiges Plätzchen für Bettina Tietjens eigenes Campingmobil. Dort kommen sie mit Dauercampern ins Gespräch, die es sich hier im Laufe der Jahre, in teils skurrilen Bauten, sehr gemütlich gemacht haben.","image":"https:\/\/images.tvtv.de\/tvbild\/8b417757a784200c3cf1541c0bc72762fef702dc.jpg?x=548&y=366\/tietjen-campt","genre":"Report, Dokumentation","start":1601865600,"stop":1601867400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601867400":{"channel":"NDRFERNSEHEN","title":"DAS!","descr":"Täglich um 18:45 Uhr nimmt ein prominenter Gast Platz auf dem roten Sofa und steht den Moderatoren Rede und Antwort. Außerdem gibt es einen ausführlichen Nachrichtenüberblick, der am Anfang der Sendung präsentiert wird, sowie verschiedene Beiträge, die einen Bezug zu Norddeutschland aufweisen. Mehrmals im Jahr finden ist das Magazin im Norden unterwegs und sendet von verschiedenen Orten.","image":"https:\/\/images.tvtv.de\/tvbild\/291d9bbbd778c5886b0a726bc2f93df863c95d77.jpg?x=548&y=366\/das","genre":"Report, Magazin","start":1601867400,"stop":1601870100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601870100":{"channel":"NDRFERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Der Leipziger Zoo ist der älteste Tierpark Deutschlands und kann mit einigen Superlativen aufwarten: Zu seinen Attraktionen zählen unter anderem die größte Menschenaffenanlage der Welt und eine riesige Löwensavanne. Die Doku-Reihe wirft einen Blick hinter die Kulissen des Zoos, berichtet von den Sorgen der Tierpfleger und begleitet sie bei der Arbeit mit ihren tierischen Schützlingen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1601870100,"stop":1601871600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}