{"1583286600":{"channel":"NATIONALGEOGRAPHICHD","title":"Мегаполисы. Сезон 1. 1-я серия - \"Лас-Вегас\"","descr":"Крупные города-миллионники - это сложные слаженные механизмы, которые должны работать четко, иначе жди большой беды. В мегаполисах с десятью-двадцатью миллионов жителей должны быть самые надежные системы жизнеобеспечения, особенно важно это для транспортной и коммунальной сферы. Это рассказы об интересных местах планеты - Нью-Йорк, Мехико, Сан-Пауло, Лондон, Париж, Гонконг, Лас-Вегас и Мумбаи. Зритель узнает и том, как в них борются с сейсмической опасностью, делают метро и прочий транспорт более безопасным, перерабатывают мусор, заботятся об экологии, реконструируют канализационные туннели.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518f5a8f16738ddaea5fff89cac7\/large","genre":null,"start":1583286600,"stop":1583289300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583289300":{"channel":"NATIONALGEOGRAPHICHD","title":"Научные глупости. Сезон 7. 4-я серия","descr":"Каждая серия - это около 50-60 видео несчастных случаев, когда обычные парни совершают необычные ошибки. Ричард Хаммонд продемонстрирует все виды несчастных случаев, свойственных отважным, но заблуждающимся смельчакам со всего мира. Затем он объясняет научные факты, стоящие за их провалом и унижением, с помощью специальной анимации и замедленной съёмки. В каждом эпизоде будет раскрыто несколько тем, например: поднятие тяжестей, стрельба из орудия или перепрыгивание через машину. И каждый из случаев будет поставлен на паузу, перемотан назад и заново проигран, чтобы мы смогли увидеть, когда именно всё пошло не так и почему. Ричард Хаммонд объяснит принципы физики, химии и биологии на деле и крайне подробно опишет глупость, ставшую причиной неудачи. Он изучит каждый фактор: вес, объём, импульс, возгорание и даже принцип работы мозга.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001708730698049704e8812ccac215f\/large","genre":null,"start":1583289300,"stop":1583290800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583290800":{"channel":"NATIONALGEOGRAPHICHD","title":"Панорама 360 градусов: Разрушение объектов всемирного наследия. Сезон 1. 3-я серия","descr":"Дворцы, храмы и музеи Санкт-Петербуга являются блестящим символом золотого века российской империи. Но темные страницы истории этого города поставили некоторые самые знаменитые здания той эпохи на грань разрушения.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016d91d1de2bc0a3cde622a1fd7523\/large","genre":null,"start":1583290800,"stop":1583292600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583292600":{"channel":"NATIONALGEOGRAPHICHD","title":"Осушить океан: глубокое погружение. Сезон 1. 3-я серия - \"Затонувшие военные корабли\"","descr":"Исследуйте вместе с нами мир, который никто еще не видел, (потому что он скрыт от нас километровой толщей воды) - ландшафт морского дна. Присоединяйтесь к экспедициям, цель которых - поиск давно затонувших кораблей и ушедших под воду древних городов. Последуйте за учеными, исследующими самые глубокие и темные уголки подводного мира. Трехмерные карты, компьютерная графика и современные средства визуализации помогут вам впервые взглянуть на эти тайны океана.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a000001691057422b31ad8cba2b6aa1ab07\/large","genre":null,"start":1583292600,"stop":1583295900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583295900":{"channel":"NATIONALGEOGRAPHICHD","title":"Дикий тунец: Север против Юга. Сезон 6. 14-я серия - \"Критический момент\"","descr":"Документальный фильм \"Дикий тунец\" рассказывает о работе бригад наиболее успешных рыболовецких судов Массачусетса, которые отправляются в плавание в поисках самой умной и неуловимой рыбы в океане – голубого тунца. В чем-то азартные игроки, в чем-то мастера рыболовного промысла, а в чем-то маньяки – капитаны этих судов ставят все на кон, чтобы поймать заветный \"бриллиант\" - тунца весом 450 кг. Одну из таких рыб можно продать за сотни тысяч долларов. Но для того чтобы сделать деньги, вначале нужно их потратить самому, и вот здесь начинается нечто похожее на ставки в казино. Каждые пять дней лова обходятся от 2000 до 20000 долларов на топливо, приманку, лед, продукты и рыболовные снасти. Все очень просто: без труда не выловишь и рыбку из пруда! Но смогут ли они поймать рыбу, которая окупит их вложения и принесет прибыль?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016dd9f9c8d0dbe07659e0cff00d10\/large","genre":null,"start":1583295900,"stop":1583299200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583299200":{"channel":"NATIONALGEOGRAPHICHD","title":"Европа с высоты птичьего полета. Сезон 1. 3-я серия - \"Голландия\"","descr":"Удивительно качественная ускоренная аэросъемка позволяет зрителю за считанные секунды визуально ощутить смену сезонов, переносясь из одной страны в другую, когда поля из тюльпанов в Голландии волшебным образом взрываются красками, а водопады в Доломитовых Альпах прямо на глазах застывают, превращаясь в лед. Мы покажем вам, как традиции, чудеса инжениринга и природа сформировали этот эпический континент, создав перед вами полный жизни портрет этих стран и людей, которые в них живут, сохраняя свои традиции.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a0000016e220b4d6cfec078a349812de467\/large","genre":null,"start":1583299200,"stop":1583302500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583302500":{"channel":"NATIONALGEOGRAPHICHD","title":"Истории спасения","descr":"Драматические истории из разных уголков мира с использованием кадров, снятых самими спасателями. Зритель наблюдает разворачивающуюся перед ним драму в реальном времени глазами спасателей, которые рискуют своей жизнью ради спасения других.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001708735fc574231244387b40468a5\/large","genre":null,"start":1583302500,"stop":1583305500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583305500":{"channel":"NATIONALGEOGRAPHICHD","title":"Труднейший в мире ремонт. Сезон 2. 5-я серия - \"Солнечная башня\"","descr":"Когда на крупных объектах техника выходит из строя, устранение неполадок требует, как правило, довольно сложных решений и трудоемких ремонтных работ. Опытный ремонтник и монтажник, ведущий программы Шон Райли, на своем опыте узнает, каких усилий требует проведение ремонтных работ на различных промышленных объектах, начиная с высоковольтных линий электропередач до атомных электростанций. Чтобы узнать подробности, он беседует со специалистами, ответственными за выполнение таких сложных задач...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518635b41f9dd49d087af8b2c9d4\/large","genre":null,"start":1583305500,"stop":1583308800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583308800":{"channel":"NATIONALGEOGRAPHICHD","title":"Труднейший в мире ремонт. Сезон 2. 6-я серия - \"Атомный миксер\"","descr":"Когда на крупных объектах техника выходит из строя, устранение неполадок требует, как правило, довольно сложных решений и трудоемких ремонтных работ. Опытный ремонтник и монтажник, ведущий программы Шон Райли, на своем опыте узнает, каких усилий требует проведение ремонтных работ на различных промышленных объектах, начиная с высоковольтных линий электропередач до атомных электростанций. Чтобы узнать подробности, он беседует со специалистами, ответственными за выполнение таких сложных задач...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518635b41f9dd49d087af8b2c9d4\/large","genre":null,"start":1583308800,"stop":1583312100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583312100":{"channel":"NATIONALGEOGRAPHICHD","title":"Авто - SOS. Сезон 3. 3-я серия - \"Спецвыпуск с сэром Стирлингом Моссом\"","descr":"Возьмите одну любимую, но изрядно потрепанную машину, прибавьте хозяина, нуждающегося в помощи, и тайком увезите этот автомобиль в прекрасно оборудованную мастерскую. В течение трёх недель сдабривайте его смазкой, краской и ноу-хау по авторемонту, а затем верните его ничего не подозревающему владельцу, приправив щедрой порцией сюрприза. Когда автомеханики Тим и Фазз, жаждущие возвращать былую славу машинам, получают очередной вызов, будьте уверены, что скоро начнется настоящее пиршество преображения старых автомобилей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016a117192477bf40639a5e8c55d8b\/large","genre":null,"start":1583312100,"stop":1583315100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583315100":{"channel":"NATIONALGEOGRAPHICHD","title":"Суперкар со свалки. Сезон 1. 2-я серия - \"Lamborghini Huracan Performante\"","descr":"\"Бензиновая голова\" Шейн Линч ставит перед двумя командами механиков-любителей сложнейшую задачу: всего за четыре дня подготовить для соревнований две машины, способные превзойти \"козырные\" параметры суперкаров. Под руководством главного инженера Ральфа Хозьера, они получат возможность пользоваться любыми запчастями, которые только найдут на автомобильной свалке, чтобы подготовить свои автомобили к соревнованию на гоночной трассе и доказать, чей автомобиль лучше. Вы также узнаете, как устроены суперкары, и как тяжело добиться, чтобы они максимально эффективно использовали все заложенные в них возможности. Ускорение, торможение, работа сцепления - все должно пройти тестирование в этом соревновании красоты и дьявольской мощи в реальных условиях.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016b2d6790ec3f487177f30e145d60\/large","genre":null,"start":1583315100,"stop":1583318100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583318100":{"channel":"NATIONALGEOGRAPHICHD","title":"Загадки исполинов каменного века. 1-я серия","descr":"Открытие двадцать лет назад храмового комплекса Гёбекли Тепе полностью изменило наши представления об истории эволюции человечества. Сегодня, новые находки искусно сделанных наскальных рисунков открывают перед нами новые сведения о том, как и почему развивались общественные институты и цивилизации на их основе.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016b23866ab7dbc10759b690fc7e68\/large","genre":null,"start":1583318100,"stop":1583321100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583321100":{"channel":"NATIONALGEOGRAPHICHD","title":"Международный аэропорт Дубай. Сезон 3. 3-я серия","descr":"Международный аэропорт Дубая - третий по загруженности аэропорт в мире для пассажиров международных рейсов. Он принимает 344 000 рейсов, 57 млн пассажиров и 2000 тысяч тонн грузов в год. Мы покажем закулисную жизнь трёх международных терминалов аэропорта, в том числе терминала 3 - самого большого здания на планете, его размер составляет 359 футбольных полей!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519d6253977bb347c06a2ae6a56c\/large","genre":null,"start":1583321100,"stop":1583324400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583324400":{"channel":"NATIONALGEOGRAPHICHD","title":"Расследования авиакатастроф. Сезон 10. 5-я серия - \"Мюнхенская трагедия\"","descr":"Приземлившись целыми и невредимыми, люди обычно быстро забывают о пережитом до следующего полёта. Но есть и другие - те, кто испытал воображаемое в реальной жизни. Это чудом оставшиеся в живых свидетели авиакатастроф - пассажиры и члены экипажа. Попадание молнии или зенитной ракеты в корпус пассажирского самолёта, отлетающие на ходу части корпуса, обнаруженные в воздухе неполадки двигателя, сбой работы приборов и бортового компьютера, столкновение, попадание в шторм, нахождение на борту террористов и угонщиков, - вот неполный перечень кошмаров, с которыми пришлось столкнуться героям программы. Из эпизода в эпизод съёмочная группа проводит повторное расследование, выявляя причины той или иной катастрофы и инсценируя ситуацию, какой она могла быть за несколько минут до аварии. Благодаря этому любой зритель может оказаться в центре событий за секунды до начала трагедии, испытать весь ужас и... остаться в живых.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185a21dee0b0218739548d6897d\/large","genre":null,"start":1583324400,"stop":1583327400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583327400":{"channel":"NATIONALGEOGRAPHICHD","title":"Расследования авиакатастроф. Сезон 14. 3-я серия - \"Снежный ком\"","descr":"Приземлившись целыми и невредимыми, люди обычно быстро забывают о пережитом до следующего полёта. Но есть и другие - те, кто испытал воображаемое в реальной жизни. Это чудом оставшиеся в живых свидетели авиакатастроф - пассажиры и члены экипажа. Попадание молнии или зенитной ракеты в корпус пассажирского самолёта, отлетающие на ходу части корпуса, обнаруженные в воздухе неполадки двигателя, сбой работы приборов и бортового компьютера, столкновение, попадание в шторм, нахождение на борту террористов и угонщиков, - вот неполный перечень кошмаров, с которыми пришлось столкнуться героям программы. Из эпизода в эпизод съёмочная группа проводит повторное расследование, выявляя причины той или иной катастрофы и инсценируя ситуацию, какой она могла быть за несколько минут до аварии. Благодаря этому любой зритель может оказаться в центре событий за секунды до начала трагедии, испытать весь ужас и... остаться в живых.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000169e88cd449c16edfd70423aface2\/large","genre":null,"start":1583327400,"stop":1583330400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583330400":{"channel":"NATIONALGEOGRAPHICHD","title":"Служба безопасности аэропорта: Перу. Сезон 3. 15-я серия","descr":"В этой серии агенты службы по борьбе с нелегальным оборотом наркотиков международного аэропорта имени Хорхе Чевеса в Лиме, Перу, сталкиваются с уникальным способом провоза контрабанды. Другие сотрудники задерживают индонезийскую женщину и сталкиваются с проблемой языкового барьера. Пассажир везет что-то похожее на восхитительные детские пеленки, но они оказываются наполненными наркотиками. В грузовом доке груз, состоящий из 24 ящиков, проверяют с помощью собаки, натасканной на обнаружение наркотиков. Двоих пассажиров молодого возраста задерживают в час пик в международном аэропорту прямо рядом с офисом службы по борьбе с наркотиками.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016db5f28c9f72eaaa5d054c458b89\/large","genre":null,"start":1583330400,"stop":1583333400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583333400":{"channel":"NATIONALGEOGRAPHICHD","title":"Свидетели катастроф. Сезон 1. 3-я серия - \"Оползень в Калифорнии\"","descr":"Серия торнадо в апреле 2011 года оказалась беспрецедентной по масштабам причиненного ими ущерба. Когда над южными штатами США сформировалась поистине чудовищная масса облаков, за четыре дня 360 торнадо оставили после себя огромную зону разрушений. 28 апреля один из самых страшных смерчей, образовавшийся над Алабамой, разрушил в течение всего 15 минут два города. 348 человек погибли, тысячи остались без крыши над головой, а общий ущерб от него составил почти 12 млрд долларов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000016eb29fb98e7cb25a9620af2c96da\/large","genre":null,"start":1583333400,"stop":1583336400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583336400":{"channel":"NATIONALGEOGRAPHICHD","title":"Истории спасения","descr":"Драматические истории из разных уголков мира с использованием кадров, снятых самими спасателями. Зритель наблюдает разворачивающуюся перед ним драму в реальном времени глазами спасателей, которые рискуют своей жизнью ради спасения других.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a000001708735fc574231244387b40468a5\/large","genre":null,"start":1583336400,"stop":1583339400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583339400":{"channel":"NATIONALGEOGRAPHICHD","title":"В дикой природе с Беаром Гриллсом. Сезон 5. 9-я серия - \"Бобби Боунс в норвежских фьордах\"","descr":"Специалист по выживанию Беар Гриллс возвращается в дикую природу в новом сезоне своего приключенческого сериала вместе с популярными голливудскими знаменитостями, от супергероев Марвел, до отмеченных различными премиями звезд шоу-бизнеса. Вместе они должны полагаться на способы выживания в условиях дикой природы, преодолевая самые сложные испытания на пределе своих психических и физических возможностей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016faf0eda2ea0b982eca5653e2a13\/large","genre":null,"start":1583339400,"stop":1583342400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583342400":{"channel":"NATIONALGEOGRAPHICHD","title":"Расследования авиакатастроф. Сезон 14. 3-я серия - \"Снежный ком\"","descr":"Приземлившись целыми и невредимыми, люди обычно быстро забывают о пережитом до следующего полёта. Но есть и другие - те, кто испытал воображаемое в реальной жизни. Это чудом оставшиеся в живых свидетели авиакатастроф - пассажиры и члены экипажа. Попадание молнии или зенитной ракеты в корпус пассажирского самолёта, отлетающие на ходу части корпуса, обнаруженные в воздухе неполадки двигателя, сбой работы приборов и бортового компьютера, столкновение, попадание в шторм, нахождение на борту террористов и угонщиков, - вот неполный перечень кошмаров, с которыми пришлось столкнуться героям программы. Из эпизода в эпизод съёмочная группа проводит повторное расследование, выявляя причины той или иной катастрофы и инсценируя ситуацию, какой она могла быть за несколько минут до аварии. Благодаря этому любой зритель может оказаться в центре событий за секунды до начала трагедии, испытать весь ужас и... остаться в живых.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000169e88cd449c16edfd70423aface2\/large","genre":null,"start":1583342400,"stop":1583345400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583345400":{"channel":"NATIONALGEOGRAPHICHD","title":"Служба безопасности аэропорта: Перу. Сезон 3. 15-я серия","descr":"В этой серии агенты службы по борьбе с нелегальным оборотом наркотиков международного аэропорта имени Хорхе Чевеса в Лиме, Перу, сталкиваются с уникальным способом провоза контрабанды. Другие сотрудники задерживают индонезийскую женщину и сталкиваются с проблемой языкового барьера. Пассажир везет что-то похожее на восхитительные детские пеленки, но они оказываются наполненными наркотиками. В грузовом доке груз, состоящий из 24 ящиков, проверяют с помощью собаки, натасканной на обнаружение наркотиков. Двоих пассажиров молодого возраста задерживают в час пик в международном аэропорту прямо рядом с офисом службы по борьбе с наркотиками.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016db5f28c9f72eaaa5d054c458b89\/large","genre":null,"start":1583345400,"stop":1583348400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583348400":{"channel":"NATIONALGEOGRAPHICHD","title":"Скрытые жемчужины Турции. Сезон 1. 1-я серия - \"Земля предков\"","descr":"Цифровой кочевник National Geographic Эндрю Эванс проникает в самое сердце Восточной Турции, путешествуя из разрушенного города Ани в самое древнее в мире мегалитическое сооружение Гобекли Тепе, состояще из остатков зданий, построенных в виде концентрических окружностей. Путешествуя по тем же дорогам, по которым в древности передвигались в течение тысячелетий торговцы пряностями и шелком, он обнаружил следы многих цивилизаций, проходивших через этот регион, которые оставили свой след в кулинарии, культуре и архитектуре современной Турции.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000170873e37bd2815fc2d531e050903\/large","genre":null,"start":1583348400,"stop":1583351400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583351400":{"channel":"NATIONALGEOGRAPHICHD","title":"Странная Вторая мировая. Сезон 1. 2-я серия - \"Гитлеровские безумцы\"","descr":"70 лет с момента окончания Второй мировой войны... По мере того, как память о тех днях тускнеет, из ее темных уголков всплывают различные невероятные истории. Английский историк, доктор Сэм Уиллис и исследователь городов, американец корейского происхождения Роберт Джо (RJ), объединили свои таланты, чтобы отправиться на поиски правды.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001708740c66adede57caaa153191a9\/large","genre":null,"start":1583351400,"stop":1583354400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583354400":{"channel":"NATIONALGEOGRAPHICHD","title":"Странная Вторая мировая. Сезон 1. 1-я серия - \"Призраки замка Гиммлера\"","descr":"70 лет с момента окончания Второй мировой войны... По мере того, как память о тех днях тускнеет, из ее темных уголков всплывают различные невероятные истории. Английский историк, доктор Сэм Уиллис и исследователь городов, американец корейского происхождения Роберт Джо (RJ), объединили свои таланты, чтобы отправиться на поиски правды.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001708740c66adede57caaa153191a9\/large","genre":null,"start":1583354400,"stop":1583357400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583357400":{"channel":"NATIONALGEOGRAPHICHD","title":"Странная Вторая мировая. Сезон 1. 4-я серия - \"Самая кровавая атака крокодилов \"","descr":"70 лет с момента окончания Второй мировой войны... По мере того, как память о тех днях тускнеет, из ее темных уголков всплывают различные невероятные истории. Английский историк, доктор Сэм Уиллис и исследователь городов, американец корейского происхождения Роберт Джо (RJ), объединили свои таланты, чтобы отправиться на поиски правды.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001708740c66adede57caaa153191a9\/large","genre":null,"start":1583357400,"stop":1583360400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583360400":{"channel":"NATIONALGEOGRAPHICHD","title":"Скрытые жемчужины Турции. Сезон 1. 1-я серия - \"Земля предков\"","descr":"Цифровой кочевник National Geographic Эндрю Эванс проникает в самое сердце Восточной Турции, путешествуя из разрушенного города Ани в самое древнее в мире мегалитическое сооружение Гобекли Тепе, состояще из остатков зданий, построенных в виде концентрических окружностей. Путешествуя по тем же дорогам, по которым в древности передвигались в течение тысячелетий торговцы пряностями и шелком, он обнаружил следы многих цивилизаций, проходивших через этот регион, которые оставили свой след в кулинарии, культуре и архитектуре современной Турции.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000170873e37bd2815fc2d531e050903\/large","genre":null,"start":1583360400,"stop":1583363100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583363100":{"channel":"NATIONALGEOGRAPHICHD","title":"Авто - SOS. Сезон 3. 3-я серия - \"Спецвыпуск с сэром Стирлингом Моссом\"","descr":"Возьмите одну любимую, но изрядно потрепанную машину, прибавьте хозяина, нуждающегося в помощи, и тайком увезите этот автомобиль в прекрасно оборудованную мастерскую. В течение трёх недель сдабривайте его смазкой, краской и ноу-хау по авторемонту, а затем верните его ничего не подозревающему владельцу, приправив щедрой порцией сюрприза. Когда автомеханики Тим и Фазз, жаждущие возвращать былую славу машинам, получают очередной вызов, будьте уверены, что скоро начнется настоящее пиршество преображения старых автомобилей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016a117192477bf40639a5e8c55d8b\/large","genre":null,"start":1583363100,"stop":1583365800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583365800":{"channel":"NATIONALGEOGRAPHICHD","title":"Расследования авиакатастроф. Сезон 10. 5-я серия - \"Мюнхенская трагедия\"","descr":"Приземлившись целыми и невредимыми, люди обычно быстро забывают о пережитом до следующего полёта. Но есть и другие - те, кто испытал воображаемое в реальной жизни. Это чудом оставшиеся в живых свидетели авиакатастроф - пассажиры и члены экипажа. Попадание молнии или зенитной ракеты в корпус пассажирского самолёта, отлетающие на ходу части корпуса, обнаруженные в воздухе неполадки двигателя, сбой работы приборов и бортового компьютера, столкновение, попадание в шторм, нахождение на борту террористов и угонщиков, - вот неполный перечень кошмаров, с которыми пришлось столкнуться героям программы. Из эпизода в эпизод съёмочная группа проводит повторное расследование, выявляя причины той или иной катастрофы и инсценируя ситуацию, какой она могла быть за несколько минут до аварии. Благодаря этому любой зритель может оказаться в центре событий за секунды до начала трагедии, испытать весь ужас и... остаться в живых.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015185a21dee0b0218739548d6897d\/large","genre":null,"start":1583365800,"stop":1583368500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583368500":{"channel":"NATIONALGEOGRAPHICHD","title":"Скрытые жемчужины Турции. Сезон 1. 1-я серия - \"Земля предков\"","descr":"Цифровой кочевник National Geographic Эндрю Эванс проникает в самое сердце Восточной Турции, путешествуя из разрушенного города Ани в самое древнее в мире мегалитическое сооружение Гобекли Тепе, состояще из остатков зданий, построенных в виде концентрических окружностей. Путешествуя по тем же дорогам, по которым в древности передвигались в течение тысячелетий торговцы пряностями и шелком, он обнаружил следы многих цивилизаций, проходивших через этот регион, которые оставили свой след в кулинарии, культуре и архитектуре современной Турции.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a00000170873e37bd2815fc2d531e050903\/large","genre":null,"start":1583368500,"stop":1583371200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583371200":{"channel":"NATIONALGEOGRAPHICHD","title":"Мегаполисы. Сезон 1. 4-я серия - \"Лондон\"","descr":"Крупные города-миллионники - это сложные слаженные механизмы, которые должны работать четко, иначе жди большой беды. В мегаполисах с десятью-двадцатью миллионов жителей должны быть самые надежные системы жизнеобеспечения, особенно важно это для транспортной и коммунальной сферы. Это рассказы об интересных местах планеты - Нью-Йорк, Мехико, Сан-Пауло, Лондон, Париж, Гонконг, Лас-Вегас и Мумбаи. Зритель узнает и том, как в них борются с сейсмической опасностью, делают метро и прочий транспорт более безопасным, перерабатывают мусор, заботятся об экологии, реконструируют канализационные туннели.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518f5a8f16738ddaea5fff89cac7\/large","genre":null,"start":1583371200,"stop":1583374200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}