{"1604811600":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein 2 – Küssen (nicht) verboten","descr":"Die Jungs von Burg Schreckenstein sind bei einem ihrer Streiche zu weit gegangen und haben den Zeppelin von Graf Schreckenstein zum Absturz gebracht. Scheckensteins Cousin Kuno übernimmt die Burg und hat unglaubliche Pläne damit: Er will das Gemäuer nach China verkaufen und zum Freizeitpark umfunktionieren. Nun müssen sich die Jungs schnell etwas einfallen lassen, um den Verkauf zu vereiteln.","image":null,"genre":"Film, Abenteuerfilm","start":1604811600,"stop":1604817900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604817900":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1604817900,"stop":1604824200,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1604824200":{"channel":"SKYCINEMAFAMILY","title":"Vorstadtkrokodile","descr":"Unterhaltsamer Abenteuerfilm nach dem Jugendbuchklassiker von Max Grün. – Die Kinderbande \"Vorstadtkrokodile\" will den Diebstahl im Laden von Hannes' Mutter aufklären. Der im Rollstuhl sitzende Kai (Fabian Halbig) würde auch gern Mitglied der Bande werden, wird aber von ihnen abgelehnt. Das ändert sich, als er einen entscheidenden Hinweis zu den Dieben geben kann.","image":"https:\/\/images.tvtv.de\/tvbild\/d42fae7b0ac820d3e3a8b39299fb6df69a45dd8b.jpg?x=548&y=366\/vorstadtkrokodile","genre":"Film, Abenteuerfilm","start":1604824200,"stop":1604830200,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604830200":{"channel":"SKYCINEMAFAMILY","title":"Vorstadtkrokodile 2","descr":"Das starke zweite Abenteuer der coolen Kinderbande aus dem Ruhrpott. – Sommer, Ferien, die erste zaghafte Liebe und ein neues cooles Banden-Hauptquartier. Das Leben der Vorstadtkrokodile könnte so schön sein, wenn es nicht zu seltsamen Zwischenfällen in der Firma von Ollis und Marias Eltern kommen würde. Die Firma steht kurz vor der Pleite und den Eltern droht der Verlust des Arbeitsplatzes und der Wohnung. Das würde auch das Aus der \"Vorstadtkrokodile\" bedeuten: Wenn Olli und Maria in eine andere Stadt ziehen müssen, gibt es auch für Hannes, Kai, Jorgo, Frank und Peter keine Bande mehr!","image":"https:\/\/images.tvtv.de\/tvbild\/3d2e93d3a32d7ff4c668ee855f3d1e09ec02b117.jpg?x=548&y=366\/vorstadtkrokodile-2","genre":"Film, Familienfilm","start":1604830200,"stop":1604835900,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604835900":{"channel":"SKYCINEMAFAMILY","title":"Vorstadtkrokodile 3","descr":"Bei einem Kart-Unfall wird Frank schwer verletzt. Er braucht dringend eine Spenderleber – oder wenigstens eine Teilspende. Da Franks Vater Alkoholiker ist, kommt nur sein Bruder in Frage, der aber im Gefängnis sitzt. Da er schon mehrmals versuchte auszubrechen, ist von offizieller Seite keine Hilfe zu erwarten. Darum nehmen die Krokodile die Sache selbst in die Hand und planen den Ausbruch.","image":"https:\/\/images.tvtv.de\/tvbild\/91bb76c456952e94f447bf38d237b53a33741bb5.jpg?x=548&y=366\/vorstadtkrokodile-3","genre":"Film, Abenteuerfilm","start":1604835900,"stop":1604841000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604841000":{"channel":"SKYCINEMAFAMILY","title":"Die Schlümpfe 2","descr":"Schlumpf-Alarm in Paris: Weil Zauberfiesling Gargamel (Hank Azaria) Schlumpfine entführt hat, reisen die Schlümpfe aus ihrer Welt in die Stadt der Liebe, um sie zu befreien. Und bekommen es zusätzlich mit den Lümmels zu tun – schlumpfähnlichen Wesen, die nur Dummheiten im Kopf haben. – Freche Fortsetzung des Familienhits, in dem sich die digital animierten Schlümpfe in Realszenen tummeln.","image":null,"genre":"Film, Trickfilm","start":1604841000,"stop":1604847300,"country":"USA\/F\/CDN\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604847300":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 3","descr":"Als Boog allein durch die Gegend streift, trifft er auf einen Wanderzirkus. Um dem dortigen Grizzly Doug einen Gefallen zu tun, tauscht er für eine Nacht mit ihm die Rolle – doch Doug hat gar nicht vor, zurückzukommen.","image":null,"genre":"Film, Trickfilm","start":1604847300,"stop":1604852100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604852100":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 4: Ungebetene Besucher","descr":"Ein Werwolf im Wald?! Im vierten Teil des Animations-Hits fürchten sich Grizzly Boog und seine Freunde vor einem vermeintlichen Fabelwesen. Auf das es auch ein schießwütiger Wildhüter abgesehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4af8ae9a9b6c34858410766cb39a77b7d0bc1b15.jpg?x=548&y=366\/jagdfieber-4-ungebetene-besucher","genre":"Film, Trickfilm","start":1604852100,"stop":1604857200,"country":"CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604857200":{"channel":"SKYCINEMAFAMILY","title":"Die Schlümpfe – Das verlorene Dorf","descr":"Drittes und erstmals komplett animiertes Familienabenteuer um die blauen Kult-Knirpse mit prominenten Stimmen. – Die liebenswerten Schlümpfe leben ein rundum friedliches Leben in Schlumpfhausen unter der Führung des gutmütigen Papa Schlumpf (dt. Stimme: Heiner Lauterbach). Wäre da nicht der finstere Zauberer Gargamel (Christoph Maria Herbst), der es auf sie abgesehen hat. Als die Schlümpfe von einem geheimnisvollen anderen Dorf erfahren, müssen sie es unbedingt vor Gargamel entdecken. Und lüften dabei das Geheimnis von Schlumpfine (Nora Tschirner).","image":"https:\/\/images.tvtv.de\/tvbild\/733fcfbcff17bcc4c2942829875cbb21eae03660.jpg?x=548&y=366\/die-schluempfe-das-verlorene-dorf","genre":"Film, Trickfilm","start":1604857200,"stop":1604862900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1604862900,"stop":1604870100,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604870100":{"channel":"SKYCINEMAFAMILY","title":"Sahara – Abenteuer in der Wüste","descr":"Die Suche nach einem legendären Schiffswrack führt den Abenteurer Dirk Pitt und seinen Kumpel Al Giordano in die ungastliche Wüstenlandschaft Nordafrikas. Die Begegnung mit Dr. Eva Rojas, einer Ärztin der Weltgesundheitsbehörde, lässt die Schatzsuche zu einem gefährlichen Spießrutenlauf geraten. Dr. Rojas ist einer geheimnisvollen Seuche auf der Spur, die offenbar in Mali ihren Ursprung nimmt.","image":null,"genre":"Film, Actionfilm","start":1604870100,"stop":1604877600,"country":"GB\/USA\/E\/D\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604877600":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1604877600,"stop":1604885100,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604885100":{"channel":"SKYCINEMAFAMILY","title":"Tolkien","descr":"Ende des 19. Jahrhunderts besucht John Ronald Reuel Tolkien (Nicholas Hoult) ein Elite-College in Oxford, wo er mit Geoffrey, Robert, Christopher und Sam gute Freunde findet, Gegenseitig unterstützen sie sich, wenn es um die Förderung ihrer Talente geht. So verfügt der sprachbegabte Tolkien über eine blühende Fantasie. Risse bekommt die Freundschaft, als der der Ersten Weltkrieg die Gefährten trennt.","image":null,"genre":"Film, Sonstige Filme","start":1604885100,"stop":1604892000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604892000":{"channel":"SKYCINEMAFAMILY","title":"Annie","descr":"Um sich im Wahlkampf als volksnah und selbstlos zu inszenieren, nimmt der Politiker Will Stacks die zehnjährige Annie bei sich auf. Deren Pflegemutter ist völlig überfordert mit ihren Schützlingen.","image":null,"genre":"Film, Familienfilm","start":1604892000,"stop":1604899200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}