{"1604991000":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1604991000,"stop":1604997900,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604997900":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1604997900,"stop":1605004800,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1605004800":{"channel":"SKYCINEMAFAMILY","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1605004800,"stop":1605013500,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1605013500":{"channel":"SKYCINEMAFAMILY","title":"Ugly Dolls","descr":"Imn Uglyville, die Stadt der Ugly Dolls, hofft die Puppe Moxy darauf, dass sie von einem Kind ausgesucht wird. Da nichts passiert, überredet sie ihre Freundinnen zum Ausflug hinter den Ausstoßschacht, wo Ugly Dolls, Puppen mit Makeln aussortiert werden. Sie gelangen zum \"Institute of Perfection\". Dort wird den Figuren ein perfektes Aussehen verpasst. Doch den Ugly Dolls wird der Zutritt verwehrt.","image":null,"genre":"Film, Trickfilm","start":1605013500,"stop":1605018900,"country":"USA\/CDN\/CHN\/THAI","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605018900":{"channel":"SKYCINEMAFAMILY","title":"Die Addams Family","descr":"Eine schaurig nette Familie: In seinem ersten animierten Kinoabenteuer zieht der eigenwillige Gruselclan in ein neues Zuhause – und versucht, sich in die Nachbarschaft einzufügen.","image":null,"genre":"Film, Trickfilm","start":1605018900,"stop":1605024000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605024000":{"channel":"SKYCINEMAFAMILY","title":"Rio 2 – Dschungelfieber","descr":"Das zweite Abenteuer der gefiederten Helden: ein farbenprächtiger Geniestreich der \"Ice Age\"-Macher mit heißen Sambahits. – Das Papageienpaar Blu und Jewel hat inzwischen Nachwuchs und lebt in Rio. Als Blus ehemalige Besitzerin Linda auf einen Forschungstrip in den Amazonas-Regenwald aufbricht, begibt sich auch die geflügelte Familie auf die Reise. Tief im Urwald machen die Aras nicht nur eine überraschende Entdeckung, sondern müssen sich auch vor den Racheplänen von Blus Erzfeind Nigel hüten.","image":null,"genre":"Film, Trickfilm","start":1605024000,"stop":1605030300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605030300":{"channel":"SKYCINEMAFAMILY","title":"Horton hört ein Hu!","descr":"Der tollpatschige Elefant Horton hört im Dschungel von Nümpels einen Hilfeschrei. Er findet heraus, dass der Schrei aus der winzigen Stadt Hu-Heim kommt, die sich auf einem Staubkorn befindet. Die Hus ahnen nicht, dass ihr Staubkorn gefährlich durch die Luft wirbelt. Nur der Bürgermeister weiß Bescheid und bittet Horton um Hilfe. Doch die anderen Dschungelbewohner halten Horton für verrückt.","image":null,"genre":"Film, Trickfilm","start":1605030300,"stop":1605035700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"SKYCINEMAFAMILY","title":"Als Hitler das rosa Kaninchen stahl","descr":"Die kleine Anna und ihre Familie flüchten 1933 vor den Nazis ins Ausland – und versuchen, fern der Heimat ein neues Leben zu beginnen. Bestsellerverfilmung von Oscargewinnerin Caroline Link.","image":"https:\/\/images.tvtv.de\/tvbild\/054170b9e5f5a80248d720a2157d4826ac334663.jpg?x=548&y=366\/als-hitler-das-rosa-kaninchen-stahl","genre":"Film, Drama","start":1605035700,"stop":1605042900,"country":"D\/CH","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1605042900":{"channel":"SKYCINEMAFAMILY","title":"Trautmann","descr":"Nach Ende des Zweiten Weltkriegs wird der deutsche Soldat Bert Trautmann in einem Kriegsgefangenlager von Jack Friar, Manager eines kleinen Fußballteams, entdeckt und als Torwart angeheuert. Bald wechselt Trautmann zum Club Manchester City. Trotz der Ressentiments seiner Mitspieler und der Fans macht Trautmann Karriere, während sich parallel eine Beziehung zu Friars Tochter Margaret entwickelt.","image":null,"genre":"Film, Sonstige Filme","start":1605042900,"stop":1605050100,"country":"D\/GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1605050100":{"channel":"SKYCINEMAFAMILY","title":"Annie","descr":"Um sich im Wahlkampf als volksnah und selbstlos zu inszenieren, nimmt der Politiker Will Stacks die zehnjährige Annie bei sich auf. Deren Pflegemutter ist völlig überfordert mit ihren Schützlingen.","image":null,"genre":"Film, Familienfilm","start":1605050100,"stop":1605057300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1605057300":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1605057300,"stop":1605065400,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1605065400":{"channel":"SKYCINEMAFAMILY","title":"Frühstück bei Monsieur Henri","descr":"Der mürrische Monsieur Henri vermietet widerwillig ein Zimmer seiner großen Wohnung an die Studentin Constance. Bald kommt er auf die Idee, Constance einzusetzen, um in der Familie Chaos zu stiften.","image":null,"genre":"Film, Komödie","start":1605065400,"stop":1605071400,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}