{"1601526900":{"channel":"SKYCINEMAFAMILY","title":"Mitten ins Herz – Ein Song für Dich","descr":"Alex war einst ein großer Popstar, aber heute rockt er nur noch auf schäbigen Bühnen in Vergnügungsparks oder Kneipen. Als er für das Teenie-Idol Cora einen Song schreiben soll, sieht er seine Chance gekommen, wieder richtig mitzumischen. Leider will ihm aber nichts gescheites einfallen. Hilfe bekommt er unerwartet von seiner Putzfrau, die ihm gegenüber nicht nur musikalisches Feingefühl beweist.","image":null,"genre":"Film, Liebesfilm","start":1601526900,"stop":1601533200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601533200":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1601533200,"stop":1601540700,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601540700":{"channel":"SKYCINEMAFAMILY","title":"Erinnerungen an Marnie","descr":"Wegen ihres Asthmas wird die zwölfjährige Anna von Verwandten ihre Pflegemutter auf dem Land aufgezogen. Sie genießt es alleine zu sein und zu zeichnen, bis sie sich mit der mysteriösen, blonden Marnie anfreundet.","image":null,"genre":"Film, Trickfilm","start":1601540700,"stop":1601547000,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601547000":{"channel":"SKYCINEMAFAMILY","title":"Die Addams Family","descr":"Eine schaurig nette Familie: In seinem ersten animierten Kinoabenteuer zieht der eigenwillige Gruselclan in ein neues Zuhause – und versucht, sich in die Nachbarschaft einzufügen.","image":null,"genre":"Film, Trickfilm","start":1601547000,"stop":1601552400,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601552400":{"channel":"SKYCINEMAFAMILY","title":"The Lego Movie 2","descr":"Lucy, Emmet, ­Batman und ihre Freunde ­müssen die heile LEGO-Welt vor bösen DUPLO-Invasoren retten. Dabei gelangen die Helden in eine Galaxie, in der alles wie in einem Musical ist.","image":null,"genre":"Film, Trickfilm","start":1601552400,"stop":1601559000,"country":"DK\/N\/AUS\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601559000":{"channel":"SKYCINEMAFAMILY","title":"Alfons Zitterbacke – Das Chaos ist zurück","descr":"Der liebenswerte elfjährige Pechvogel Alfons will bei einem Flugobjekte-Wettbewerb in der Schule zeigen, was er draufhat. Zusammen mit seinem besten Freund Benni und der neuen Mitschülerin Emilia will Alfons eine Super-Rakete bauen und damit vor allem seinen Rivalen Nico ausstechen. Doch natürlich läuft mal wieder nichts wie geplant, und Alfons beginnt, an sich selbst zu zweifeln.","image":null,"genre":"Film, Abenteuerfilm","start":1601559000,"stop":1601564700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601564700":{"channel":"SKYCINEMAFAMILY","title":"Amelie rennt","descr":"Die 13-jährige Amelie hat Asthma und wird nach einem lebensbedrohlichen Anfall von ihren Eltern von Berlin in eine Spezialklinik nach Südtirol verfrachtet. Das gefällt dem Großstadtmädchen gar nicht, sie will sich nicht helfen lassen und reißt aus. In den Bergen trifft sie den 15-jährigen Bart, der ihr das Leben rettet, und begibt sich mit ihm auf eine abenteuerliche Reise.","image":null,"genre":"Film, Familienfilm","start":1601564700,"stop":1601570700,"country":"D\/I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601570700":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1601570700,"stop":1601576100,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"SKYCINEMAFAMILY","title":"Before Sunrise – Eine Nacht – Eine Liebe","descr":"Der Amerikaner Jesse und die französische Studentin Céline begegnen sich im Zug von Budapest nach Paris. Beide verspüren spontane Sympathie füreinander. Jesse, der am nächsten Tag in die USA zurückfliegt, überredet Céline, mit ihm die Nacht in Wien zu verbringen. Die beiden streifen durch die Stadt, erzählen sich ihr Leben, verlieben sich und verabreden, sich in sechs Monaten wieder zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/935c220a51ed4f7a35d71bcca202b878b803f4a4.jpg?x=548&y=366\/before-sunrise-eine-nacht-eine-liebe","genre":"Film, Liebesfilm","start":1601576100,"stop":1601582400,"country":"USA\/A\/CH","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601582400":{"channel":"SKYCINEMAFAMILY","title":"A Brush with Love","descr":"Künstlerin Jamie steckt in der Sinnkrise – und trifft auf zwei grundverschiedene Männer: den Kindskopf Max sowie den smarten Michael. Wer wird ihr zu neuer Inspiration verhelfen und ihr Herz erobern?","image":"https:\/\/images.tvtv.de\/tvbild\/573bd4ed79ab0dcdde612ae069dd49dbbbe54292.jpg?x=548&y=366\/a-brush-with-love","genre":"Film, Liebesfilm","start":1601582400,"stop":1601587800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601587800":{"channel":"SKYCINEMAFAMILY","title":"Manhattan Love Story","descr":"Die alleinerziehende Marisa lebt in der Bronx und arbeitet in in einem Luxushotel in Manhattan als Zimmermädchen. Durch eine Verwechslung hält der Politiker Christopher Marshall sie für einen wohlhabenden Gast und verliebt sich. Auch Marisa ist von dem attraktiven Mann begeistert. Doch lange kann sie die Rolle der reichen Dame nicht durchhalten. Ihr Schwindel fliegt auf, und sie wird entlassen.","image":null,"genre":"Film, Liebesfilm","start":1601587800,"stop":1601594100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601594100":{"channel":"SKYCINEMAFAMILY","title":"Zum Verwechseln ähnlich","descr":"Sali und Paul Aloka stammen aus dem Senegal, nun leben sie glücklich verheiratet in Paris. Alles wäre perfekt, wenn sie ein Kind hätten. Dann erhalten sie von der Adoptionsbehörde den erlösenden Anruf, sie dürfen den kleinen Benjamin adoptieren. Er ist sechs Monate alt, er ist süß und lieb, aber er ist weiß und hat blaue Augen – und die Alokas sind schwarz. Diese Kombination gefällt nicht jedem.","image":null,"genre":"Film, Komödie","start":1601594100,"stop":1601600100,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601600100":{"channel":"SKYCINEMAFAMILY","title":"Black Nativity","descr":"Die alleinerziehende Naima schickt ihren renitenten Teenie-Sohn Langston über Weihnachten zu seinem frommen Opa nach New York. Langston wird von Reverend Cornell und Aretha Cobbs herzlich aufgenommen, doch er muss zu den Predigten gehen und beten. Das hält der Junge nicht lange aus und haut ab. Er hat Heimweh nach seiner Mutter Naima, die er suchen will, um mit ihr Weihnachten zu feiern.","image":null,"genre":"Film, Musikfilm","start":1601600100,"stop":1601605800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601605800":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1601605800,"stop":1601611500,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}