{"1603168500":{"channel":"SKYCINEMAFAMILY","title":"Alfons Zitterbacke – Das Chaos ist zurück","descr":"Der liebenswerte elfjährige Pechvogel Alfons will bei einem Flugobjekte-Wettbewerb in der Schule zeigen, was er draufhat. Zusammen mit seinem besten Freund Benni und der neuen Mitschülerin Emilia will Alfons eine Super-Rakete bauen und damit vor allem seinen Rivalen Nico ausstechen. Doch natürlich läuft mal wieder nichts wie geplant, und Alfons beginnt, an sich selbst zu zweifeln.","image":null,"genre":"Film, Abenteuerfilm","start":1603168500,"stop":1603174200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603174200":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1603174200,"stop":1603180800,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603180800":{"channel":"SKYCINEMAFAMILY","title":"Die Vampirschwestern","descr":"Die 12-jährigen Halbvampir-Schwestern Silvania und Dakaria (Marta Martin, Laura Roge) ziehen mit ihren Eltern (Christiane Paul, Stipe Erceg) aus Transsilvanien nach Deutschland. Dort müssen sie sich in den Kleinstadtalltag einfügen und erleben bald nicht nur in der Schule aufregende Abenteuer. Zumal sich ihr Nachbar auch noch als gefährlicher Vampirjäger entpuppt! – Liebenswerte Verfilmung der gleichnamigen Kinderbuchreihe.","image":null,"genre":"Film, Fantasyfilm","start":1603180800,"stop":1603186800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603186800":{"channel":"SKYCINEMAFAMILY","title":"Die Vampirschwestern 2 – Fledermäuse im Bauch","descr":"Die Vampirschwestern Dakaria und Silvania Tepes (Laura Roge, Marta Martín) genießen die Sommerferien in ihrem Heimatort Bindburg. Alle Urlaubsplanungen liegen auf Eis, als ihre Lieblingsband Krypton Krax ein Konzert ankündigt. Trotz des Verbotes ihrer Eltern schleichen sich die Geschwister zum Auftritt ihrer Schwärme. Doch die Mädchen haben nicht mit dem fiesen Manager Xantor (Georg Friedrich) gerechnet. Dieser kennt die Familie Tepes von früher und führt Böses im Schilde. – Fledermäuse im Bauch und Flausen im Kopf: die witzige Fortsetzung der Teen-Comedy nach Franziska Gehms Bestsellern.","image":null,"genre":"Film, Komödie","start":1603186800,"stop":1603192500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603192500":{"channel":"SKYCINEMAFAMILY","title":"Hilfe, ich hab meine Lehrerin geschrumpft","descr":"Ein Schüler schrumpft seine Rektorin versehentlich auf die Größe einer Actionfigur. Er muss den Zauberspruch rückgängig machen und seine Schule vor der Schließung durch ein intrigantes Mitglied des Schulausschusses retten.","image":null,"genre":"Film, Komödie","start":1603192500,"stop":1603198800,"country":"D\/A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603198800":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Der Film","descr":"Detlev Buck adaptierte die beliebte Hörspielreihe um Nachwuchshexe Bibi Blocksberg als frechen Kinderfilm mit viel Musik. – Bibi Blocksberg (Lina Larissa Strahl) verbringt ihre Ferien gemeinsam mit ihren Freunden Tina Martin und Alex von Falkenstein (Lisa-Marie Koroll, Louis Held) auf dem Pferdehof Martin. Alle freuen sich auf ein großes Vielseitigkeitsrennen, das Graf von Falkenstein (Michael Maertens) ausrichten will. Doch in der hübschen Sophia von Gelenberg (Ruby O. Fee) haben sie eine starke Konkurrentin. Und dann will auch noch der fiese Pferdezüchter Hans Kakmann (Charly Hübner) dem Grafen das süße Fohlen Socke abluchsen!","image":null,"genre":"Film, Familienfilm","start":1603198800,"stop":1603205100,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603205100":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina: Voll verhext!","descr":"Nachwuchshexe Bibi Blocksberg und ihre Freundin stürzen sich – wieder mit vielen starken Songs – in ihr zweites turbulentes Spielfilmabenteuer. – Ärger auf Schloss Falkenstein: Ausgerechnet kurz vor dem Kostümfest klaut ein Einbrecher Graf Falkos wertvolle Monokelsammlung. Auch auf dem Martinshof läuft es nicht rund: Obwohl die Ferien begonnen haben, bleiben die Gäste aus. Jetzt liegt es an Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll), den Einbrecher zu schnappen, und den Pferdehof vor der Pleite zu retten. Trotz Bibis Hexenkünsten keine leichte Aufgabe – zumal noch eine unverschämte Chaoten-Familie auf dem Hof für Ärger sorgt.","image":null,"genre":"Film, Familienfilm","start":1603205100,"stop":1603211700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603211700":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein","descr":"Pfiffige Verfilmung der legendären Jugendbuchreihe um eine Jungenclique auf einem Burginternat. – Außenseiter Stephan (Maurizio Magno) wird wegen Schulproblemen ins Internat Burg Schreckenstein gesteckt. Nach dem ersten Schock lebt er sich schnell ein, denn seine neuen Mitschüler Ottokar, Mücke, Strehlau und Danpfwalze (u.a. Benedict Glöckle, Caspar Krzysch) sind nicht die befürchteten Streber und nehmen ihn in ihren Rittergeheimbund auf. Damit geht der Spaß erst richtig los, denn die \"Schreckies\" liefern sich eine wilde Streiche-Fehde mit den Mädchen von Internat Rosenfels. Doch als einer der Streiche misslingt, stehen die Jungs vor einer Bewährungsprobe.","image":null,"genre":"Film, Familienfilm","start":1603211700,"stop":1603217700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"SKYCINEMAFAMILY","title":"Before Sunrise – Eine Nacht – Eine Liebe","descr":"Der Amerikaner Jesse und die französische Studentin Céline begegnen sich im Zug von Budapest nach Paris. Beide verspüren spontane Sympathie füreinander. Jesse, der am nächsten Tag in die USA zurückfliegt, überredet Céline, mit ihm die Nacht in Wien zu verbringen. Die beiden streifen durch die Stadt, erzählen sich ihr Leben, verlieben sich und verabreden, sich in sechs Monaten wieder zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/935c220a51ed4f7a35d71bcca202b878b803f4a4.jpg?x=548&y=366\/before-sunrise-eine-nacht-eine-liebe","genre":"Film, Liebesfilm","start":1603217700,"stop":1603224000,"country":"USA\/A\/CH","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603224000":{"channel":"SKYCINEMAFAMILY","title":"Last Night","descr":"Das New Yorker Ehepaar Michael und Joanna führen eine Musterehe. Als Michael mit seiner attraktiven Kollegin Laura auf Geschäftsreise ist, versucht die, ihn zu verführen. Gleichzeitig begegnet Joanna in New York zufällig ihrem Exfreund Alex wieder und verbringt mit ihm einen romantischen Abend. Beide Eheleute fragen sich unabhängig von einander, ob sie einen Seitensprung riskieren sollten.","image":null,"genre":"Film, Drama","start":1603224000,"stop":1603229700,"country":"USA\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603229700":{"channel":"SKYCINEMAFAMILY","title":"A Brush with Love","descr":"Künstlerin Jamie steckt in der Sinnkrise – und trifft auf zwei grundverschiedene Männer: den Kindskopf Max sowie den smarten Michael. Wer wird ihr zu neuer Inspiration verhelfen und ihr Herz erobern?","image":"https:\/\/images.tvtv.de\/tvbild\/573bd4ed79ab0dcdde612ae069dd49dbbbe54292.jpg?x=548&y=366\/a-brush-with-love","genre":"Film, Liebesfilm","start":1603229700,"stop":1603235400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603235400":{"channel":"SKYCINEMAFAMILY","title":"Frühstück bei Monsieur Henri","descr":"Der mürrische Monsieur Henri vermietet widerwillig ein Zimmer seiner großen Wohnung an die Studentin Constance. Bald kommt er auf die Idee, Constance einzusetzen, um in der Familie Chaos zu stiften.","image":null,"genre":"Film, Komödie","start":1603235400,"stop":1603241400,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603241400":{"channel":"SKYCINEMAFAMILY","title":"Die Reise der Pinguine 2","descr":"Ein junger Kaiserpinguin begibt sich, getrieben von seinem Instinkt, zum ersten Mal in seinem Leben von dem Platz, an dem er aus dem Ei schlüpfte, auf seine erste große Reise an ein unbekanntes Ziel. Auf dem Weg zum Meer, in dem er das erste Mal in seinem Leben schwimmen und tauchen wird, muss er die weiten und lebensfeindlichen Eiswüsten der Antarktis durchqueren.","image":"https:\/\/images.tvtv.de\/tvbild\/b9a13365195ac6f9b1a86b288a4e28084e0cd7be.jpg?x=548&y=366\/die-reise-der-pinguine-2","genre":"Report, Dokumentation","start":1603241400,"stop":1603246500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603246500":{"channel":"SKYCINEMAFAMILY","title":"Timm Thaler oder das verkaufte Lachen","descr":"Der 13-jährige Timm Thaler wächst in den 1920er-Jahren in Armut auf, dennoch besitzt er ein ansteckendes Lachen. Das weckt den Neid des finsteren Barons Lefuet, der Timm überredet, ihm sein Lachen zu verkaufen. Im Gegenzug wird Timm in Zukunft jede Wette gewinnen. Der Handel macht Timm nicht glücklich. Mit seinen Freunden Ida und Kreschimir versucht er, sein glückliches Lachen zurückzubekommen.","image":null,"genre":"Film, Familienfilm","start":1603246500,"stop":1603253400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}