{"1601355000":{"channel":"SKYCINEMAFAMILY","title":"Schweinchen Babe in der großen Stadt","descr":"Der Bauernhof von Arthur (James Cromwell) steht kurz vor der Pfändung und er muss nach einem Unfall das Bett hüten. Doch seine Frau (Magda Szubanski) weiß Rat: Gemeinsam mit Schweinchen Babe macht sie sich auf die Reise, um die Angebote wahrzunehmen, die Babe nach seinem Sieg beim Schafhüten erhalten hat. Doch anstatt Geld zu verdienen, stranden die Beiden in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/7beea077f0b0182f94acfcb1d1e2152af544e977.jpg?x=548&y=366\/schweinchen-babe-in-der-grossen-stadt","genre":"Kinder, Kinderfilm","start":1601355000,"stop":1601361000,"country":"AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601361000":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und die Liebe","descr":"Die fünf Mädchen von der \"Wilden Hühner\"-Bande sind erstmals verliebt, ausgerechnet in die Jungs der Konkurrenzclique. Auch Sprottes Mutter hat einen neuen Freund gefunden und will heiraten. Als die sich noch mal mit dem Exmann Christian trifft, funkt es erneut, was Sprotte nicht passt. Doch dann ist es Fred, der Anführer der Jungenbande, der um ihre Zuneigung buhlt und auf andere Gedanken bringt.","image":null,"genre":"Film, Komödie","start":1601361000,"stop":1601367600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601367600":{"channel":"SKYCINEMAFAMILY","title":"TKKG – Das Geheimnis um die rätselhafte Mind-Machine","descr":"Der Schüler Kevin, ein Ass in den naturwissenschaftlichen Fächern, soll seine preisgekrönte Erfindung, eine \"Mind-Machine\", vor der Schulversammlung präsentieren. Doch nach einigen wirren Sätzen flüchtet Kevin von der Bühne. Kurz darauf verschwindet auch seine Freundin Nadine. Dies ist ein Fall für Tim, Karl, Klößchen und Gabi alias TKKG, die sich kopfüber auf eine waghalsige Spurensuche machen.","image":null,"genre":"Film, Familienfilm","start":1601367600,"stop":1601374800,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601374800":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1601374800,"stop":1601381400,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601381400":{"channel":"SKYCINEMAFAMILY","title":"Ugly Dolls","descr":"Imn Uglyville, die Stadt der Ugly Dolls, hofft die Puppe Moxy darauf, dass sie von einem Kind ausgesucht wird. Da nichts passiert, überredet sie ihre Freundinnen zum Ausflug hinter den Ausstoßschacht, wo Ugly Dolls, Puppen mit Makeln aussortiert werden. Sie gelangen zum \"Institute of Perfection\". Dort wird den Figuren ein perfektes Aussehen verpasst. Doch den Ugly Dolls wird der Zutritt verwehrt.","image":null,"genre":"Film, Trickfilm","start":1601381400,"stop":1601386800,"country":"USA\/CDN\/CHN\/THAI","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601386800":{"channel":"SKYCINEMAFAMILY","title":"Die Addams Family","descr":"Eine schaurig nette Familie: In seinem ersten animierten Kinoabenteuer zieht der eigenwillige Gruselclan in ein neues Zuhause – und versucht, sich in die Nachbarschaft einzufügen.","image":null,"genre":"Film, Trickfilm","start":1601386800,"stop":1601392200,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601392200":{"channel":"SKYCINEMAFAMILY","title":"Scooby-Doo","descr":"Auf einer Ferieninsel für Teenager gehen seltsame Dinge vor sich. Die Kids verhalten sich nach ihrem Urlaubsaufenthalt apathisch und aggressiv. Die Geisterjäger um Fred (Freddie Prinze jr.) und die sprechende Dogge Scooby-Doo sollen das Geheimnis lüften. – Effektgeladene Geisterbahnfahrt, nach der kultigen Trickfilmserie aufwändig inszeniert.","image":null,"genre":"Film, Actionfilm","start":1601392200,"stop":1601397600,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601397600":{"channel":"SKYCINEMAFAMILY","title":"Scooby Doo 2 – Die Monster sind los","descr":"Coolsville, Heimat der Mystery AG, wird von Gaunern heimgesucht. Alte Bekannte wie der Creeper, Captain Cutler und der 10 000-Volt-Geist sowie neue Bedrohungen wie eine Geister-Eidechse stellen die mutigen Geisterjäger auf eine harte Probe: Die Freunde müssen herausfinden, wer wirklich hinter dem Chaos steckt, um ihren guten Namen und das Vertrauen der Bewohner in sie zurück zu gewinnen.","image":null,"genre":"Film, Komödie","start":1601397600,"stop":1601403300,"country":"USA\/CDN","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"SKYCINEMAFAMILY","title":"Sex and the City (Extended Version)","descr":"Die Freundinnen scheinen inzwischen alle ihr Glück gefunden zu haben. Charlotte und Harry haben die kleine Lily adoptiert, Samantha wohnt mit Smith in Los Angeles, Miranda und Steve leben mit ihrem Nachwuchs in Brooklyn, und Carrie ist noch mit \"Mr. Big\" zusammen und begibt sich mit ihm auf die Suche nach einer gemeinsamen Wohnung. Für Big Anlass genug, um Carrie einen Heiratsantrag zu machen.","image":null,"genre":"Film, Komödie","start":1601403300,"stop":1601412000,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601412000":{"channel":"SKYCINEMAFAMILY","title":"A Brush with Love","descr":"Künstlerin Jamie steckt in der Sinnkrise – und trifft auf zwei grundverschiedene Männer: den Kindskopf Max sowie den smarten Michael. Wer wird ihr zu neuer Inspiration verhelfen und ihr Herz erobern?","image":"https:\/\/images.tvtv.de\/tvbild\/573bd4ed79ab0dcdde612ae069dd49dbbbe54292.jpg?x=548&y=366\/a-brush-with-love","genre":"Film, Liebesfilm","start":1601412000,"stop":1601417400,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601417400":{"channel":"SKYCINEMAFAMILY","title":"Lieben und Lassen","descr":"Gray Wheelers ist schockiert: An ihrem Hochzeitstag verunglückt ihr Bräutigam Grady. Aber sie ist mit ihrer Trauer nicht allein. Gradys beste Freunde Sam und Dennis sowie sein Kindergartenfreund Fritz ziehen bei ihr ein und versuchen gemeinsam, Gray aufzuheitern. Dann taucht plötzlich Gradys Geliebte mit ihrem Kind auf. Und Gray erfährt noch weitere Geheimnisse über ihren verstorbenen Verlobten.","image":null,"genre":"Film, Komödie","start":1601417400,"stop":1601424300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601424300":{"channel":"SKYCINEMAFAMILY","title":"A Brush with Love","descr":"Künstlerin Jamie steckt in der Sinnkrise – und trifft auf zwei grundverschiedene Männer: den Kindskopf Max sowie den smarten Michael. Wer wird ihr zu neuer Inspiration verhelfen und ihr Herz erobern?","image":"https:\/\/images.tvtv.de\/tvbild\/573bd4ed79ab0dcdde612ae069dd49dbbbe54292.jpg?x=548&y=366\/a-brush-with-love","genre":"Film, Liebesfilm","start":1601424300,"stop":1601430000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601430000":{"channel":"SKYCINEMAFAMILY","title":"Herr Bello","descr":"Charmante und urkomische Familien-Fantasy vom \"Sams\"-Team: Armin Rohde stellt als menschgewordener Hund das Leben eines Zwölfjährigen und seines alleinerziehenden Vaters auf den Kopf.","image":null,"genre":"Film, Familienfilm","start":1601430000,"stop":1601436000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601436000":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1601436000,"stop":1601442900,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}