{"1582867500":{"channel":"SKYCINEMAFAMILY","title":"Erinnerungen an Marnie","descr":"Romantischer Mix aus Coming-of-Age-Drama und Geistermärchen von Kult-Anime-Studio Ghibli. – Die zwölfjährige Außenseiterin Anna wird für die Ferien zu Verwandten ans Meer geschickt. Beim Erkunden der Umgebung freundet sie sich mit der gleichaltrigen Marnie an. Doch die hütet ein dunkles Geheimnis und scheint nicht ganz von dieser Welt zu sein.","image":null,"genre":"Film, Trickfilm","start":1582867500,"stop":1582873800,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582873800":{"channel":"SKYCINEMAFAMILY","title":"Henry der Schreckliche","descr":"Turbulente Verfilmung der beliebten Kinderbuchreihe. – Horrid Henry (Theo Stevenson) hat wieder einmal seine Hausaufgaben nicht rechtzeitig abgegeben. Doch das setzt eine Kette von Ereignissen in Kraft, die dazu führt, dass er ein Bündnis mit dem Nachbarsmädchen \"Moody\" Margaret (Scarlett Stitt) und seinem verwirrten Bruder Peter (Ross Marron) gegen den korrupten Schul-Inspektor und den bösartigen Schuldirektor (Richard E. Grant) eingehen muss, um ausgerechnet die Schule zu retten, die er sein ganzes Leben lang gehasst hat.","image":null,"genre":"Film, Familienfilm","start":1582873800,"stop":1582879800,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582879800":{"channel":"SKYCINEMAFAMILY","title":"Freche Mädchen","descr":"Die drei Freundinnen Mila, Hanna und Kati sind mitten in der Pubertät. Da ist Stress in der Schule und mit den Eltern nichts Ungewöhnliches. Hanna will an einer Casting-Show teilnehmen, obwohl ihr Freund dagegen ist. Kati verliebt sich ständig neu. Und Mila verknallt sich in den Vertretungslehrer Pit, für den sie ein Gedicht schreibt. Doch Pit entpuppt sich bald als neuer Freund ihrer Mutter.","image":null,"genre":"Film, Komödie","start":1582879800,"stop":1582885500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582885500":{"channel":"SKYCINEMAFAMILY","title":"Freche Mädchen 2","descr":"Charmante Fortsetzung der Teenager-Komödie nach der Jugendbuchreihe von Bianka Minte-König. – Die drei Teenager-Freundinnen Hanna, Kati und Mila (Selina Shirin Müller, Henriette Nagel, Emilia Schüle) haben zwar ihre erste Liebe gefunden, doch damit fangen ihre Probleme erst an. Mila kocht vor Eifersucht, als ihr Freund Markus die Ferien mit ihrer Erzfeindin Vanessa auf dem Reiterhof verbringt. Kati ist eigentlich mit Tobi zusammen, verguckt sich aber in den obercoolen Robert. Und Hanna gerät mit ihrem Branko über ihre Musik-Karriere aneinander. Zum Glück können sich die Mädchen aufeinander verlassen.","image":null,"genre":"Film, Komödie","start":1582885500,"stop":1582891500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582891500":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der geheimnisvollen Uhren","descr":"Der kürzlich verwaiste zehnjährige Lewis findet Aufnahme bei seinem seltsamen Onkel Jonathan, der in einem verschlafenen Städtchen lebt. Im Haus des Onkels ist ständig das Ticken einer mysteriösen Uhr zu hören, die irgendwo im Haus versteckt zu sein scheint. Bei seiner Suche danach, erweckt Lewis versehentlich den Geist einer Hexe, die sich nun anschickt, das Ende der Welt herbeizuführen.","image":null,"genre":"Film, Fantasyfilm","start":1582891500,"stop":1582897800,"country":"USA\/IND\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582897800":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Wasserdrache","descr":"Der elfjährige Schotte Angus kann immer noch nicht glauben, dass sein Vater im Zweiten Weltkrieg gefallen sein soll. Erst als er ein geheimnisvolles Ei findet, wird er von seinem Kummer etwas abgelenkt. Aus dem Ei schlüpt ein nimmersattes Wesen, das sich in kurzer Zeit zu einem riesigen Wasserdrachen entwickelt. Bereits bald lässt sich der niedliche Drache Crusoe nicht mehr verbergen.","image":null,"genre":"Film, Abenteuerfilm","start":1582897800,"stop":1582904700,"country":"NZ\/GB\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582904700":{"channel":"SKYCINEMAFAMILY","title":"Die Legende der Wächter","descr":"Das Schleiereulenküken Soren stürzt mit seinem Bruder Kludd in den finsteren Wald ab. Allein und verloren werden sie von einer Gruppe martialisch aussehender Eulen entdeckt. Die sogenannten Reinsten geben sich unter Führung von Eulenkönig Eisenschabel Allmachtsfantasien hin und entführen kleine Eulen, die sie je nach Art selektieren und entweder zu Sklaven oder zu Kriegern ausbilden.","image":null,"genre":"Film, Trickfilm","start":1582904700,"stop":1582910400,"country":"AUS\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582910400":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1582910400,"stop":1582917300,"country":"USA\/AUS\/GB","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"SKYCINEMAFAMILY","title":"Phantastische Tierwesen: Grindelwalds Verbrechen","descr":"Albus Dumbledore bittet seinen einstigen Schüler Newt Scamander, ihm dabei zu helfen, den Plan Grindelwalds zu durchkreuzen, dass nur reinblütige Zauberer über alle nicht-magischen Wesen herrschen. Newt lässt sich darauf ein, obwohl er die Gefahren, die ihn erwarten, nicht abschätzen kann. In Paris trifft er gemeinsam mit seiner Freundin Tina und dem Muggel Jacob Kowalski den mysteriösen Credence.","image":null,"genre":"Film, Fantasyfilm","start":1582917300,"stop":1582925400,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582925400":{"channel":"SKYCINEMAFAMILY","title":"Die Reise ins Labyrinth","descr":"Sarah (Jennifer Connelly) wünscht ihren kleinen Bruder Toby Bruder zum Teufel. Prompt gerät er in die Fänge des Königs der Finsternis (David Bowie). Sarah versucht alles, um den Kleinen zu retten: Dreizehn Stunden hat sie Zeit, um ein Labyrinth zu durchqueren.","image":"https:\/\/images.tvtv.de\/tvbild\/fde476aab16ff32997b543e2f6ff59230f91b8b5.jpg?x=548&y=366\/die-reise-ins-labyrinth","genre":"Film, Familienfilm","start":1582925400,"stop":1582931400,"country":"GB\/USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1582931400":{"channel":"SKYCINEMAFAMILY","title":"Agent Cody Banks","descr":"Alle halten Cody Banks für einen ganz normalen Teenager – doch der schüchterne Junge wurde von der CIA zum Topagenten ausgebildet. Nun bekommt er seinen ersten Auftrag: Er soll sich mit einer Mitschülerin anfreunden, um ihren Vater auszuspionieren, einen Wissenschaftler, dessen neueste Erfindung die Welt bedrohen könnte. Doch Cody hat ein Problem: Was Mädchen angeht, ist er eine echte Niete ...","image":null,"genre":"Film, Actionfilm","start":1582931400,"stop":1582937700,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582937700":{"channel":"SKYCINEMAFAMILY","title":"Agent Cody Banks 2 – Mission: London","descr":"Eine Software zur ­Gedankenkontrolle wurde ­gestohlen, ausgerechnet von Codys (Frankie Muniz) ehe­maligen CIA-Ausbilder Diaz. Cody folgt undercover einer Spur bis nach London.","image":null,"genre":"Film, Actionfilm","start":1582937700,"stop":1582943700,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582943700":{"channel":"SKYCINEMAFAMILY","title":"Die Reise ins Labyrinth","descr":"Sarah (Jennifer Connelly) wünscht ihren kleinen Bruder Toby Bruder zum Teufel. Prompt gerät er in die Fänge des Königs der Finsternis (David Bowie). Sarah versucht alles, um den Kleinen zu retten: Dreizehn Stunden hat sie Zeit, um ein Labyrinth zu durchqueren.","image":"https:\/\/images.tvtv.de\/tvbild\/fde476aab16ff32997b543e2f6ff59230f91b8b5.jpg?x=548&y=366\/die-reise-ins-labyrinth","genre":"Film, Familienfilm","start":1582943700,"stop":1582950000,"country":"GB\/USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1582950000":{"channel":"SKYCINEMAFAMILY","title":"Herr Bello","descr":"Charmante und urkomische Familien-Fantasy vom \"Sams\"-Team: Armin Rohde stellt als menschgewordener Hund das Leben eines Zwölfjährigen und seines alleinerziehenden Vaters auf den Kopf.","image":null,"genre":"Film, Familienfilm","start":1582950000,"stop":1582956000,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}