{"1600492200":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern und die Traummonster","descr":"Laura möchte ihren kleinen Bruder Tommy vor den Monstern schützen, die ihn immer im Traum heimsuchen. Also macht sie sich mit ihrem Stern auf ins Land der Träume. Dort ist Tommys \"Beschütz-mich-Hund\" verloren gegangen. – Dritter Teil der süßen Animationsfilmreihe, erstmals auch in 3D.","image":"https:\/\/images.tvtv.de\/tvbild\/a7ea19dbf139fe11b09cad5b4c840d305cd79e43.jpg?x=548&y=366\/lauras-stern-und-die-traummonster","genre":"Film, Trickfilm","start":1600492200,"stop":1600496400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600496400":{"channel":"SKYCINEMAFAMILY","title":"Casper","descr":"Der Geist Casper lebt mit drei anderen Gespenstern auf einem Schloss. Deren Ehrgeiz ist es, jeden Gast in die Flucht zu schlagen. Schließlich beauftragt die Schlossbesitzerin (Cathy Moriarty) Dr. Harvey (Bill Pullman), der dem Treiben ein Ende setzen soll. Dr. Harvey reist mit seiner Tochter Kat (Christina Ricci) an. Es dauert nicht lange und Casper und Cat freunden sich an.","image":"https:\/\/images.tvtv.de\/tvbild\/025e609d6fcdd08734f417dbc6fc8526e8e6acc5.jpg?x=548&y=366\/casper","genre":"Film, Fantasyfilm","start":1600496400,"stop":1600502400,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1600502400":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1600502400,"stop":1600508700,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600508700":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1600508700,"stop":1600514100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600514100":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1600514100,"stop":1600519800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600519800":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1600519800,"stop":1600527000,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600527000":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner","descr":"\"Die wilden Hühner\", das sind Melanie, Trude, Wilma, Frieda und Sprotte. Die fünf gehen in die fünfte Klasse und sind beste Freundinnen. Gemeinsamer Feind ist die Jungenclique des Anführers Fred. Als Sprottes Großmutter ihre Hennen schlachten will, können das die Mädchen nicht zulassen. Um ihre Maskottchen zu retten, brauchen sie allerdings die Hilfe von Fred und seinen Freunden.","image":null,"genre":"Film, Familienfilm","start":1600527000,"stop":1600533600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600533600":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der Krokodile","descr":"Der kleine Viktor nutzt eine Geschäftsreise seiner Eltern, um das neue Domizil, eine alte, große und etwas unheimliche Villa gründlich zu erkunden. Beim Durchstreifen der Räume stößt er auf kleines, ausgestopftes Krokodil, Noch ehe er sich erklären kann, was es wohl damit auf sich hat, sieht er in einem Spiegel, wie sich eine unheimliche Gestalt hinter ihm durch das Zimmer bewegt.","image":null,"genre":"Film, Abenteuerfilm","start":1600533600,"stop":1600539300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"SKYCINEMAFAMILY","title":"TKKG","descr":"Dank eines Stipendiums kann auch Tim (Ilyes Moutaoukkil) ein Internat besuchen. Hier lernt er Willi (Lorenzo Germeno), Spross einer reichen Familie, kennen. Als Willis Vater gekidnappt wird, glaubt sein Sohn, dass es um mehr als nur Lösegeld geht. Mit Tim, dem Außenseiter Karl (Manuel Santos Gelke) und der Polizistentochter Gaby (Emma-Louise Schimpf) ermitteln die vier auf eigene Faust.","image":null,"genre":"Film, Abenteuerfilm","start":1600539300,"stop":1600545300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600545300":{"channel":"SKYCINEMAFAMILY","title":"Fünf Freunde","descr":"Spannende Neuverfilmung des Jugendabenteuers nach der berühmten Kinderbuchreihe von Enid Blyton. – Eigentlich hat Georgina, genannt George, so gar keinen Bock auf ihre Verwandtschaft, mit der sie die Sommerferien verbringen soll. Doch dann schlittert sie mit Julian, Dick, Anne und Timmy, dem Hund, mitten hinein in ein handfestes Abenteuer: Ein paar Halunken wollen Georges Vater dessen Formel für eine revolutionäre Energiegewinnungsmethode abluchsen. Für die fünf Freunde heißt es jetzt, schnell zu handeln, denn der Erfinder-Papa sitzt ahnungslos auf einer kleinen Felseninsel vor der Küste, und die Gauner sind schon ganz in seiner Nähe.","image":null,"genre":"Film, Familienfilm","start":1600545300,"stop":1600551000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600551000":{"channel":"SKYCINEMAFAMILY","title":"Sturm in den Weiden","descr":"Komiker-Ass Steve Coogan (geb. 14.10.1965 in Manchester; \"Der Indianer im Küchenschrank\") stammt aus der \"Spitting Image\"-Schmiede und hat diverse eigene Comedy-Serien im britischen TV gehabt. Sein aktueller Film ist der Abenteuerstreifen \"Around the World in 80 Days\", der von Frank Coraci inszeniert wurde. Coogan verkörpert den Phileas Fogg, in der Rolle des Passepartout ist Jackie Chan zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/76545c5c151b4634f0380c9d009095f02d828d0c.jpg?x=548&y=366\/sturm-in-den-weiden","genre":"Film, Fantasyfilm","start":1600551000,"stop":1600556400,"country":"GB","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600556400":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1600556400,"stop":1600562700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600562700":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1600562700,"stop":1600569300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600569300":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1600569300,"stop":1600575600,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}