{"1604725200":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1604725200,"stop":1604730600,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604730600":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1604730600,"stop":1604735700,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604735700":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Delfin","descr":"Der Delfin Winter hat seine Schwanzflosse eingebüßt und große Schwierigkeiten beim Schwimmen. Der Teenager Sawyer Nelson sorgt dafür, dass Winter in ein Meerwasseraquarium gebracht wird. Er setzt alles daran, dass Winter wieder richtig schwimmen lernt. Als er dem Tierarzt Dr. McCarthy begegnet, soll der für Winter eine Flossenprothese anfertigen. Doch dafür muss er eine Menge Geld auftreiben.","image":null,"genre":"Film, Drama","start":1604735700,"stop":1604742600,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604742600":{"channel":"SKYCINEMAFAMILY","title":"Ella – Verflixt und zauberhaft","descr":"Fee Lucinda hat Ella Enchanted einen Zauber auferlegt, nach dem diese jeden an sie gerichteten Befehl ausführen muss. Als ihre Mutter stirbt, heiratet ihr gieriger Vater eine durchtriebene Frau mit zwei ebensolchen Töchtern. Machtlos gegen das Quartett, muss Ella Lucinda wiederfinden, damit diese den Fluch aufhebt – und Ella den Prinzen, in den sie sich verliebt hat, erobern kann.","image":null,"genre":"Film, Fantasyfilm","start":1604742600,"stop":1604748300,"country":"USA\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604748300":{"channel":"SKYCINEMAFAMILY","title":"Ugly Dolls","descr":"Imn Uglyville, die Stadt der Ugly Dolls, hofft die Puppe Moxy darauf, dass sie von einem Kind ausgesucht wird. Da nichts passiert, überredet sie ihre Freundinnen zum Ausflug hinter den Ausstoßschacht, wo Ugly Dolls, Puppen mit Makeln aussortiert werden. Sie gelangen zum \"Institute of Perfection\". Dort wird den Figuren ein perfektes Aussehen verpasst. Doch den Ugly Dolls wird der Zutritt verwehrt.","image":null,"genre":"Film, Trickfilm","start":1604748300,"stop":1604753700,"country":"USA\/CDN\/CHN\/THAI","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604753700":{"channel":"SKYCINEMAFAMILY","title":"Die Schlümpfe","descr":"Auf der Flucht vor dem bösen Zauberer Gargamel und seiner Katze Azrael fliehen die kleinen blauen Kerlchen von Schlumpfhausen nach Manhattan. Sie lernen Patrick und dessen schwangere Frau Grace kennen und stellen deren Leben gehörig auf den Kopf. Schon bald muss sich ihre Freundschaft bewähren, denn Gargamel und Azrael stöbern sie in der Metropole auf und versuchen sie einzufangen.","image":"https:\/\/images.tvtv.de\/tvbild\/dc185be4df790dbb2021b89425092939d186049a.jpg?x=548&y=366\/die-schluempfe","genre":"Film, Trickfilm","start":1604753700,"stop":1604760000,"country":"USA\/B\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604760000":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber","descr":"Als zahmes Haustier der Rangerin Beth führt Grizzly Boog ein geruhsames und geordnetes Leben, bis der quasselige Hirsch Elliot in die Idylle platzt, Chaos stiftet und Boogs Leben auf den Kopf stellt. Nach einigen Vorfällen sieht sich Beth gezwungen, den Bären in die Wildnis zu entlassen. Boog ist von der ungewohnten Umgebung geschockt, zumal in drei Tagen die gefürchtete Jagdsaison beginnt.","image":null,"genre":"Film, Trickfilm","start":1604760000,"stop":1604765400,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604765400":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 2","descr":"Dackel Mr. Weenie, der zu den Waldtieren übergelaufen ist, wird von seinem Frauchen wieder eingefangen. Hirsch Elliott und Bär Boog machen sich mit ihren Freunden auf, ihn zu retten. – Temporeiche Fortsetzung des Animations-Hits mit allen Figuren aus dem ersten Teil.","image":"https:\/\/images.tvtv.de\/tvbild\/7225ba1bcb99d3791b125bf42edf048e96c13862.jpg?x=548&y=366\/jagdfieber-2","genre":"Film, Trickfilm","start":1604765400,"stop":1604770200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604770200":{"channel":"SKYCINEMAFAMILY","title":"Die Schlümpfe 2","descr":"Schlumpf-Alarm in Paris: Weil Zauberfiesling Gargamel (Hank Azaria) Schlumpfine entführt hat, reisen die Schlümpfe aus ihrer Welt in die Stadt der Liebe, um sie zu befreien. Und bekommen es zusätzlich mit den Lümmels zu tun – schlumpfähnlichen Wesen, die nur Dummheiten im Kopf haben. – Freche Fortsetzung des Familienhits, in dem sich die digital animierten Schlümpfe in Realszenen tummeln.","image":null,"genre":"Film, Trickfilm","start":1604770200,"stop":1604776500,"country":"USA\/F\/CDN\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SKYCINEMAFAMILY","title":"Maze Runner – Die Auserwählten im Labyrinth","descr":"Gefangen im Labyrinth: Ein Aufzug bringt den Jugendlichen Thomas (Dylan O'Brien) ohne Erinnerung auf eine Lichtung zu 60 anderen Jungs. Umgeben ist sie von einem geheimnisvollen Labyrinth voller tödlicher Gefahren. Wie und warum sind sie dort gelandet? Und wie kann ihnen die Flucht gelingen? Bald kommt es auf der Lichtung zu Spannungen. Bis mit Teresa (Kaya Scodelario) auch noch das erste Mädchen auftaucht. – Erster Teil der actiongeladenen Zukunftsvision nach dem Jugend-Bestseller von James Dashner.","image":"https:\/\/images.tvtv.de\/tvbild\/451835321ce5658a3e457b519d1e251980f774f8.jpg?x=548&y=366\/maze-runner-die-auserwaehlten-im-labyrinth","genre":"Film, SciFi-Film","start":1604776500,"stop":1604783400,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604783400":{"channel":"SKYCINEMAFAMILY","title":"Max Steel","descr":"Ein sympathischer Außenseiter wird zum Superhelden: buntes Fantasyabenteuer nach der bekannten Actionspielfigur. – Teenie Max (Ben Winchell) hat es nicht eben einfach: Halbwaise, neu in der Stadt, eine überfürsorgliche Mutter (Maria Bello). Dann verliebt er sich auch noch in eine süße Schulkameradin. Als wäre das nicht genug, verändert sich sein Körper auf merkwürdige Weise und er entwickelt Superkräfte. Dumm nur, dass er sie alleine kaum bändigen kann. Bald gerät er ins Visier einer mysteriösen Organisation – und erhält unerwartete Hilfe von einem seltsamen Alien-Wesen namens Steel.","image":null,"genre":"Film, Actionfilm","start":1604783400,"stop":1604789100,"country":"USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604789100":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1604789100,"stop":1604794500,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604794500":{"channel":"SKYCINEMAFAMILY","title":"Erinnerungen an Marnie","descr":"Wegen ihres Asthmas wird die zwölfjährige Anna von Verwandten ihre Pflegemutter auf dem Land aufgezogen. Sie genießt es alleine zu sein und zu zeichnen, bis sie sich mit der mysteriösen, blonden Marnie anfreundet.","image":null,"genre":"Film, Trickfilm","start":1604794500,"stop":1604800800,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604800800":{"channel":"SKYCINEMAFAMILY","title":"Ein Fall für TKKG \"Drachenauge\"","descr":"Erstes Kino-Abenteuer nach der Kult-Jugendbuch- und Hörspielreihe von Stefan Wolf. – Die jugendlichen Detektive Tim (Tomi Renjak), Karl (Max Sittel), Klößchen (Steffen Raddatz) und Gaby (Sanny van Heteren), kurz \"TKKG\", stoßen in einer unterirdischen Höhle auf die Spur eines mittelalterlichen Schatzes. Aber hinter dem sind auch gewissenlose Erwachsene her.","image":"https:\/\/images.tvtv.de\/tvbild\/f470a5d2d838f0da3d9f8bd848ccb2af1ccd9ee1.jpg?x=548&y=366\/ein-fall-fuer-tkkg-drachenauge","genre":"Film, Abenteuerfilm","start":1604800800,"stop":1604805600,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1604805600":{"channel":"SKYCINEMAFAMILY","title":"Timm Thaler oder das verkaufte Lachen","descr":"Der 13-jährige Timm Thaler wächst in den 1920er-Jahren in Armut auf, dennoch besitzt er ein ansteckendes Lachen. Das weckt den Neid des finsteren Barons Lefuet, der Timm überredet, ihm sein Lachen zu verkaufen. Im Gegenzug wird Timm in Zukunft jede Wette gewinnen. Der Handel macht Timm nicht glücklich. Mit seinen Freunden Ida und Kreschimir versucht er, sein glückliches Lachen zurückzubekommen.","image":null,"genre":"Film, Familienfilm","start":1604805600,"stop":1604811600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}