{"1582956000":{"channel":"SKYCINEMAFAMILY","title":"Agent Cody Banks","descr":"Alle halten Cody Banks für einen ganz normalen Teenager – doch der schüchterne Junge wurde von der CIA zum Topagenten ausgebildet. Nun bekommt er seinen ersten Auftrag: Er soll sich mit einer Mitschülerin anfreunden, um ihren Vater auszuspionieren, einen Wissenschaftler, dessen neueste Erfindung die Welt bedrohen könnte. Doch Cody hat ein Problem: Was Mädchen angeht, ist er eine echte Niete ...","image":null,"genre":"Film, Actionfilm","start":1582956000,"stop":1582962300,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582962300":{"channel":"SKYCINEMAFAMILY","title":"Agent Cody Banks 2 – Mission: London","descr":"Eine Software zur ­Gedankenkontrolle wurde ­gestohlen, ausgerechnet von Codys (Frankie Muniz) ehe­maligen CIA-Ausbilder Diaz. Cody folgt undercover einer Spur bis nach London.","image":null,"genre":"Film, Actionfilm","start":1582962300,"stop":1582968000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582968000":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der geheimnisvollen Uhren","descr":"Der kürzlich verwaiste zehnjährige Lewis findet Aufnahme bei seinem seltsamen Onkel Jonathan, der in einem verschlafenen Städtchen lebt. Im Haus des Onkels ist ständig das Ticken einer mysteriösen Uhr zu hören, die irgendwo im Haus versteckt zu sein scheint. Bei seiner Suche danach, erweckt Lewis versehentlich den Geist einer Hexe, die sich nun anschickt, das Ende der Welt herbeizuführen.","image":null,"genre":"Film, Fantasyfilm","start":1582968000,"stop":1582974600,"country":"USA\/IND\/CDN","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582974600":{"channel":"SKYCINEMAFAMILY","title":"Die Legende der Wächter","descr":"Das Schleiereulenküken Soren stürzt mit seinem Bruder Kludd in den finsteren Wald ab. Allein und verloren werden sie von einer Gruppe martialisch aussehender Eulen entdeckt. Die sogenannten Reinsten geben sich unter Führung von Eulenkönig Eisenschabel Allmachtsfantasien hin und entführen kleine Eulen, die sie je nach Art selektieren und entweder zu Sklaven oder zu Kriegern ausbilden.","image":null,"genre":"Film, Trickfilm","start":1582974600,"stop":1582980300,"country":"AUS\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582980300":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1582980300,"stop":1582987200,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582987200":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Beim Teutates! Asterix & Co.kämpfen erstmals völlig computeranimiert gegen die Römer. Urkomisches Abenteuer der kultigen Gallier, nach dem Comicband \"Asterix: Die Trabantenstadt\". – Ganz Gallien ist von den Römern besetzt. Ganz Gallien? Nein! Wieder einmal steht Caesar vor den Toren von Asterix' kleinem Dorf. Wieder einmal scheitert er. Als Konsequenz errichten die Römer eine Luxusstadt rings um die unnachgiebigen Gallier und gliedern das Dorf so unfreiwillig ins Römische Reich ein. Doch die Gallier wissen sich abermals zu wehren.","image":null,"genre":"Film, Trickfilm","start":1582987200,"stop":1582992600,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582992600":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien","descr":"Graf Dracula erwartet zum 118. Geburtstag seiner geliebten Tochter Mavis viele Monster-Gäste wie Frankenstein, Mumien und Werwölfe auf seinem abgelegenen Schloss in Transsilvanien. All die vielen Jahre konnte er sein Kind vor den gefährlichen Menschen schützen, doch ausgerechnet an ihrem Ehrentag taucht plötzlich der Rucksacktourist Jonathan auf, und Mavis verliebt sich auch noch in den Burschen.","image":null,"genre":"Serie, Trickserie","start":1582992600,"stop":1582998000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582998000":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 2","descr":"Die Fortsetzung des spaßigen Animationshits um eine chaotische Familie schrulliger Blutsauger. – Endlich ergibt sich für Blutsauger Drak die Gelegenheit, seinen Enkel Dennis – halb Mensch, halb Vampir – in das Monster-Leben einzuführen: Seine Eltern sind in den Urlaub gefahren und haben Dennis bei Opa im Hotel Transsilvanien untergebracht. Also geht es ab ins Monster-Bootcamp, um dem Kleinen beizubringen, wie man sich als Erbe des berühmten Grafen Drakula zu verhalten hat. Leider mit mäßigem Erfolg. Erschwerend kommt noch hinzu, dass Draks stockkonservativer Vater Vlad zu Besuch kommt.","image":null,"genre":"Film, Trickfilm","start":1582998000,"stop":1583003700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 3 – Ein Monster Urlaub","descr":"Dracula wird von seiner Tochter Mavis mit einem Urlaub auf einem Monster-Luxuskreuzfahrtschiff überrascht, um sich von seinem stressigen Alltag als Hotelbetreiber zu erholen. Familie und Freunde schließen sich an, und alle genießen ihren monstermäßigen Urlaub, bis sich Dracula in Ericka, die geheimnisvolle Kapitänin des Kreuzfahrtschiffes verguckt, die ein dunkles Geheimnis hütet.","image":null,"genre":"Film, Trickfilm","start":1583003700,"stop":1583009700,"country":"USA\/COR","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583009700":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Beim Teutates! Asterix & Co.kämpfen erstmals völlig computeranimiert gegen die Römer. Urkomisches Abenteuer der kultigen Gallier, nach dem Comicband \"Asterix: Die Trabantenstadt\". – Ganz Gallien ist von den Römern besetzt. Ganz Gallien? Nein! Wieder einmal steht Caesar vor den Toren von Asterix' kleinem Dorf. Wieder einmal scheitert er. Als Konsequenz errichten die Römer eine Luxusstadt rings um die unnachgiebigen Gallier und gliedern das Dorf so unfreiwillig ins Römische Reich ein. Doch die Gallier wissen sich abermals zu wehren.","image":null,"genre":"Film, Trickfilm","start":1583009700,"stop":1583015100,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583015100":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1583015100,"stop":1583022000,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583022000":{"channel":"SKYCINEMAFAMILY","title":"E.T. – der Außerirdische","descr":"Bei einem Besuch auf der Erde lassen Außerirdische den knubbeligen E.T. zurück. Der freundet sich mit dem zehnjährigen Elliot (Henry Thomas) an. Zusammen mit ihm und seinen Freunden wirbelt er das Leben in der kleinen Vorstadtgemeinde gehörig durcheinander. Aber E.T. hat Heimweh. Als die NASA von seiner Existenz erfährt, beginnt eine dramatische Flucht.","image":null,"genre":"Film, SciFi-Film","start":1583022000,"stop":1583028900,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583028900":{"channel":"SKYCINEMAFAMILY","title":"Teen Titans Go! to the Movies","descr":"Die Teen Titans Robin, Beast Boy, Cyborg, Raven und Starfire finden es ungerecht, dass jeder Superheld seinen eigenen Film bekommt, sie dagegen leer ausgehen. Gemeinsam machen sie sich auf nach Hollywood, um einen Regisseur von ihrem Wunsch zu überzeugen. Doch stellt sich ihnen dabei der Superschurke Slade alias Deathstroke in den Weg, der gerade versucht, die Weltherrschaft an sich zu reißen.","image":null,"genre":"Film, Trickfilm","start":1583028900,"stop":1583034300,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583034300":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1583034300,"stop":1583041500,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}