{"1582525800":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1582525800,"stop":1582531500,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582531500":{"channel":"SKYCINEMAFAMILY","title":"Robots","descr":"Roboter Rodney will in der Fabrik von Mr. Bigweld anheuern. Doch dort hat Ratchet die Macht übernommen, um nur noch Einheitsrobos zu bauen. Rodney braucht Hilfe, um diese Pläne zu durchkreuzen.","image":null,"genre":"Film, Trickfilm","start":1582531500,"stop":1582537200,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1582537200":{"channel":"SKYCINEMAFAMILY","title":"Die Piraten! – Ein Haufen merkwürdiger Typen","descr":"Wunderbar detailreicher Knetfiguren-Spaß von den Machern von \"Shaun, das Schaf\" und \"Chicken Run\". Originalstimmen u.a. von Hugh Grant und Salma Hayek. – Der wuschelbärtige Piratenkapitän taugt als Schrecken der Meere nicht viel. Aber dennoch will er unbedingt seine Erzrivalen Black Bellamy und Entermesser-Liz bei der Wahl zum \"Piraten des Jahres\" ausstechen. Auf der Reise von der exotischen Blutinsel bis ins vernebelte London erlebt er mit seiner Crew schier unglaubliche Abenteuer.","image":null,"genre":"Film, Trickfilm","start":1582537200,"stop":1582542600,"country":"GB\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582542600":{"channel":"SKYCINEMAFAMILY","title":"Der Nussknacker und die vier Reiche","descr":"Clara hat von ihrer verstorbenen Mutter eine wertvolle Spieluhr geerbt. Um sie zu öffnen, braucht sie einen Schlüssel, der ihr von einer Maus gestohlen wird. Auf ihrer Suche gerät Clara in eine magische Fantasiewelt aus vier Reichen und erfährt, dass sie eine Prinzessin ist. Sie begegnet der guten Zuckerfee, die ihre Zinnsoldaten gegen die Mäusearmee der bösen Mutter Ingwer ins Feld führt.","image":null,"genre":"Film, Fantasyfilm","start":1582542600,"stop":1582548600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582548600":{"channel":"SKYCINEMAFAMILY","title":"Hier kommt Lola!","descr":"Clevere Komödie um ein Mädchen mit großen Träumen nach Isabel Abedis Bestseller. – Lola hat einen brasilianischen Papa, besucht die Klasse 3c, und in ihren Träumen verwandelt sie sich in den Rockstar Jacky Jones. Am allermeisten sehnt sich die aufgeweckte Schülerin aber nach einer besten Freundin. Eigentlich könnte das Klassenkameradin Flora sein, aber Lola findet, Flora stinke nach Fisch. Während Mama als Krankenschwester schuftet und Papa kurz vor der Eröffnung eines brasilianischen Restaurants steht, begreift Lola allmählich, dass man mit Flora tatsächlich durch dick und dünn gehen kann.","image":null,"genre":"Film, Komödie","start":1582548600,"stop":1582554600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582554600":{"channel":"SKYCINEMAFAMILY","title":"Schweinchen Babe in der großen Stadt","descr":"Der Bauernhof von Arthur (James Cromwell) steht kurz vor der Pfändung und er muss nach einem Unfall das Bett hüten. Doch seine Frau (Magda Szubanski) weiß Rat: Gemeinsam mit Schweinchen Babe macht sie sich auf die Reise, um die Angebote wahrzunehmen, die Babe nach seinem Sieg beim Schafhüten erhalten hat. Doch anstatt Geld zu verdienen, stranden die Beiden in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/7beea077f0b0182f94acfcb1d1e2152af544e977.jpg?x=548&y=366\/schweinchen-babe-in-der-grossen-stadt","genre":"Kinder, Kinderfilm","start":1582554600,"stop":1582560600,"country":"AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1582560600":{"channel":"SKYCINEMAFAMILY","title":"Ella – Verflixt und zauberhaft","descr":"Zauberhafte Aschenputtel-Variante, mit schmissigen Musicalsongs und witzigen Filmzitaten. – Bei ihrer Geburt wurde Ella (Anne Hathaway) von der Fee Lucinda (Vivica A. Fox) mit einer seltsamen Gabe bedacht: Sie muss stets tun, was man ihr befiehlt. Als ihr Vater eine fiese Frau mit zwei intriganten Töchtern ehelicht, will Ella ihren Zauber unbedingt wieder loswerden. Auf ihrer Suche nach Lucinda trifft sie nicht nur allerlei magische Figuren, sondern auch den edlen Prinzen Charmont (Hugh Dancy).","image":null,"genre":"Film, Fantasyfilm","start":1582560600,"stop":1582566300,"country":"USA\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582566300":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Beim Teutates! Asterix & Co.kämpfen erstmals völlig computeranimiert gegen die Römer. Urkomisches Abenteuer der kultigen Gallier, nach dem Comicband \"Asterix: Die Trabantenstadt\". – Ganz Gallien ist von den Römern besetzt. Ganz Gallien? Nein! Wieder einmal steht Caesar vor den Toren von Asterix' kleinem Dorf. Wieder einmal scheitert er. Als Konsequenz errichten die Römer eine Luxusstadt rings um die unnachgiebigen Gallier und gliedern das Dorf so unfreiwillig ins Römische Reich ein. Doch die Gallier wissen sich abermals zu wehren.","image":null,"genre":"Film, Trickfilm","start":1582566300,"stop":1582571700,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582571700":{"channel":"SKYCINEMAFAMILY","title":"Diven im Ring","descr":"Abgedrehte Underdog-Tragikomödie. – Ex-Knacki und Supermarktkassiererin Rose (Marilou Berry) möchte um jeden Preis ihren Sohn Mickaël zurückgewinnen. Als sie erfährt, dass er ein großer Wrestling-Fan ist, überredet sie ihre Kolleginnen Colette (Nathalie Baye), Evelyne (Emilie Gavois-Kahn) und Viviane (Corinne Masiero), gemeinsam mit ihr eine Wrestling-Mannschaft zu gründen und den Ex-Wrestler Richard (André Dussollier) sie zu trainieren. Vor dem ersten Kampf gegen eine berüchtigte Gruppe Mexikanerinnen lernen die Frauen viel übereinander und sich selbst.","image":null,"genre":"Film, Komödie","start":1582571700,"stop":1582577700,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582577700":{"channel":"SKYCINEMAFAMILY","title":"The Bling Ring","descr":"Hippes Teeniedrama von Oscargewinnerin Sofia Coppola, basierend auf einer wahren Geschichte. – Fünf neureiche Teenies (u.a. Emma Watson) brechen aus Langeweile und Neugierde in die Villen von Stars wie Paris Hilton, Orlando Bloom oder Lindsay Lohan ein. Bei ihren \"Shopping\"-Ausflügen bedienen sie sich im Kleider- und Schmuckschrank der Stars und verkaufen ihre Beute, um in den Clubs von L.A. dekadente Partys zu feiern. Außerdem laden sie Fotos ihrer Einbrüche bei Facebook hoch. Klar, dass sie damit früher oder später auffliegen.","image":null,"genre":"Film, Drama","start":1582577700,"stop":1582583400,"country":"USA\/GB\/F\/D\/J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582583400":{"channel":"SKYCINEMAFAMILY","title":"Kangaroo Jack","descr":"Knalliger Actionspaß mit einem computeranimierten Helden. – Die Loser Charlie (Jerry O'Connell) und Louis (Anthony Anderson) sollen für die Mafia in Australien ein Kuvert mit 50.000 Dollar abliefern. Blöderweise fahren sie auf dem Weg dorthin ein Känguruh an. Als sie dem bewußtlosen Beuteltier ihre Jacke anziehen, um Fotos zu schießen, hüpft das Tier mit dem Geld auf und davon. Für die zwei Pechvögel beginnt eine irrwitzige Jagd.","image":null,"genre":"Film, Actionfilm","start":1582583400,"stop":1582588800,"country":"USA\/AUS","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1582588800":{"channel":"SKYCINEMAFAMILY","title":"Kangaroo Jack: Der Juwelenraub","descr":"Jack, das Kangaroo, wird entführt und landet in Las Vegas. Seine Freunde Louis, Charlie und Jessie folgen seiner Spur in die USA und werden plötzlich als Juwelendiebe vertdächtigt.","image":"https:\/\/images.tvtv.de\/tvbild\/7792cb8c164a2b8196320549597407dc2d469b29.jpg?x=548&y=366\/kangaroo-jack-der-juwelenraub","genre":"Film, Trickfilm","start":1582588800,"stop":1582593600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582593600":{"channel":"SKYCINEMAFAMILY","title":"Der Nussknacker und die vier Reiche","descr":"Clara hat von ihrer verstorbenen Mutter eine wertvolle Spieluhr geerbt. Um sie zu öffnen, braucht sie einen Schlüssel, der ihr von einer Maus gestohlen wird. Auf ihrer Suche gerät Clara in eine magische Fantasiewelt aus vier Reichen und erfährt, dass sie eine Prinzessin ist. Sie begegnet der guten Zuckerfee, die ihre Zinnsoldaten gegen die Mäusearmee der bösen Mutter Ingwer ins Feld führt.","image":null,"genre":"Film, Fantasyfilm","start":1582593600,"stop":1582599600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582599600":{"channel":"SKYCINEMAFAMILY","title":"Pudsey – Ein tierisch cooler Held","descr":"Charmanter Familienfilm rund um den liebenswerten tierischen Gewinner der Casting-Show \"Britain's Got Talent\". – Der freche Staßenhund Pudsey stromert durch London und erbettelt sich mit Kunststücken sein Futter. Bis er den drei Geschwistern Molly, George und Tommy aus der Patsche hilft und beschließt, sich ihnen und ihrer alleinerziehenden Mutter anzuschließen. Nach einem Umzug aufs Land muss er ihnen gegen einen hinterlistigen Großgrundbesitzer beistehen.","image":null,"genre":"Film, Komödie","start":1582599600,"stop":1582605000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582605000":{"channel":"SKYCINEMAFAMILY","title":"Schweinchen Babe in der großen Stadt","descr":"Der Bauernhof von Arthur (James Cromwell) steht kurz vor der Pfändung und er muss nach einem Unfall das Bett hüten. Doch seine Frau (Magda Szubanski) weiß Rat: Gemeinsam mit Schweinchen Babe macht sie sich auf die Reise, um die Angebote wahrzunehmen, die Babe nach seinem Sieg beim Schafhüten erhalten hat. Doch anstatt Geld zu verdienen, stranden die Beiden in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/7beea077f0b0182f94acfcb1d1e2152af544e977.jpg?x=548&y=366\/schweinchen-babe-in-der-grossen-stadt","genre":"Kinder, Kinderfilm","start":1582605000,"stop":1582610700,"country":"AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}