{"1603605900":{"channel":"SKYCINEMAFAMILY","title":"Die Abenteuer von Elmo im Grummelland","descr":"Niedliches Puppentheater mit den beliebten \"Sesamstraße\"-Figuren. – Der kleine Elmo aus der \"Sesamstraße\" verliert seine heiß geliebte Schmusedecke. Er will sie wieder finden und macht sich allein in die große weite Welt auf. Als Elmo sich ins gefährliche Grummelland vorwagt, machen sich seine Freunde bald zu Recht Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8c7292352da02579cc2e3a212675de1de71de23.jpg?x=548&y=366\/die-abenteuer-von-elmo-im-grummelland","genre":"Kinder, Kinderfilm","start":1603605900,"stop":1603610400,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603610400":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber","descr":"Als zahmes Haustier der Rangerin Beth führt Grizzly Boog ein geruhsames und geordnetes Leben, bis der quasselige Hirsch Elliot in die Idylle platzt, Chaos stiftet und Boogs Leben auf den Kopf stellt. Nach einigen Vorfällen sieht sich Beth gezwungen, den Bären in die Wildnis zu entlassen. Boog ist von der ungewohnten Umgebung geschockt, zumal in drei Tagen die gefürchtete Jagdsaison beginnt.","image":null,"genre":"Film, Trickfilm","start":1603610400,"stop":1603615800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603615800":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 2","descr":"Dackel Mr. Weenie, der zu den Waldtieren übergelaufen ist, wird von seinem Frauchen wieder eingefangen. Hirsch Elliott und Bär Boog machen sich mit ihren Freunden auf, ihn zu retten. – Temporeiche Fortsetzung des Animations-Hits mit allen Figuren aus dem ersten Teil.","image":"https:\/\/images.tvtv.de\/tvbild\/7225ba1bcb99d3791b125bf42edf048e96c13862.jpg?x=548&y=366\/jagdfieber-2","genre":"Film, Trickfilm","start":1603615800,"stop":1603620600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603620600":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 3","descr":"Als Boog allein durch die Gegend streift, trifft er auf einen Wanderzirkus. Um dem dortigen Grizzly Doug einen Gefallen zu tun, tauscht er für eine Nacht mit ihm die Rolle – doch Doug hat gar nicht vor, zurückzukommen.","image":null,"genre":"Film, Trickfilm","start":1603620600,"stop":1603625100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603625100":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 4: Ungebetene Besucher","descr":"Ein Werwolf im Wald?! Im vierten Teil des Animations-Hits fürchten sich Grizzly Boog und seine Freunde vor einem vermeintlichen Fabelwesen. Auf das es auch ein schießwütiger Wildhüter abgesehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4af8ae9a9b6c34858410766cb39a77b7d0bc1b15.jpg?x=548&y=366\/jagdfieber-4-ungebetene-besucher","genre":"Film, Trickfilm","start":1603625100,"stop":1603630800,"country":"CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603630800":{"channel":"SKYCINEMAFAMILY","title":"Free Birds","descr":"Truthahn Reggie will nicht als Hauptspeise an Thanksgiving auf dem Tisch der Menschen landen. Mit dem wilden Truthahn Jake reist er per Zeitmaschine zum allerersten Erntedankfest. Ihr Plan: die Tradition abändern","image":null,"genre":"Film, Trickfilm","start":1603630800,"stop":1603636500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603636500":{"channel":"SKYCINEMAFAMILY","title":"Horton hört ein Hu!","descr":"Der tollpatschige Elefant Horton hört im Dschungel von Nümpels einen Hilfeschrei. Er findet heraus, dass der Schrei aus der winzigen Stadt Hu-Heim kommt, die sich auf einem Staubkorn befindet. Die Hus ahnen nicht, dass ihr Staubkorn gefährlich durch die Luft wirbelt. Nur der Bürgermeister weiß Bescheid und bittet Horton um Hilfe. Doch die anderen Dschungelbewohner halten Horton für verrückt.","image":null,"genre":"Film, Trickfilm","start":1603636500,"stop":1603641900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603641900":{"channel":"SKYCINEMAFAMILY","title":"Arthur Weihnachtsmann","descr":"Weihnachtlicher Animations-Spaß von den \"Wallace & Gromit\"-Machern: Santa Claus hat sein Business straff durchorganisiert. Doch sein Sohn will den Menschen wieder ein Fest wie früher bescheren.- Santa Claus hat's nicht leicht: Um alle Kinder weltweit zu beliefern, ist die Arbeit inzwischen auf Hightech-Niveau straff durchorganisiert. Sein ehrgeiziger Sohn Steve möchte den Familienbetrieb übernehmen und profitabel machen. Doch es gibt ein kleines Problem namens Arthur: Der jüngste Sohn des Weihnachtsmanns kämpft darum, den Menschen wieder ein Fest wie früher, mit allem Drum und Dran, zu bescheren.","image":null,"genre":"Film, Trickfilm","start":1603641900,"stop":1603647900,"country":"GB\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603647900":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1603647900,"stop":1603653300,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"SKYCINEMAFAMILY","title":"Der erste Ritter","descr":"Guinevere, die Herrscherin über das Königreich Leonesse, bittet König Artus um Schutz gegen den finsteren Malagant. Artus verliebt sich in die schöne Königin und macht ihr einen Antrag. Auf dem Weg zur Hochzeit wird Guinevere von Malagant überfallen. Der junge Ritter Lancelot kann sie retten und verliebt sich ebenfalls in Guinevere. Schweren Herzens bringt er sie an König Artus' Hof.","image":null,"genre":"Film, Abenteuerfilm","start":1603653300,"stop":1603661400,"country":"GB\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603661400":{"channel":"SKYCINEMAFAMILY","title":"Max Steel","descr":"Ein sympathischer Außenseiter wird zum Superhelden: buntes Fantasyabenteuer nach der bekannten Actionspielfigur. – Teenie Max (Ben Winchell) hat es nicht eben einfach: Halbwaise, neu in der Stadt, eine überfürsorgliche Mutter (Maria Bello). Dann verliebt er sich auch noch in eine süße Schulkameradin. Als wäre das nicht genug, verändert sich sein Körper auf merkwürdige Weise und er entwickelt Superkräfte. Dumm nur, dass er sie alleine kaum bändigen kann. Bald gerät er ins Visier einer mysteriösen Organisation – und erhält unerwartete Hilfe von einem seltsamen Alien-Wesen namens Steel.","image":null,"genre":"Film, Actionfilm","start":1603661400,"stop":1603667100,"country":"USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603667100":{"channel":"SKYCINEMAFAMILY","title":"Tolkien","descr":"Ende des 19. Jahrhunderts besucht John Ronald Reuel Tolkien (Nicholas Hoult) ein Elite-College in Oxford, wo er mit Geoffrey, Robert, Christopher und Sam gute Freunde findet, Gegenseitig unterstützen sie sich, wenn es um die Förderung ihrer Talente geht. So verfügt der sprachbegabte Tolkien über eine blühende Fantasie. Risse bekommt die Freundschaft, als der der Ersten Weltkrieg die Gefährten trennt.","image":null,"genre":"Film, Sonstige Filme","start":1603667100,"stop":1603674000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603674000":{"channel":"SKYCINEMAFAMILY","title":"Max Steel","descr":"Ein sympathischer Außenseiter wird zum Superhelden: buntes Fantasyabenteuer nach der bekannten Actionspielfigur. – Teenie Max (Ben Winchell) hat es nicht eben einfach: Halbwaise, neu in der Stadt, eine überfürsorgliche Mutter (Maria Bello). Dann verliebt er sich auch noch in eine süße Schulkameradin. Als wäre das nicht genug, verändert sich sein Körper auf merkwürdige Weise und er entwickelt Superkräfte. Dumm nur, dass er sie alleine kaum bändigen kann. Bald gerät er ins Visier einer mysteriösen Organisation – und erhält unerwartete Hilfe von einem seltsamen Alien-Wesen namens Steel.","image":null,"genre":"Film, Actionfilm","start":1603674000,"stop":1603679700,"country":"USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603679700":{"channel":"SKYCINEMAFAMILY","title":"Muppets aus dem All","descr":"Gonzo beschäftigt sich schon lange mit der Frage, wer er ist und woher er kommt. Eines Tages erhält er Botschaften aus dem All, und ihm wird klar, dass er Mitglied einer außerirdischen Familie ist. Eifrig bereitet er alles für die Ankunft ihres UFOs vor. Der Geheimdienst C.O.V.N.E.T. glaubt an eine bevorstehende Alien-Invasion und entführt Gonzo, doch die Muppets setzen alles daran, ihn zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4d45081bb881744329c9cc3baf73fc3e5ee87f.jpg?x=548&y=366\/muppets-aus-dem-all","genre":"Film, Komödie","start":1603679700,"stop":1603685100,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603685100":{"channel":"SKYCINEMAFAMILY","title":"Lieber Weihnachtsmann","descr":"Der 6jährige Antoine (Victor Cabal) wünscht sich nichts sehnlicher, als einmal mit dem Weihnachtsmann auf seinem Schlitten zu fahren. Bis er in der Nacht vor Weihnachten auf seinen Balkon auftaucht. Natürlich nicht der echte Weihnachtsmann, sondern nur ein Einbrecher (Tahar Rahim) auf Raubzug über den Dächern Paris'. Aber Antoine ist der festen Überzeugung, dass sein Wunsch in Erfüllung gegangen ist und lässt sich nicht abwimmeln. – Charmante Weihnachtskomödie vom Regisseur von \"Eyjafjallajökull – Der unaussprechliche Vulkanfilm\".","image":null,"genre":"Film, Komödie","start":1603685100,"stop":1603690200,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}