{"1604469000":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1604469000,"stop":1604474700,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604474700":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein","descr":"Pfiffige Verfilmung der legendären Jugendbuchreihe um eine Jungenclique auf einem Burginternat. – Außenseiter Stephan (Maurizio Magno) wird wegen Schulproblemen ins Internat Burg Schreckenstein gesteckt. Nach dem ersten Schock lebt er sich schnell ein, denn seine neuen Mitschüler Ottokar, Mücke, Strehlau und Danpfwalze (u.a. Benedict Glöckle, Caspar Krzysch) sind nicht die befürchteten Streber und nehmen ihn in ihren Rittergeheimbund auf. Damit geht der Spaß erst richtig los, denn die \"Schreckies\" liefern sich eine wilde Streiche-Fehde mit den Mädchen von Internat Rosenfels. Doch als einer der Streiche misslingt, stehen die Jungs vor einer Bewährungsprobe.","image":null,"genre":"Film, Familienfilm","start":1604474700,"stop":1604480400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604480400":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein 2 – Küssen (nicht) verboten","descr":"Die Jungs von Burg Schreckenstein sind bei einem ihrer Streiche zu weit gegangen und haben den Zeppelin von Graf Schreckenstein zum Absturz gebracht. Scheckensteins Cousin Kuno übernimmt die Burg und hat unglaubliche Pläne damit: Er will das Gemäuer nach China verkaufen und zum Freizeitpark umfunktionieren. Nun müssen sich die Jungs schnell etwas einfallen lassen, um den Verkauf zu vereiteln.","image":null,"genre":"Film, Abenteuerfilm","start":1604480400,"stop":1604486700,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604486700":{"channel":"SKYCINEMAFAMILY","title":"Everest – Ein Yeti will hoch hinaus","descr":"Teenagerin Yi entdeckt auf dem Dach einen geflohenen Yeti. Sie wagt mit ihm die Reise zurück in seine Heimat: dem Mount Everest. Animationsabenteuer mit atemberaubenden Landschaftsaufnahmen.","image":null,"genre":"Film, Trickfilm","start":1604486700,"stop":1604492700,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604492700":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1604492700,"stop":1604499300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604499300":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Tohuwabohu Total","descr":"Das Finale von Detlev Bucks \"Bibi & Tina\"-Reihe: ein turbulenter Spaß voll Musik, der zugleich aktuelles Zeitgeschehen mit viel Witz aufgreift. – Überall nur Chaos: Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll) stoßen beim Reiten auf einen syrischen Flüchtlingsjungen. Der stellt sich bald als albanisches Mädchen heraus, der von der eigenen Familie verfolgt wird. Da kann sogar Bibis Hexerei mal nichts ausrichten. Derweil ist der Graf (Michael Maertens) mit dem Umbau von Schloss Falkenstein total überfordert und Alex (Louis Held) träumt von einem Musik-Festival auf dem Gelände. Das Tohuwabohu ist komplett, also auch noch Tina entführt wird ...","image":null,"genre":"Film, Jugendfilm","start":1604499300,"stop":1604506200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604506200":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/06b725e163b0f1b2e4c912416b1f984f7fbbe1af.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1604506200,"stop":1604511300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604511300":{"channel":"SKYCINEMAFAMILY","title":"Rico, Oskar und die Tieferschatten","descr":"Zwischen dem zehnjährigen Rico, der im Denken manchmal etwas langsam ist und sich selbst als \"tiefbegabt\" bezeichnet, und dem Schlaukopf Oskar, der zur Vermeidung von Kopfverletzungen immer einen Schutzhelm trägt, entwickelt sich eine tiefe Freundschaft. Quer durch Berlin folgen sie der Spur eines Entführers. Doch dann taucht Oskar nicht zu einer Verabredung auf, und Rico ist auf sich gestellt.","image":null,"genre":"Film, Familienfilm","start":1604511300,"stop":1604517300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604517300":{"channel":"SKYCINEMAFAMILY","title":"Betty und ihre Schwestern","descr":"Im Amerikanischen Bürgerkrieg kämpft Vater March an der Front. Zu Hause versucht Mutter March derweil, die vier Töchter großzuziehen. Margret, die älteste Tochter, bereitet sich auf ihren Debütantinnenball vor. Die zweitälteste, Jo, träumt von einer Karriere als Schriftstellerin. Die schüchterne Betty liebt das Klavierspiel, und das Nesthäkchen Amy will später mal einen reichen Mann heiraten.","image":null,"genre":"Film, Melodram","start":1604517300,"stop":1604524500,"country":"USA\/CDN","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604524500":{"channel":"SKYCINEMAFAMILY","title":"Schlaflos in Seattle","descr":"Der Chicagoer Architekt Sam hat den Tod seiner Frau immer noch nicht überwunden. Aus Sorge ruft sein achtjähriger Sohn Jonah eines Abends bei einer Radiosendung an. Schließlich spricht Sam selbst über seinen Verlust und seine Gefühle. Ganz Amerika ist gerührt. Auch die Journalistin Annie im 3000 Meilen entfernten Baltimore fühlt sich von der einsamen Stimme angezogen. Sie will Sam kennen lernen.","image":null,"genre":"Film, Liebesfilm","start":1604524500,"stop":1604530800,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604530800":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht 2","descr":"Kaum haben seine Mutter Mollie und sein heiß geliebter Wunsch-Daddy, der Taxifahrer James, den Bund fürs Leben geschlossen, gibt es für den kleinen Mikey ein neues Problem: Familienzuwachs in Gestalt des frechen Schwesterchens Julie. Seine Welt gerät endgültig aus den Fugen, als sich auch noch Mollies arbeitsloser Bruder bei ihnen einnistet. Mikey und Julie müssen sich nun zusammenraufen.","image":null,"genre":"Film, Komödie","start":1604530800,"stop":1604535600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604535600":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina: Voll verhext!","descr":"Nachwuchshexe Bibi Blocksberg und ihre Freundin stürzen sich – wieder mit vielen starken Songs – in ihr zweites turbulentes Spielfilmabenteuer. – Ärger auf Schloss Falkenstein: Ausgerechnet kurz vor dem Kostümfest klaut ein Einbrecher Graf Falkos wertvolle Monokelsammlung. Auch auf dem Martinshof läuft es nicht rund: Obwohl die Ferien begonnen haben, bleiben die Gäste aus. Jetzt liegt es an Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll), den Einbrecher zu schnappen, und den Pferdehof vor der Pleite zu retten. Trotz Bibis Hexenkünsten keine leichte Aufgabe – zumal noch eine unverschämte Chaoten-Familie auf dem Hof für Ärger sorgt.","image":null,"genre":"Film, Familienfilm","start":1604535600,"stop":1604542200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604542200":{"channel":"SKYCINEMAFAMILY","title":"Arthur Weihnachtsmann","descr":"Weihnachtlicher Animations-Spaß von den \"Wallace & Gromit\"-Machern: Santa Claus hat sein Business straff durchorganisiert. Doch sein Sohn will den Menschen wieder ein Fest wie früher bescheren.- Santa Claus hat's nicht leicht: Um alle Kinder weltweit zu beliefern, ist die Arbeit inzwischen auf Hightech-Niveau straff durchorganisiert. Sein ehrgeiziger Sohn Steve möchte den Familienbetrieb übernehmen und profitabel machen. Doch es gibt ein kleines Problem namens Arthur: Der jüngste Sohn des Weihnachtsmanns kämpft darum, den Menschen wieder ein Fest wie früher, mit allem Drum und Dran, zu bescheren.","image":null,"genre":"Film, Trickfilm","start":1604542200,"stop":1604548200,"country":"GB\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604548200":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1604548200,"stop":1604554200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null}}