{"1602391800":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1602391800,"stop":1602397200,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602397200":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1602397200,"stop":1602403800,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602403800":{"channel":"SKYCINEMAFAMILY","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1602403800,"stop":1602412500,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602412500":{"channel":"SKYCINEMAFAMILY","title":"Die Addams Family","descr":"Eine schaurig nette Familie: In seinem ersten animierten Kinoabenteuer zieht der eigenwillige Gruselclan in ein neues Zuhause – und versucht, sich in die Nachbarschaft einzufügen.","image":null,"genre":"Film, Trickfilm","start":1602412500,"stop":1602417900,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602417900":{"channel":"SKYCINEMAFAMILY","title":"Scooby-Doo","descr":"Auf einer Ferieninsel für Teenager gehen seltsame Dinge vor sich. Die Kids verhalten sich nach ihrem Urlaubsaufenthalt apathisch und aggressiv. Die Geisterjäger um Fred (Freddie Prinze jr.) und die sprechende Dogge Scooby-Doo sollen das Geheimnis lüften. – Effektgeladene Geisterbahnfahrt, nach der kultigen Trickfilmserie aufwändig inszeniert.","image":null,"genre":"Film, Actionfilm","start":1602417900,"stop":1602423300,"country":"USA\/AUS","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602423300":{"channel":"SKYCINEMAFAMILY","title":"Scooby Doo 2 – Die Monster sind los","descr":"Coolsville, Heimat der Mystery AG, wird von Gaunern heimgesucht. Alte Bekannte wie der Creeper, Captain Cutler und der 10 000-Volt-Geist sowie neue Bedrohungen wie eine Geister-Eidechse stellen die mutigen Geisterjäger auf eine harte Probe: Die Freunde müssen herausfinden, wer wirklich hinter dem Chaos steckt, um ihren guten Namen und das Vertrauen der Bewohner in sie zurück zu gewinnen.","image":null,"genre":"Film, Komödie","start":1602423300,"stop":1602429000,"country":"USA\/CDN","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602429000":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1602429000,"stop":1602434400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602434400":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1602434400,"stop":1602440100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"SKYCINEMAFAMILY","title":"Maze Runner – Die Auserwählten im Labyrinth","descr":"Gefangen im Labyrinth: Ein Aufzug bringt den Jugendlichen Thomas (Dylan O'Brien) ohne Erinnerung auf eine Lichtung zu 60 anderen Jungs. Umgeben ist sie von einem geheimnisvollen Labyrinth voller tödlicher Gefahren. Wie und warum sind sie dort gelandet? Und wie kann ihnen die Flucht gelingen? Bald kommt es auf der Lichtung zu Spannungen. Bis mit Teresa (Kaya Scodelario) auch noch das erste Mädchen auftaucht. – Erster Teil der actiongeladenen Zukunftsvision nach dem Jugend-Bestseller von James Dashner.","image":"https:\/\/images.tvtv.de\/tvbild\/451835321ce5658a3e457b519d1e251980f774f8.jpg?x=548&y=366\/maze-runner-die-auserwaehlten-im-labyrinth","genre":"Film, SciFi-Film","start":1602440100,"stop":1602447000,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602447000":{"channel":"SKYCINEMAFAMILY","title":"The Amazing Spider-Man","descr":"Der junge Peter Parker ist auf der Suche nach seinen verschwundenen Eltern. Im Labor eines Wissenschaftlers wird Peter von einer Spinne gebissen. Der Biss verleiht ihm Superkräfte, die er dazu nutzt, um als Spider-Man gegen das Böse zu kämpfen. Aber er kämpft auch um das Herz seiner Jugendliebe Gwen Stacy. Als er es mit dem \"Lizard\" zu tun bekommt, muss Peter eine Entscheidung treffen.","image":null,"genre":"Film, Actionfilm","start":1602447000,"stop":1602455100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602455100":{"channel":"SKYCINEMAFAMILY","title":"Trautmann","descr":"Nach Ende des Zweiten Weltkriegs wird der deutsche Soldat Bert Trautmann in einem Kriegsgefangenlager von Jack Friar, Manager eines kleinen Fußballteams, entdeckt und als Torwart angeheuert. Bald wechselt Trautmann zum Club Manchester City. Trotz der Ressentiments seiner Mitspieler und der Fans macht Trautmann Karriere, während sich parallel eine Beziehung zu Friars Tochter Margaret entwickelt.","image":null,"genre":"Film, Sonstige Filme","start":1602455100,"stop":1602462300,"country":"D\/GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602462300":{"channel":"SKYCINEMAFAMILY","title":"The Lego Movie 2","descr":"Lucy, Emmet, ­Batman und ihre Freunde ­müssen die heile LEGO-Welt vor bösen DUPLO-Invasoren retten. Dabei gelangen die Helden in eine Galaxie, in der alles wie in einem Musical ist.","image":null,"genre":"Film, Trickfilm","start":1602462300,"stop":1602469200,"country":"DK\/N\/AUS\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602469200":{"channel":"SKYCINEMAFAMILY","title":"Annie","descr":"Um sich im Wahlkampf als volksnah und selbstlos zu inszenieren, nimmt der Politiker Will Stacks die zehnjährige Annie bei sich auf. Deren Pflegemutter ist völlig überfordert mit ihren Schützlingen.","image":null,"genre":"Film, Familienfilm","start":1602469200,"stop":1602476400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}