{"1601097300":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1601097300,"stop":1601103900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601103900":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1601103900,"stop":1601110200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601110200":{"channel":"SKYCINEMAFAMILY","title":"Pippi Langstrumpfs neueste Streiche","descr":"Pippi Langstrumpf, das stärkste Mädchen auf der ganzen Welt, sorgt für Wirbel in der Erwachsenenwelt und jede Menge Spaß bei ihren Freunden Tommy und Annika. – Neuverfilmung der Kinderbuchklassiker von Astrid Lindgren.","image":"https:\/\/images.tvtv.de\/tvbild\/c5a0e871abd6cb9c82c05630a42cfa4d5ff7a612.jpg?x=548&y=366\/pippi-langstrumpfs-neueste-streiche","genre":"Kinder, Kinderfilm","start":1601110200,"stop":1601116500,"country":"S\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601116500":{"channel":"SKYCINEMAFAMILY","title":"Amelie rennt","descr":"Die 13-jährige Amelie hat Asthma und wird nach einem lebensbedrohlichen Anfall von ihren Eltern von Berlin in eine Spezialklinik nach Südtirol verfrachtet. Das gefällt dem Großstadtmädchen gar nicht, sie will sich nicht helfen lassen und reißt aus. In den Bergen trifft sie den 15-jährigen Bart, der ihr das Leben rettet, und begibt sich mit ihm auf eine abenteuerliche Reise.","image":"https:\/\/images.tvtv.de\/tvbild\/b051bb635a21d360643c4008959860575ab1d709.jpg?x=548&y=366\/amelie-rennt","genre":"Film, Familienfilm","start":1601116500,"stop":1601122500,"country":"D\/I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601122500":{"channel":"SKYCINEMAFAMILY","title":"Ella – Verflixt und zauberhaft","descr":"Fee Lucinda hat Ella Enchanted einen Zauber auferlegt, nach dem diese jeden an sie gerichteten Befehl ausführen muss. Als ihre Mutter stirbt, heiratet ihr gieriger Vater eine durchtriebene Frau mit zwei ebensolchen Töchtern. Machtlos gegen das Quartett, muss Ella Lucinda wiederfinden, damit diese den Fluch aufhebt – und Ella den Prinzen, in den sie sich verliebt hat, erobern kann.","image":null,"genre":"Film, Fantasyfilm","start":1601122500,"stop":1601128500,"country":"USA\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601128500":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Wasserdrache","descr":"Der elfjährige Schotte Angus kann immer noch nicht glauben, dass sein Vater im Zweiten Weltkrieg gefallen sein soll. Erst als er ein geheimnisvolles Ei findet, wird er von seinem Kummer etwas abgelenkt. Aus dem Ei schlüpt ein nimmersattes Wesen, das sich in kurzer Zeit zu einem riesigen Wasserdrachen entwickelt. Bereits bald lässt sich der niedliche Drache Crusoe nicht mehr verbergen.","image":null,"genre":"Film, Abenteuerfilm","start":1601128500,"stop":1601135400,"country":"NZ\/GB\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601135400":{"channel":"SKYCINEMAFAMILY","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1601135400,"stop":1601144100,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"SKYCINEMAFAMILY","title":"Der erste Ritter","descr":"Guinevere, die Herrscherin über das Königreich Leonesse, bittet König Artus um Schutz gegen den finsteren Malagant. Artus verliebt sich in die schöne Königin und macht ihr einen Antrag. Auf dem Weg zur Hochzeit wird Guinevere von Malagant überfallen. Der junge Ritter Lancelot kann sie retten und verliebt sich ebenfalls in Guinevere. Schweren Herzens bringt er sie an König Artus' Hof.","image":null,"genre":"Film, Abenteuerfilm","start":1601144100,"stop":1601152200,"country":"GB\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1601152200":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1601152200,"stop":1601159700,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601159700":{"channel":"SKYCINEMAFAMILY","title":"After Earth","descr":"Seit die Erde vor mehr als 1.000 Jahren völlig verwüstet wurde, lebt die Menschheit auf dem Planeten Nova Prime, wo sie sich seit einiger Zeit im Konflikt mit einer außerirdischen Spezies befindet.","image":null,"genre":"Film, Actionfilm","start":1601159700,"stop":1601166000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601166000":{"channel":"SKYCINEMAFAMILY","title":"Lieber Weihnachtsmann","descr":"Der 6jährige Antoine (Victor Cabal) wünscht sich nichts sehnlicher, als einmal mit dem Weihnachtsmann auf seinem Schlitten zu fahren. Bis er in der Nacht vor Weihnachten auf seinen Balkon auftaucht. Natürlich nicht der echte Weihnachtsmann, sondern nur ein Einbrecher (Tahar Rahim) auf Raubzug über den Dächern Paris'. Aber Antoine ist der festen Überzeugung, dass sein Wunsch in Erfüllung gegangen ist und lässt sich nicht abwimmeln. – Charmante Weihnachtskomödie vom Regisseur von \"Eyjafjallajökull – Der unaussprechliche Vulkanfilm\".","image":null,"genre":"Film, Komödie","start":1601166000,"stop":1601171100,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601171100":{"channel":"SKYCINEMAFAMILY","title":"Die Reise der Pinguine 2","descr":"Ein junger Kaiserpinguin begibt sich, getrieben von seinem Instinkt, zum ersten Mal in seinem Leben von dem Platz, an dem er aus dem Ei schlüpfte, auf seine erste große Reise an ein unbekanntes Ziel. Auf dem Weg zum Meer, in dem er das erste Mal in seinem Leben schwimmen und tauchen wird, muss er die weiten und lebensfeindlichen Eiswüsten der Antarktis durchqueren.","image":"https:\/\/images.tvtv.de\/tvbild\/b9a13365195ac6f9b1a86b288a4e28084e0cd7be.jpg?x=548&y=366\/die-reise-der-pinguine-2","genre":"Report, Dokumentation","start":1601171100,"stop":1601176200,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601176200":{"channel":"SKYCINEMAFAMILY","title":"E.T. – der Außerirdische","descr":"In Bild und Ton überarbeitete Fassung von Steven Spielbergs zauberhaftem Sci-Fi-Märchenklassiker. Vier Oscars. – Das drollige Alien E.T. wird von seinen Artgenossen auf der Erde vergessen. Der Kleine vergeht vor Heimweh, findet aber beim zehnjährigen Elliott (Henry Thomas) und dessen Geschwistern Unterschlupf. Bald stellen die Kids mit dem liebenswerten Fremdling ihr Heimatstädtchen auf den Kopf.","image":null,"genre":"Film, SciFi-Film","start":1601176200,"stop":1601183100,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null}}