{"1599193200":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern","descr":"Liebevolle Trickfilmversion der berühmten Kinderbücher von Klaus Baumgart mit toller Musik und viel Gefühl. – Die kleine Laura zieht mit ihren Eltern in eine neue Stadt. Sie hat es nicht leicht, Spielkameraden zu finden. Da fällt eines nachts ein Stern von Himmel, mit dem Laura sich schnell anfreundet. Der Beginn eines wunderbaren Abenteuers: Denn der Stern, dem ein Zacken abgebrochen ist, muss zurück in den Himmel.","image":null,"genre":"Film, Trickfilm","start":1599193200,"stop":1599198300,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599198300":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern und die Traummonster","descr":"Laura möchte ihren kleinen Bruder Tommy vor den Monstern schützen, die ihn immer im Traum heimsuchen. Also macht sie sich mit ihrem Stern auf ins Land der Träume. Dort ist Tommys \"Beschütz-mich-Hund\" verloren gegangen. – Dritter Teil der süßen Animationsfilmreihe, erstmals auch in 3D.","image":"https:\/\/images.tvtv.de\/tvbild\/a7ea19dbf139fe11b09cad5b4c840d305cd79e43.jpg?x=548&y=366\/lauras-stern-und-die-traummonster","genre":"Film, Trickfilm","start":1599198300,"stop":1599202500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599202500":{"channel":"SKYCINEMAFAMILY","title":"The Lego Movie 2","descr":"Lucy, Emmet, ­Batman und ihre Freunde ­müssen die heile LEGO-Welt vor bösen DUPLO-Invasoren retten. Dabei gelangen die Helden in eine Galaxie, in der alles wie in einem Musical ist.","image":null,"genre":"Film, Trickfilm","start":1599202500,"stop":1599209100,"country":"DK\/N\/AUS\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599209100":{"channel":"SKYCINEMAFAMILY","title":"Ugly Dolls","descr":"Animationsmusical um das Kult-Spielzeug: Die aussortierten Puppen von Uglyville führen ein unbeschwertes Leben. Bis sich die vierarmige Moxy fragt, ob nicht irgendwo auch auf sie ein Kind wartet.","image":"https:\/\/images.tvtv.de\/tvbild\/ef2f9dde9598b0ea59230ef0d705a120d0ee6c5a.jpg?x=548&y=366\/ugly-dolls","genre":"Film, Trickfilm","start":1599209100,"stop":1599214500,"country":"USA\/CDN\/CHN\/THAI","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599214500":{"channel":"SKYCINEMAFAMILY","title":"Horton hört ein Hu!","descr":"Der tollpatschige Elefant Horton hört im Dschungel von Nümpels einen Hilfeschrei. Er findet heraus, dass der Schrei aus der winzigen Stadt Hu-Heim kommt, die sich auf einem Staubkorn befindet. Die Hus ahnen nicht, dass ihr Staubkorn gefährlich durch die Luft wirbelt. Nur der Bürgermeister weiß Bescheid und bittet Horton um Hilfe. Doch die anderen Dschungelbewohner halten Horton für verrückt.","image":null,"genre":"Film, Trickfilm","start":1599214500,"stop":1599219900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599219900":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet","descr":"Optisch grandioses, witziges und berührendes Trick-Musical um einen begabten Außenseiter-Vogel. Oscar als bester Animationsfilm. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1599219900,"stop":1599226500,"country":"AUS\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599226500":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1599226500,"stop":1599232500,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599232500":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1599232500,"stop":1599237900,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599237900":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber","descr":"Als zahmes Haustier der Rangerin Beth führt Grizzly Boog ein geruhsames und geordnetes Leben, bis der quasselige Hirsch Elliot in die Idylle platzt, Chaos stiftet und Boogs Leben auf den Kopf stellt. Nach einigen Vorfällen sieht sich Beth gezwungen, den Bären in die Wildnis zu entlassen. Boog ist von der ungewohnten Umgebung geschockt, zumal in drei Tagen die gefürchtete Jagdsaison beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/4b13eaaabb2eaf503a2b9fd97d4a063c4bdde627.jpg?x=548&y=366\/jagdfieber","genre":"Film, Trickfilm","start":1599237900,"stop":1599243300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 2","descr":"Dackel Mr. Weenie, der zu den Waldtieren übergelaufen ist, wird von seinem Frauchen wieder eingefangen. Hirsch Elliott und Bär Boog machen sich mit ihren Freunden auf, ihn zu retten. – Temporeiche Fortsetzung des Animations-Hits mit allen Figuren aus dem ersten Teil.","image":"https:\/\/images.tvtv.de\/tvbild\/7225ba1bcb99d3791b125bf42edf048e96c13862.jpg?x=548&y=366\/jagdfieber-2","genre":"Film, Trickfilm","start":1599243300,"stop":1599247800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599247800":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1599247800,"stop":1599253200,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599253200":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1599253200,"stop":1599260700,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599260700":{"channel":"SKYCINEMAFAMILY","title":"Erinnerungen an Marnie","descr":"Wegen ihres Asthmas wird die zwölfjährige Anna von Verwandten ihre Pflegemutter auf dem Land aufgezogen. Sie genießt es alleine zu sein und zu zeichnen, bis sie sich mit der mysteriösen, blonden Marnie anfreundet.","image":null,"genre":"Film, Trickfilm","start":1599260700,"stop":1599267000,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599267000":{"channel":"SKYCINEMAFAMILY","title":"The Lego Movie 2","descr":"Lucy, Emmet, ­Batman und ihre Freunde ­müssen die heile LEGO-Welt vor bösen DUPLO-Invasoren retten. Dabei gelangen die Helden in eine Galaxie, in der alles wie in einem Musical ist.","image":null,"genre":"Film, Trickfilm","start":1599267000,"stop":1599273900,"country":"DK\/N\/AUS\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599273900":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1599273900,"stop":1599279600,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}