{"1600575600":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern","descr":"Liebevolle Trickfilmversion der berühmten Kinderbücher von Klaus Baumgart mit toller Musik und viel Gefühl. – Die kleine Laura zieht mit ihren Eltern in eine neue Stadt. Sie hat es nicht leicht, Spielkameraden zu finden. Da fällt eines nachts ein Stern von Himmel, mit dem Laura sich schnell anfreundet. Der Beginn eines wunderbaren Abenteuers: Denn der Stern, dem ein Zacken abgebrochen ist, muss zurück in den Himmel.","image":null,"genre":"Film, Trickfilm","start":1600575600,"stop":1600580400,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600580400":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern und die Traummonster","descr":"Laura möchte ihren kleinen Bruder Tommy vor den Monstern schützen, die ihn immer im Traum heimsuchen. Also macht sie sich mit ihrem Stern auf ins Land der Träume. Dort ist Tommys \"Beschütz-mich-Hund\" verloren gegangen. – Dritter Teil der süßen Animationsfilmreihe, erstmals auch in 3D.","image":"https:\/\/images.tvtv.de\/tvbild\/a7ea19dbf139fe11b09cad5b4c840d305cd79e43.jpg?x=548&y=366\/lauras-stern-und-die-traummonster","genre":"Film, Trickfilm","start":1600580400,"stop":1600584300,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600584300":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1600584300,"stop":1600589400,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600589400":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1600589400,"stop":1600595100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600595100":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein","descr":"Pfiffige Verfilmung der legendären Jugendbuchreihe um eine Jungenclique auf einem Burginternat. – Außenseiter Stephan (Maurizio Magno) wird wegen Schulproblemen ins Internat Burg Schreckenstein gesteckt. Nach dem ersten Schock lebt er sich schnell ein, denn seine neuen Mitschüler Ottokar, Mücke, Strehlau und Danpfwalze (u.a. Benedict Glöckle, Caspar Krzysch) sind nicht die befürchteten Streber und nehmen ihn in ihren Rittergeheimbund auf. Damit geht der Spaß erst richtig los, denn die \"Schreckies\" liefern sich eine wilde Streiche-Fehde mit den Mädchen von Internat Rosenfels. Doch als einer der Streiche misslingt, stehen die Jungs vor einer Bewährungsprobe.","image":null,"genre":"Film, Familienfilm","start":1600595100,"stop":1600601100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600601100":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein 2 – Küssen (nicht) verboten","descr":"Die Jungs von Burg Schreckenstein sind bei einem ihrer Streiche zu weit gegangen und haben den Zeppelin von Graf Schreckenstein zum Absturz gebracht. Scheckensteins Cousin Kuno übernimmt die Burg und hat unglaubliche Pläne damit: Er will das Gemäuer nach China verkaufen und zum Freizeitpark umfunktionieren. Nun müssen sich die Jungs schnell etwas einfallen lassen, um den Verkauf zu vereiteln.","image":null,"genre":"Film, Abenteuerfilm","start":1600601100,"stop":1600607100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600607100":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und die Liebe","descr":"Die fünf Mädchen von der \"Wilden Hühner\"-Bande sind erstmals verliebt, ausgerechnet in die Jungs der Konkurrenzclique. Auch Sprottes Mutter hat einen neuen Freund gefunden und will heiraten. Als die sich noch mal mit dem Exmann Christian trifft, funkt es erneut, was Sprotte nicht passt. Doch dann ist es Fred, der Anführer der Jungenbande, der um ihre Zuneigung buhlt und auf andere Gedanken bringt.","image":null,"genre":"Film, Komödie","start":1600607100,"stop":1600613700,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600613700":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und das Leben","descr":"Sprotte (Michelle von Treuberg) sieht, wie ihr Freund Fred (Jeremy Mockridge) einer anderen schöne Augen macht. Melanie (Sonja Gerhardt) will ihren Freundinnen nichts von ihrem Geheimnis verraten, und Frieda (Lucie Hollmann), Wilma (Jette Hering) und Trude (Zsá Zsá Inci Bürkle) müssen sich über ihre Gefühle klar werden. Außerdem steht auch noch die Nachwuchsbande in den Startlöchern.","image":null,"genre":"Film, Komödie","start":1600613700,"stop":1600620600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600620600":{"channel":"SKYCINEMAFAMILY","title":"Ein Fall für TKKG \"Drachenauge\"","descr":"Erstes Kino-Abenteuer nach der Kult-Jugendbuch- und Hörspielreihe von Stefan Wolf. – Die jugendlichen Detektive Tim (Tomi Renjak), Karl (Max Sittel), Klößchen (Steffen Raddatz) und Gaby (Sanny van Heteren), kurz \"TKKG\", stoßen in einer unterirdischen Höhle auf die Spur eines mittelalterlichen Schatzes. Aber hinter dem sind auch gewissenlose Erwachsene her.","image":"https:\/\/images.tvtv.de\/tvbild\/f470a5d2d838f0da3d9f8bd848ccb2af1ccd9ee1.jpg?x=548&y=366\/ein-fall-fuer-tkkg-drachenauge","genre":"Film, Abenteuerfilm","start":1600620600,"stop":1600625700,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"SKYCINEMAFAMILY","title":"TKKG – Das Geheimnis um die rätselhafte Mind-Machine","descr":"Der Schüler Kevin, ein Ass in den naturwissenschaftlichen Fächern, soll seine preisgekrönte Erfindung, eine \"Mind-Machine\", vor der Schulversammlung präsentieren. Doch nach einigen wirren Sätzen flüchtet Kevin von der Bühne. Kurz darauf verschwindet auch seine Freundin Nadine. Dies ist ein Fall für Tim, Karl, Klößchen und Gabi alias TKKG, die sich kopfüber auf eine waghalsige Spurensuche machen.","image":null,"genre":"Film, Familienfilm","start":1600625700,"stop":1600632600,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600632600":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der Krokodile","descr":"Der kleine Viktor nutzt eine Geschäftsreise seiner Eltern, um das neue Domizil, eine alte, große und etwas unheimliche Villa gründlich zu erkunden. Beim Durchstreifen der Räume stößt er auf kleines, ausgestopftes Krokodil, Noch ehe er sich erklären kann, was es wohl damit auf sich hat, sieht er in einem Spiegel, wie sich eine unheimliche Gestalt hinter ihm durch das Zimmer bewegt.","image":null,"genre":"Film, Abenteuerfilm","start":1600632600,"stop":1600638600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600638600":{"channel":"SKYCINEMAFAMILY","title":"Zum Verwechseln ähnlich","descr":"Sali und Paul Aloka stammen aus dem Senegal, nun leben sie glücklich verheiratet in Paris. Alles wäre perfekt, wenn sie ein Kind hätten. Dann erhalten sie von der Adoptionsbehörde den erlösenden Anruf, sie dürfen den kleinen Benjamin adoptieren. Er ist sechs Monate alt, er ist süß und lieb, aber er ist weiß und hat blaue Augen – und die Alokas sind schwarz. Diese Kombination gefällt nicht jedem.","image":"https:\/\/images.tvtv.de\/tvbild\/c834a89a1143fb1d542bb4b5a664b9ec02dc750a.jpg?x=548&y=366\/zum-verwechseln-aehnlich","genre":"Film, Komödie","start":1600638600,"stop":1600644600,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600644600":{"channel":"SKYCINEMAFAMILY","title":"Traumfabrik","descr":"Dennis Mojen und Emilia Schüle in einem Epos über die Liebe und die Magie des Kinos. Komparse Emil verliebt sich in die Tänzerin Milou. Doch der Bau der Berliner Mauer reißt das Paar auseinander.","image":null,"genre":"Film, Liebesfilm","start":1600644600,"stop":1600652700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600652700":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1600652700,"stop":1600659900,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600659900":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1600659900,"stop":1600665600,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}