{"1601787000":{"channel":"SKYCINEMAFAMILY","title":"Ella – Verflixt und zauberhaft","descr":"Fee Lucinda hat Ella Enchanted einen Zauber auferlegt, nach dem diese jeden an sie gerichteten Befehl ausführen muss. Als ihre Mutter stirbt, heiratet ihr gieriger Vater eine durchtriebene Frau mit zwei ebensolchen Töchtern. Machtlos gegen das Quartett, muss Ella Lucinda wiederfinden, damit diese den Fluch aufhebt – und Ella den Prinzen, in den sie sich verliebt hat, erobern kann.","image":null,"genre":"Film, Fantasyfilm","start":1601787000,"stop":1601792700,"country":"USA\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601792700":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien","descr":"Graf Dracula erwartet zum 118. Geburtstag seiner geliebten Tochter Mavis viele Monster-Gäste wie Frankenstein, Mumien und Werwölfe auf seinem abgelegenen Schloss in Transsilvanien. All die vielen Jahre konnte er sein Kind vor den gefährlichen Menschen schützen, doch ausgerechnet an ihrem Ehrentag taucht plötzlich der Rucksacktourist Jonathan auf, und Mavis verliebt sich auch noch in den Burschen.","image":null,"genre":"Film, Trickfilm","start":1601792700,"stop":1601798400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601798400":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 2","descr":"Die Fortsetzung des spaßigen Animationshits um eine chaotische Familie schrulliger Blutsauger. – Endlich ergibt sich für Blutsauger Drak die Gelegenheit, seinen Enkel Dennis – halb Mensch, halb Vampir – in das Monster-Leben einzuführen: Seine Eltern sind in den Urlaub gefahren und haben Dennis bei Opa im Hotel Transsilvanien untergebracht. Also geht es ab ins Monster-Bootcamp, um dem Kleinen beizubringen, wie man sich als Erbe des berühmten Grafen Drakula zu verhalten hat. Leider mit mäßigem Erfolg. Erschwerend kommt noch hinzu, dass Draks stockkonservativer Vater Vlad zu Besuch kommt.","image":null,"genre":"Film, Trickfilm","start":1601798400,"stop":1601803800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601803800":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein","descr":"Pfiffige Verfilmung der legendären Jugendbuchreihe um eine Jungenclique auf einem Burginternat. – Außenseiter Stephan (Maurizio Magno) wird wegen Schulproblemen ins Internat Burg Schreckenstein gesteckt. Nach dem ersten Schock lebt er sich schnell ein, denn seine neuen Mitschüler Ottokar, Mücke, Strehlau und Danpfwalze (u.a. Benedict Glöckle, Caspar Krzysch) sind nicht die befürchteten Streber und nehmen ihn in ihren Rittergeheimbund auf. Damit geht der Spaß erst richtig los, denn die \"Schreckies\" liefern sich eine wilde Streiche-Fehde mit den Mädchen von Internat Rosenfels. Doch als einer der Streiche misslingt, stehen die Jungs vor einer Bewährungsprobe.","image":null,"genre":"Film, Familienfilm","start":1601803800,"stop":1601809800,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601809800":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein 2 – Küssen (nicht) verboten","descr":"Die Jungs von Burg Schreckenstein sind bei einem ihrer Streiche zu weit gegangen und haben den Zeppelin von Graf Schreckenstein zum Absturz gebracht. Scheckensteins Cousin Kuno übernimmt die Burg und hat unglaubliche Pläne damit: Er will das Gemäuer nach China verkaufen und zum Freizeitpark umfunktionieren. Nun müssen sich die Jungs schnell etwas einfallen lassen, um den Verkauf zu vereiteln.","image":null,"genre":"Film, Abenteuerfilm","start":1601809800,"stop":1601815800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601815800":{"channel":"SKYCINEMAFAMILY","title":"Rio 2 – Dschungelfieber","descr":"Das zweite Abenteuer der gefiederten Helden: ein farbenprächtiger Geniestreich der \"Ice Age\"-Macher mit heißen Sambahits. – Das Papageienpaar Blu und Jewel hat inzwischen Nachwuchs und lebt in Rio. Als Blus ehemalige Besitzerin Linda auf einen Forschungstrip in den Amazonas-Regenwald aufbricht, begibt sich auch die geflügelte Familie auf die Reise. Tief im Urwald machen die Aras nicht nur eine überraschende Entdeckung, sondern müssen sich auch vor den Racheplänen von Blus Erzfeind Nigel hüten.","image":null,"genre":"Film, Trickfilm","start":1601815800,"stop":1601822100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601822100":{"channel":"SKYCINEMAFAMILY","title":"TKKG – Das Geheimnis um die rätselhafte Mind-Machine","descr":"Der Schüler Kevin, ein Ass in den naturwissenschaftlichen Fächern, soll seine preisgekrönte Erfindung, eine \"Mind-Machine\", vor der Schulversammlung präsentieren. Doch nach einigen wirren Sätzen flüchtet Kevin von der Bühne. Kurz darauf verschwindet auch seine Freundin Nadine. Dies ist ein Fall für Tim, Karl, Klößchen und Gabi alias TKKG, die sich kopfüber auf eine waghalsige Spurensuche machen.","image":null,"genre":"Film, Familienfilm","start":1601822100,"stop":1601829000,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601829000":{"channel":"SKYCINEMAFAMILY","title":"Timm Thaler oder das verkaufte Lachen","descr":"Der 13-jährige Timm Thaler wächst in den 1920er-Jahren in Armut auf, dennoch besitzt er ein ansteckendes Lachen. Das weckt den Neid des finsteren Barons Lefuet, der Timm überredet, ihm sein Lachen zu verkaufen. Im Gegenzug wird Timm in Zukunft jede Wette gewinnen. Der Handel macht Timm nicht glücklich. Mit seinen Freunden Ida und Kreschimir versucht er, sein glückliches Lachen zurückzubekommen.","image":null,"genre":"Film, Familienfilm","start":1601829000,"stop":1601835300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1601835300,"stop":1601841900,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601841900":{"channel":"SKYCINEMAFAMILY","title":"Afrika – Das magische Königreich","descr":"Die Naturdokumentation entführt auf eine mystische Reise durch den afrikanischen Kontinent und zeigt dabei seine faszinierende Vielfalt: Von verzauberten Urwäldern über himmlische Gebirge bis hin zur fantastischen Unterwelt des Ozeans. – Bildgewaltige Dokumentation über die faszinierende Vielfalt des afrikanischen Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/658dc8c87bd149b02bd90e273d61a8a8a5386226.jpg?x=548&y=366\/afrika-das-magische-koenigreich","genre":"Report, Dokumentation","start":1601841900,"stop":1601847300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601847300":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1601847300,"stop":1601854800,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1601854800":{"channel":"SKYCINEMAFAMILY","title":"Erinnerungen an Marnie","descr":"Wegen ihres Asthmas wird die zwölfjährige Anna von Verwandten ihre Pflegemutter auf dem Land aufgezogen. Sie genießt es alleine zu sein und zu zeichnen, bis sie sich mit der mysteriösen, blonden Marnie anfreundet.","image":null,"genre":"Film, Trickfilm","start":1601854800,"stop":1601861100,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601861100":{"channel":"SKYCINEMAFAMILY","title":"Fungus der Bogeymann","descr":"1. Staffel, Folge 1: Der Bogeymann Fungus (Timothy Spall) und seine Frau Mildew (Joanna Scanlan) verkleiden sich als Menschen und wagen sich an die Oberfläche. Denn dorthin ist ihr rebellischer Sohn Mould (Haydon Downing) ausgebüchst. – Britische Miniserie nach dem gleichnamigen Kinderbuchklassiker von Raymond Briggs über ein chaotisches Monster in der Mid-Life-Crisis.","image":"https:\/\/images.tvtv.de\/tvbild\/9485c70637af238366dd75a859079c4f064ab652.jpg?x=548&y=366\/fungus-der-bogeymann","genre":"Film, Fantasyfilm","start":1601861100,"stop":1601866500,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601866500":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Delfin","descr":"Der Delfin Winter hat seine Schwanzflosse eingebüßt und große Schwierigkeiten beim Schwimmen. Der Teenager Sawyer Nelson sorgt dafür, dass Winter in ein Meerwasseraquarium gebracht wird. Er setzt alles daran, dass Winter wieder richtig schwimmen lernt. Als er dem Tierarzt Dr. McCarthy begegnet, soll der für Winter eine Flossenprothese anfertigen. Doch dafür muss er eine Menge Geld auftreiben.","image":null,"genre":"Film, Drama","start":1601866500,"stop":1601873400,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}