{"1601960100":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern","descr":"Liebevolle Trickfilmversion der berühmten Kinderbücher von Klaus Baumgart mit toller Musik und viel Gefühl. – Die kleine Laura zieht mit ihren Eltern in eine neue Stadt. Sie hat es nicht leicht, Spielkameraden zu finden. Da fällt eines nachts ein Stern von Himmel, mit dem Laura sich schnell anfreundet. Der Beginn eines wunderbaren Abenteuers: Denn der Stern, dem ein Zacken abgebrochen ist, muss zurück in den Himmel.","image":null,"genre":"Film, Trickfilm","start":1601960100,"stop":1601965200,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601965200":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern und die Traummonster","descr":"Laura möchte ihren kleinen Bruder Tommy vor den Monstern schützen, die ihn immer im Traum heimsuchen. Also macht sie sich mit ihrem Stern auf ins Land der Träume. Dort ist Tommys \"Beschütz-mich-Hund\" verloren gegangen. – Dritter Teil der süßen Animationsfilmreihe, erstmals auch in 3D.","image":"https:\/\/images.tvtv.de\/tvbild\/a7ea19dbf139fe11b09cad5b4c840d305cd79e43.jpg?x=548&y=366\/lauras-stern-und-die-traummonster","genre":"Film, Trickfilm","start":1601965200,"stop":1601969400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601969400":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1601969400,"stop":1601975100,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601975100":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1601975100,"stop":1601982900,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601982900":{"channel":"SKYCINEMAFAMILY","title":"Madeline","descr":"Modernes Filmabenteuer mit altmodischem Charme nach dem Kinderbuch-Klassiker: Die neunjährige Waise Madeline versucht, ihren Freund vor Kidnappern und ihr Waisenhaus vor dem Verkauf zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/d7f9590b1bf6a8838b74fc941c95896b0c65c41a.jpg?x=548&y=366\/madeline","genre":"Film, Familienfilm","start":1601982900,"stop":1601988300,"country":"F\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601988300":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und die Liebe","descr":"Die fünf Mädchen von der \"Wilden Hühner\"-Bande sind erstmals verliebt, ausgerechnet in die Jungs der Konkurrenzclique. Auch Sprottes Mutter hat einen neuen Freund gefunden und will heiraten. Als die sich noch mal mit dem Exmann Christian trifft, funkt es erneut, was Sprotte nicht passt. Doch dann ist es Fred, der Anführer der Jungenbande, der um ihre Zuneigung buhlt und auf andere Gedanken bringt.","image":null,"genre":"Film, Komödie","start":1601988300,"stop":1601994900,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601994900":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der Krokodile","descr":"Der kleine Viktor nutzt eine Geschäftsreise seiner Eltern, um das neue Domizil, eine alte, große und etwas unheimliche Villa gründlich zu erkunden. Beim Durchstreifen der Räume stößt er auf kleines, ausgestopftes Krokodil, Noch ehe er sich erklären kann, was es wohl damit auf sich hat, sieht er in einem Spiegel, wie sich eine unheimliche Gestalt hinter ihm durch das Zimmer bewegt.","image":null,"genre":"Film, Abenteuerfilm","start":1601994900,"stop":1602000900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602000900":{"channel":"SKYCINEMAFAMILY","title":"Wenn du König wärst","descr":"Der zwölfjährige Alex hat kaum Selbstvertrauen und ist oft das Opfer von Spott, bis er das mythische Schwert Excalibur findet. Jetzt muss er seine Freunde und seine Feinde zu einer schlagkräftigen Ritterbande vereinen und sich gemeinsam mit dem legendären Zauberer Merlin mit der bösen Hexe Morgana messen. Alex bewährt sich als der große Anführer, von dem er nie zu träumen gewagt hätte.","image":null,"genre":"Film, Actionfilm","start":1602000900,"stop":1602008100,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602008100":{"channel":"SKYCINEMAFAMILY","title":"Downton Abbey","descr":"Der Film zum preisgekrönten Serienhit: Der Earl of Grantham, seine Familie und alle Bediensteten von Downton Abbey bereiten sich auf königlichen Besuch vor. Mit Oscargewinnerin Maggie Smith.","image":null,"genre":"Film, Drama","start":1602008100,"stop":1602015600,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602015600":{"channel":"SKYCINEMAFAMILY","title":"Dido Elizabeth Belle","descr":"England im 18. Jahrhundert: Dido ist die uneheliche Tochter des englischen Admirals Lindley und einer afrikanischen Sklavin. Sie hat mit zahlreichen gesellschaftlichen Vorurteilen zu kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/a91b4b79bf721b60b326bcfba6840ed8fe79ff51.jpg?x=548&y=366\/dido-elizabeth-belle","genre":"Film, Drama","start":1602015600,"stop":1602021900,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602021900":{"channel":"SKYCINEMAFAMILY","title":"Betty und ihre Schwestern","descr":"Im Amerikanischen Bürgerkrieg kämpft Vater March an der Front. Zu Hause versucht Mutter March derweil, die vier Töchter großzuziehen. Margret, die älteste Tochter, bereitet sich auf ihren Debütantinnenball vor. Die zweitälteste, Jo, träumt von einer Karriere als Schriftstellerin. Die schüchterne Betty liebt das Klavierspiel, und das Nesthäkchen Amy will später mal einen reichen Mann heiraten.","image":null,"genre":"Film, Melodram","start":1602021900,"stop":1602029100,"country":"USA\/CDN","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602029100":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1602029100,"stop":1602036900,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602036900":{"channel":"SKYCINEMAFAMILY","title":"Enzo und die wundersame Welt der Menschen","descr":"Golden Retriever Enzo landet als Welpe bei Rennfahrer Denny, geht mit ihm durch dick und dünn und sinniert über das Leben. Tragikomödie aus Hundeperspektive mit Milo Ventimiglia und Amanda Seyfried.","image":null,"genre":"Film, Komödie","start":1602036900,"stop":1602043800,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}