{"1602735600":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Tohuwabohu Total","descr":"Das Finale von Detlev Bucks \"Bibi & Tina\"-Reihe: ein turbulenter Spaß voll Musik, der zugleich aktuelles Zeitgeschehen mit viel Witz aufgreift. – Überall nur Chaos: Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll) stoßen beim Reiten auf einen syrischen Flüchtlingsjungen. Der stellt sich bald als albanisches Mädchen heraus, der von der eigenen Familie verfolgt wird. Da kann sogar Bibis Hexerei mal nichts ausrichten. Derweil ist der Graf (Michael Maertens) mit dem Umbau von Schloss Falkenstein total überfordert und Alex (Louis Held) träumt von einem Musik-Festival auf dem Gelände. Das Tohuwabohu ist komplett, also auch noch Tina entführt wird ...","image":null,"genre":"Film, Jugendfilm","start":1602735600,"stop":1602742500,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602742500":{"channel":"SKYCINEMAFAMILY","title":"My Girl – Meine erste Liebe","descr":"Die 11-jährige Vada wächst bei ihrem Vater Harry auf. Der Leichenbestatter ist vergrämt über den Tod seiner Frau bei Vadas Geburt. Des Mädchen bester Freund ist der gleichaltrige Thomas. Als sich ihr Vater neu verliebt, reagiert Vada zunächst äußerst eifersüchtig.","image":"https:\/\/images.tvtv.de\/tvbild\/5b73f5edbf77721e9e909c19d5e290eff73f88e2.jpg?x=548&y=366\/my-girl-meine-erste-liebe","genre":"Film, Tragikomödie","start":1602742500,"stop":1602748800,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1602748800":{"channel":"SKYCINEMAFAMILY","title":"My Girl 2 – Meine große Liebe","descr":"Während ihr Vater und dessen neue Frau Shelly Nachwuchs erwarten, soll die 13-jährige Vada über die Sommerferien einen Aufsatz über jemanden schreiben, den sie zwar nie kennengelernt hat, den sie aber sehr bewundert. Nach längerem Überlegen entscheidet sie sich für ihre Mutter. Um nähere Informationen über deren Leben zu bekommen, fährt sie kurzerhand auf eigene Faust nach Los Angeles.","image":"https:\/\/images.tvtv.de\/tvbild\/dcec28e48e80b54caf049f6d26b9e987e7352f8a.jpg?x=548&y=366\/my-girl-2-meine-grosse-liebe","genre":"Film, Tragikomödie","start":1602748800,"stop":1602754800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602754800":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1602754800,"stop":1602761400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602761400":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1602761400,"stop":1602768000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602768000":{"channel":"SKYCINEMAFAMILY","title":"Fünf Freunde","descr":"Spannende Neuverfilmung des Jugendabenteuers nach der berühmten Kinderbuchreihe von Enid Blyton. – Eigentlich hat Georgina, genannt George, so gar keinen Bock auf ihre Verwandtschaft, mit der sie die Sommerferien verbringen soll. Doch dann schlittert sie mit Julian, Dick, Anne und Timmy, dem Hund, mitten hinein in ein handfestes Abenteuer: Ein paar Halunken wollen Georges Vater dessen Formel für eine revolutionäre Energiegewinnungsmethode abluchsen. Für die fünf Freunde heißt es jetzt, schnell zu handeln, denn der Erfinder-Papa sitzt ahnungslos auf einer kleinen Felseninsel vor der Küste, und die Gauner sind schon ganz in seiner Nähe.","image":null,"genre":"Film, Familienfilm","start":1602768000,"stop":1602773700,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602773700":{"channel":"SKYCINEMAFAMILY","title":"Rocca verändert die Welt","descr":"Die elfjährige Rocca, deren Mutter bei ihrer Geburt gestorben ist, ist mit ihrem Vater in einem Raumfahrtzentrum aufgewachsen. Als der ins All fliegt, zieht Rocca zu ihrer Großmutter nach Hamburg, wo sie zum ersten Mal eine normale Schule besucht. Dort fällt sie durch ihre direkte und unbekümmerte Art auf. Als ihre Oma ins Krankenhaus muss, ist Rocca auf sich allein gestellt.","image":null,"genre":"Film, Familienfilm","start":1602773700,"stop":1602780000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602780000":{"channel":"SKYCINEMAFAMILY","title":"Tabaluga – Der Film","descr":"Der Drache Tabaluga kann nicht richtig fliegen und kein Feuer spucken. Als er eines Tages auf einem Hinkelstein die Worte Tabaluga, Feuer und Eisland findet, macht er sich mit seinem Freund Bully in die Eiswelt auf, um nach seinem Feuer zu suchen. Sie betreten dabei verbotenes Neuland, denn die Eiswelt gilt als gefährlicher Ort. Als sie zuerst die Eisprinzessin Lilli treffen, ist es mit der Angst vorbei.","image":null,"genre":"Film, Trickfilm","start":1602780000,"stop":1602785700,"country":"CDN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"SKYCINEMAFAMILY","title":"Power Of Love","descr":"Grace führt mit ihrem erfolgreichen Ehemann Eddie und ihrer Tochter ein geregeltes Leben. Die Familienidylle findet ein jähes Ende, als sie ihren Eddie in inniger Umarmung mit einer Blondine erspäht. Nach einer lautstarken Szene flieht sie zu ihrer Familie aufs Land, die natürlich nicht mit Ratschlägen spart. Schon bald kommt Eddie angekrochen und es gibt einiges, worüber die beiden reden müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/414a7a21ec2245c2b78ec90b5a0c4a2158332a45.jpg?x=548&y=366\/power-of-love","genre":"Film, Liebesfilm","start":1602785700,"stop":1602792000,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1602792000":{"channel":"SKYCINEMAFAMILY","title":"Schlaflos in Seattle","descr":"Der Chicagoer Architekt Sam hat den Tod seiner Frau immer noch nicht überwunden. Aus Sorge ruft sein achtjähriger Sohn Jonah eines Abends bei einer Radiosendung an. Schließlich spricht Sam selbst über seinen Verlust und seine Gefühle. Ganz Amerika ist gerührt. Auch die Journalistin Annie im 3000 Meilen entfernten Baltimore fühlt sich von der einsamen Stimme angezogen. Sie will Sam kennen lernen.","image":null,"genre":"Film, Liebesfilm","start":1602792000,"stop":1602798300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602798300":{"channel":"SKYCINEMAFAMILY","title":"Grace","descr":"Ein Schriftsteller mit Schreibblockade bekommt von seinem Agenten eine Jung-Autorin als Assistentin vor die Nase gesetzt – mit unerwarteten Folgen. Indie-Komödie über die Suche nach Inspiration.","image":"https:\/\/images.tvtv.de\/tvbild\/7cbacb8b7991a8c23023e8191c4af9d6660dc654.jpg?x=548&y=366\/grace","genre":"Film, Komödie","start":1602798300,"stop":1602804600,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602804600":{"channel":"SKYCINEMAFAMILY","title":"Timm Thaler oder das verkaufte Lachen","descr":"Der 13-jährige Timm Thaler wächst in den 1920er-Jahren in Armut auf, dennoch besitzt er ein ansteckendes Lachen. Das weckt den Neid des finsteren Barons Lefuet, der Timm überredet, ihm sein Lachen zu verkaufen. Im Gegenzug wird Timm in Zukunft jede Wette gewinnen. Der Handel macht Timm nicht glücklich. Mit seinen Freunden Ida und Kreschimir versucht er, sein glückliches Lachen zurückzubekommen.","image":null,"genre":"Film, Familienfilm","start":1602804600,"stop":1602810900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602810900":{"channel":"SKYCINEMAFAMILY","title":"Afrika – Das magische Königreich","descr":"Die Naturdokumentation entführt auf eine mystische Reise durch den afrikanischen Kontinent und zeigt dabei seine faszinierende Vielfalt: Von verzauberten Urwäldern über himmlische Gebirge bis hin zur fantastischen Unterwelt des Ozeans. – Bildgewaltige Dokumentation über die faszinierende Vielfalt des afrikanischen Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/658dc8c87bd149b02bd90e273d61a8a8a5386226.jpg?x=548&y=366\/afrika-das-magische-koenigreich","genre":"Report, Dokumentation","start":1602810900,"stop":1602816300,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602816300":{"channel":"SKYCINEMAFAMILY","title":"Lieber Weihnachtsmann","descr":"Der 6jährige Antoine (Victor Cabal) wünscht sich nichts sehnlicher, als einmal mit dem Weihnachtsmann auf seinem Schlitten zu fahren. Bis er in der Nacht vor Weihnachten auf seinen Balkon auftaucht. Natürlich nicht der echte Weihnachtsmann, sondern nur ein Einbrecher (Tahar Rahim) auf Raubzug über den Dächern Paris'. Aber Antoine ist der festen Überzeugung, dass sein Wunsch in Erfüllung gegangen ist und lässt sich nicht abwimmeln. – Charmante Weihnachtskomödie vom Regisseur von \"Eyjafjallajökull – Der unaussprechliche Vulkanfilm\".","image":null,"genre":"Film, Komödie","start":1602816300,"stop":1602821100,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}