{"1600833600":{"channel":"SKYCINEMAFAMILY","title":"My Girl 2 – Meine große Liebe","descr":"Während ihr Vater und dessen neue Frau Shelly Nachwuchs erwarten, soll die 13-jährige Vada über die Sommerferien einen Aufsatz über jemanden schreiben, den sie zwar nie kennengelernt hat, den sie aber sehr bewundert. Nach längerem Überlegen entscheidet sie sich für ihre Mutter. Um nähere Informationen über deren Leben zu bekommen, fährt sie kurzerhand auf eigene Faust nach Los Angeles.","image":"https:\/\/images.tvtv.de\/tvbild\/dcec28e48e80b54caf049f6d26b9e987e7352f8a.jpg?x=548&y=366\/my-girl-2-meine-grosse-liebe","genre":"Film, Tragikomödie","start":1600833600,"stop":1600839600,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600839600":{"channel":"SKYCINEMAFAMILY","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1600839600,"stop":1600848300,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1600848300":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet","descr":"Optisch grandioses, witziges und berührendes Trick-Musical um einen begabten Außenseiter-Vogel. Oscar als bester Animationsfilm. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1600848300,"stop":1600854900,"country":"AUS\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600854900":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1600854900,"stop":1600860900,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600860900":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Der Film","descr":"Detlev Buck adaptierte die beliebte Hörspielreihe um Nachwuchshexe Bibi Blocksberg als frechen Kinderfilm mit viel Musik. – Bibi Blocksberg (Lina Larissa Strahl) verbringt ihre Ferien gemeinsam mit ihren Freunden Tina Martin und Alex von Falkenstein (Lisa-Marie Koroll, Louis Held) auf dem Pferdehof Martin. Alle freuen sich auf ein großes Vielseitigkeitsrennen, das Graf von Falkenstein (Michael Maertens) ausrichten will. Doch in der hübschen Sophia von Gelenberg (Ruby O. Fee) haben sie eine starke Konkurrentin. Und dann will auch noch der fiese Pferdezüchter Hans Kakmann (Charly Hübner) dem Grafen das süße Fohlen Socke abluchsen!","image":null,"genre":"Film, Familienfilm","start":1600860900,"stop":1600867200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600867200":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina: Voll verhext!","descr":"Nachwuchshexe Bibi Blocksberg und ihre Freundin stürzen sich – wieder mit vielen starken Songs – in ihr zweites turbulentes Spielfilmabenteuer. – Ärger auf Schloss Falkenstein: Ausgerechnet kurz vor dem Kostümfest klaut ein Einbrecher Graf Falkos wertvolle Monokelsammlung. Auch auf dem Martinshof läuft es nicht rund: Obwohl die Ferien begonnen haben, bleiben die Gäste aus. Jetzt liegt es an Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll), den Einbrecher zu schnappen, und den Pferdehof vor der Pleite zu retten. Trotz Bibis Hexenkünsten keine leichte Aufgabe – zumal noch eine unverschämte Chaoten-Familie auf dem Hof für Ärger sorgt.","image":null,"genre":"Film, Familienfilm","start":1600867200,"stop":1600873800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600873800":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien","descr":"Graf Dracula erwartet zum 118. Geburtstag seiner geliebten Tochter Mavis viele Monster-Gäste wie Frankenstein, Mumien und Werwölfe auf seinem abgelegenen Schloss in Transsilvanien. All die vielen Jahre konnte er sein Kind vor den gefährlichen Menschen schützen, doch ausgerechnet an ihrem Ehrentag taucht plötzlich der Rucksacktourist Jonathan auf, und Mavis verliebt sich auch noch in den Burschen.","image":null,"genre":"Film, Trickfilm","start":1600873800,"stop":1600879500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600879500":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 2","descr":"Die Fortsetzung des spaßigen Animationshits um eine chaotische Familie schrulliger Blutsauger. – Endlich ergibt sich für Blutsauger Drak die Gelegenheit, seinen Enkel Dennis – halb Mensch, halb Vampir – in das Monster-Leben einzuführen: Seine Eltern sind in den Urlaub gefahren und haben Dennis bei Opa im Hotel Transsilvanien untergebracht. Also geht es ab ins Monster-Bootcamp, um dem Kleinen beizubringen, wie man sich als Erbe des berühmten Grafen Drakula zu verhalten hat. Leider mit mäßigem Erfolg. Erschwerend kommt noch hinzu, dass Draks stockkonservativer Vater Vlad zu Besuch kommt.","image":null,"genre":"Film, Trickfilm","start":1600879500,"stop":1600884900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"SKYCINEMAFAMILY","title":"Downton Abbey","descr":"Der Film zum preisgekrönten Serienhit: Der Earl of Grantham, seine Familie und alle Bediensteten von Downton Abbey bereiten sich auf königlichen Besuch vor. Mit Oscargewinnerin Maggie Smith.","image":null,"genre":"Film, Drama","start":1600884900,"stop":1600892400,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600892400":{"channel":"SKYCINEMAFAMILY","title":"Gut gegen Nordwind","descr":"Eine fehlgeleitete E-Mail führt für Emma und Leo zu einer intimen Internetfreundschaft. Bald wollen sie sich in die Augen blicken – eine gute Idee? Gefühlvolle Bestsellerverfilmung mit Nora Tschirner.","image":null,"genre":"Film, Drama","start":1600892400,"stop":1600899900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600899900":{"channel":"SKYCINEMAFAMILY","title":"Das Glück des Augenblicks","descr":"Dane Jensen ist Headhunter, und sein ganzes Leben dreht sich darum, in einer konkurrenzstarken Branche zu überleben. Dabei versucht er, trotzdem Zeit für seine Familie aufzubringen. Sein Boss bietet ihm eine Beförderung in die Chefetage an, falls er es schafft, die Zahlen seiner Kollegin Lynn Wilson zu schlagen. Als bei Danes Sohn Krebs festgestellt wird, muss er seine Prioritäten neu setzen.","image":null,"genre":"Film, Drama","start":1600899900,"stop":1600906800,"country":"CDN\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600906800":{"channel":"SKYCINEMAFAMILY","title":"Downton Abbey","descr":"Der Film zum preisgekrönten Serienhit: Der Earl of Grantham, seine Familie und alle Bediensteten von Downton Abbey bereiten sich auf königlichen Besuch vor. Mit Oscargewinnerin Maggie Smith.","image":null,"genre":"Film, Drama","start":1600906800,"stop":1600914600,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600914600":{"channel":"SKYCINEMAFAMILY","title":"Gut gegen Nordwind","descr":"Eine fehlgeleitete E-Mail führt für Emma und Leo zu einer intimen Internetfreundschaft. Bald wollen sie sich in die Augen blicken – eine gute Idee? Gefühlvolle Bestsellerverfilmung mit Nora Tschirner.","image":null,"genre":"Film, Drama","start":1600914600,"stop":1600922100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}