{"1597898700":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1597898700,"stop":1597905300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597905300":{"channel":"SKYCINEMAFAMILY","title":"Sturm in den Weiden","descr":"Komiker-Ass Steve Coogan (geb. 14.10.1965 in Manchester; \"Der Indianer im Küchenschrank\") stammt aus der \"Spitting Image\"-Schmiede und hat diverse eigene Comedy-Serien im britischen TV gehabt. Sein aktueller Film ist der Abenteuerstreifen \"Around the World in 80 Days\", der von Frank Coraci inszeniert wurde. Coogan verkörpert den Phileas Fogg, in der Rolle des Passepartout ist Jackie Chan zu sehen.","image":"https:\/\/images.tvtv.de\/tvbild\/76545c5c151b4634f0380c9d009095f02d828d0c.jpg?x=548&y=366\/sturm-in-den-weiden","genre":"Film, Fantasyfilm","start":1597905300,"stop":1597910700,"country":"GB","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1597910700":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund Smitty – Ein tierisches Abenteuer","descr":"Rührendes Jugend-Drama: Der niedliche Streuner Smitty versüßt einem Teenager den unfreiwilligen Sommerurlaub bei Opa Peter Fonda. – Der 13-jährige Ben (Brandon Tyler Russell), der bei seiner überforderten alleinerziehenden Mutter (Mira Sorvino) aufwächst, droht auf die schiefe Bahn zu geraten. Eine Jugendrichterin verdonnert ihn dazu, den Sommer auf der entlegenen Farm seines strengen Großvaters (Peter Fonda) zu verbringen. Ben ist entsetzt. Bis er in dem quirligen Streuner Smitty und dem netten Nachbarn zwei Freunde findet – und den schönsten Sommer seines Lebens verbringt.","image":"https:\/\/images.tvtv.de\/tvbild\/4209ba09f117ecac6fef7597b4d0937091a27711.jpg?x=548&y=366\/mein-freund-smitty-ein-tierisches-abenteuer","genre":"Film, Familienfilm","start":1597910700,"stop":1597916400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597916400":{"channel":"SKYCINEMAFAMILY","title":"Alfons Zitterbacke – Das Chaos ist zurück","descr":"Der liebenswerte elfjährige Pechvogel Alfons will bei einem Flugobjekte-Wettbewerb in der Schule zeigen, was er draufhat. Zusammen mit seinem besten Freund Benni und der neuen Mitschülerin Emilia will Alfons eine Super-Rakete bauen und damit vor allem seinen Rivalen Nico ausstechen. Doch natürlich läuft mal wieder nichts wie geplant, und Alfons beginnt, an sich selbst zu zweifeln.","image":null,"genre":"Film, Abenteuerfilm","start":1597916400,"stop":1597922100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597922100":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1597922100,"stop":1597929600,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1597929600":{"channel":"SKYCINEMAFAMILY","title":"Pippi Langstrumpfs neueste Streiche","descr":"Pippi Langstrumpf, das stärkste Mädchen auf der ganzen Welt, sorgt für Wirbel in der Erwachsenenwelt und jede Menge Spaß bei ihren Freunden Tommy und Annika. – Neuverfilmung der Kinderbuchklassiker von Astrid Lindgren.","image":"https:\/\/images.tvtv.de\/tvbild\/c5a0e871abd6cb9c82c05630a42cfa4d5ff7a612.jpg?x=548&y=366\/pippi-langstrumpfs-neueste-streiche","genre":"Kinder, Kinderfilm","start":1597929600,"stop":1597935900,"country":"S\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1597935900":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der Krokodile","descr":"Der kleine Viktor nutzt eine Geschäftsreise seiner Eltern, um das neue Domizil, eine alte, große und etwas unheimliche Villa gründlich zu erkunden. Beim Durchstreifen der Räume stößt er auf kleines, ausgestopftes Krokodil, Noch ehe er sich erklären kann, was es wohl damit auf sich hat, sieht er in einem Spiegel, wie sich eine unheimliche Gestalt hinter ihm durch das Zimmer bewegt.","image":null,"genre":"Film, Abenteuerfilm","start":1597935900,"stop":1597941600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597941600":{"channel":"SKYCINEMAFAMILY","title":"Tabaluga – Der Film","descr":"Der Drache Tabaluga kann nicht richtig fliegen und kein Feuer spucken. Als er eines Tages auf einem Hinkelstein die Worte Tabaluga, Feuer und Eisland findet, macht er sich mit seinem Freund Bully in die Eiswelt auf, um nach seinem Feuer zu suchen. Sie betreten dabei verbotenes Neuland, denn die Eiswelt gilt als gefährlicher Ort. Als sie zuerst die Eisprinzessin Lilli treffen, ist es mit der Angst vorbei.","image":null,"genre":"Film, Trickfilm","start":1597941600,"stop":1597947300,"country":"CDN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"SKYCINEMAFAMILY","title":"Love, Romance & Chocolate","descr":"Kurz bevor es zum Liebstrip nach Europa geht, wird Emma (Lacey Chaberts) vom Freund abserviert.. Um sich abzulenken reist sie alleine nach Belgien, wo sie sich mit einem Praktikum beim Chocolatier Luc (Will Kemp) über den Liebeskummer hinwegtröstet. Bald stellt sie fest, das auch Belgier so ihre Reize haben, vor allem Luc. Dem soll sie helfen, etwas Besonderes für eine königliche Hochzeit zu kreieren.","image":"https:\/\/images.tvtv.de\/tvbild\/13e4d3667ab21261e0eff8869a35562fc81f6038.jpg?x=548&y=366\/love-romance-chocolate","genre":"Film, Liebesfilm","start":1597947300,"stop":1597953000,"country":"USA\/CDN\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597953000":{"channel":"SKYCINEMAFAMILY","title":"Frau mit Hund ... sucht Mann mit Herz","descr":"Seit ihrer Scheidung vor acht Monaten versinkt die Kindergärtnerin Sarah Nolan in Selbstmitleid und will von Männern nichts mehr wissen. Ihre Schwestern Carol und Christine können das nicht länger mit ansehen. Sie möchten Sarah helfen und geben für sie eine Kontaktanzeige im Internet auf. Bald kann sich Sarah vor Antworten auf die Annonce kaum noch retten, doch Mr. Right ist vorerst nicht dabei.","image":null,"genre":"Film, Liebesfilm","start":1597953000,"stop":1597959000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1597959000":{"channel":"SKYCINEMAFAMILY","title":"Die unglaublichen Abenteuer von Bella","descr":"Der junge Arzt Lucas bringt die Hündin Bella, die er unter einem verlassenen Haus entdeckt hat, zu seiner Mutter. Von dort entwischt Bella und wird zu Lucas' Freundin Olivia gebracht, die Bella zu ihren Verwandten nach New Mexico bringt. Doch Bella vermisst Lucas. Es gelingt ihr, erneut zu entwischen, und sie macht sich auf die abenteuerliche Reise über 600 Kilometer bis nach Colorado.","image":null,"genre":"Film, Familienfilm","start":1597959000,"stop":1597965000,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597965000":{"channel":"SKYCINEMAFAMILY","title":"Gut gegen Nordwind","descr":"Eine fehlgeleitete E-Mail führt für Emma und Leo zu einer intimen Internetfreundschaft. Bald wollen sie sich in die Augen blicken – eine gute Idee? Gefühlvolle Bestsellerverfilmung mit Nora Tschirner.","image":null,"genre":"Film, Drama","start":1597965000,"stop":1597972500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597972500":{"channel":"SKYCINEMAFAMILY","title":"Love, Romance & Chocolate","descr":"Kurz bevor es zum Liebstrip nach Europa geht, wird Emma (Lacey Chaberts) vom Freund abserviert.. Um sich abzulenken reist sie alleine nach Belgien, wo sie sich mit einem Praktikum beim Chocolatier Luc (Will Kemp) über den Liebeskummer hinwegtröstet. Bald stellt sie fest, das auch Belgier so ihre Reize haben, vor allem Luc. Dem soll sie helfen, etwas Besonderes für eine königliche Hochzeit zu kreieren.","image":"https:\/\/images.tvtv.de\/tvbild\/13e4d3667ab21261e0eff8869a35562fc81f6038.jpg?x=548&y=366\/love-romance-chocolate","genre":"Film, Liebesfilm","start":1597972500,"stop":1597978200,"country":"USA\/CDN\/B","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597978200":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner","descr":"\"Die wilden Hühner\", das sind Melanie, Trude, Wilma, Frieda und Sprotte. Die fünf gehen in die fünfte Klasse und sind beste Freundinnen. Gemeinsamer Feind ist die Jungenclique des Anführers Fred. Als Sprottes Großmutter ihre Hennen schlachten will, können das die Mädchen nicht zulassen. Um ihre Maskottchen zu retten, brauchen sie allerdings die Hilfe von Fred und seinen Freunden.","image":null,"genre":"Film, Familienfilm","start":1597978200,"stop":1597985100,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}