{"1599884100":{"channel":"SKYCINEMAFAMILY","title":"Die Reise der Pinguine 2","descr":"Ein junger Kaiserpinguin begibt sich, getrieben von seinem Instinkt, zum ersten Mal in seinem Leben von dem Platz, an dem er aus dem Ei schlüpfte, auf seine erste große Reise an ein unbekanntes Ziel. Auf dem Weg zum Meer, in dem er das erste Mal in seinem Leben schwimmen und tauchen wird, muss er die weiten und lebensfeindlichen Eiswüsten der Antarktis durchqueren.","image":"https:\/\/images.tvtv.de\/tvbild\/b9a13365195ac6f9b1a86b288a4e28084e0cd7be.jpg?x=548&y=366\/die-reise-der-pinguine-2","genre":"Report, Dokumentation","start":1599884100,"stop":1599889500,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599889500":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1599889500,"stop":1599897600,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599897600":{"channel":"SKYCINEMAFAMILY","title":"Mr. Magoriums Wunderladen","descr":"Der liebenswerte Mr. Magorium ist bereits 243 Jahre alt. Höchste Zeit, seinen Wunderladen mit den magisch lebendigen Spielzeugen in jüngere Hände zu legen. Seine bezaubernde Mitarbeiterin Molly Mahoney wäre die ideale Kandidatin. Einst als Wunderkind gefeiert, hat sie jedoch den Glauben an sich und ihre Fähigkeiten verloren und traut sich die Verantwortung nicht zu. Bis sie sich bewähren kann.","image":null,"genre":"Film, Fantasyfilm","start":1599897600,"stop":1599903300,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599903300":{"channel":"SKYCINEMAFAMILY","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1599903300,"stop":1599909600,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599909600":{"channel":"SKYCINEMAFAMILY","title":"Zathura – Ein Abenteuer im Weltraum","descr":"Als der zwölfjährige Walter und sein jüngerer Bruder Danny von ihrem Vater zu Hause allein gelassen werden, spielen sie aus Langeweile ein Brettspiel, das sie im Keller gefunden haben. Sie entdecken jedoch, dass das Rollen der Würfel sie ins Weltall katapultiert. Walter und Danny müssen sich gegen Roboter, Alien und Meteoritenschauer zur Wehr setzen. Dabei bekommen sie unerwartete Hilfe.","image":null,"genre":"Film, Abenteuerfilm","start":1599909600,"stop":1599915900,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599915900":{"channel":"SKYCINEMAFAMILY","title":"Wenn du König wärst","descr":"Der zwölfjährige Alex hat kaum Selbstvertrauen und ist oft das Opfer von Spott, bis er das mythische Schwert Excalibur findet. Jetzt muss er seine Freunde und seine Feinde zu einer schlagkräftigen Ritterbande vereinen und sich gemeinsam mit dem legendären Zauberer Merlin mit der bösen Hexe Morgana messen. Alex bewährt sich als der große Anführer, von dem er nie zu träumen gewagt hätte.","image":null,"genre":"Film, Actionfilm","start":1599915900,"stop":1599923100,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599923100":{"channel":"SKYCINEMAFAMILY","title":"Die Addams Family","descr":"Eine schaurig nette Familie: In seinem ersten animierten Kinoabenteuer zieht der eigenwillige Gruselclan in ein neues Zuhause – und versucht, sich in die Nachbarschaft einzufügen.","image":null,"genre":"Film, Trickfilm","start":1599923100,"stop":1599928500,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599928500":{"channel":"SKYCINEMAFAMILY","title":"Angry Birds 2 – Der Film","descr":"Teil 2 des Animationshits nach dem Kult-Game: Um ihre Heimat zu retten, müssen sich Vögel und Schweine diesmal zusammenraufen. Mit den Stimmen von Christoph Maria Herbst und Anke Engelke.","image":null,"genre":"Film, Trickfilm","start":1599928500,"stop":1599934500,"country":"USA\/FIN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"SKYCINEMAFAMILY","title":"Maze Runner – Die Auserwählten im Labyrinth","descr":"Gefangen im Labyrinth: Ein Aufzug bringt den Jugendlichen Thomas (Dylan O'Brien) ohne Erinnerung auf eine Lichtung zu 60 anderen Jungs. Umgeben ist sie von einem geheimnisvollen Labyrinth voller tödlicher Gefahren. Wie und warum sind sie dort gelandet? Und wie kann ihnen die Flucht gelingen? Bald kommt es auf der Lichtung zu Spannungen. Bis mit Teresa (Kaya Scodelario) auch noch das erste Mädchen auftaucht. – Erster Teil der actiongeladenen Zukunftsvision nach dem Jugend-Bestseller von James Dashner.","image":"https:\/\/images.tvtv.de\/tvbild\/451835321ce5658a3e457b519d1e251980f774f8.jpg?x=548&y=366\/maze-runner-die-auserwaehlten-im-labyrinth","genre":"Film, SciFi-Film","start":1599934500,"stop":1599941400,"country":"USA\/GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599941400":{"channel":"SKYCINEMAFAMILY","title":"After Earth","descr":"Seit die Erde vor mehr als 1.000 Jahren völlig verwüstet wurde, lebt die Menschheit auf dem Planeten Nova Prime, wo sie sich seit einiger Zeit im Konflikt mit einer außerirdischen Spezies befindet.","image":null,"genre":"Film, Actionfilm","start":1599941400,"stop":1599947700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599947700":{"channel":"SKYCINEMAFAMILY","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1599947700,"stop":1599954600,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599954600":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1599954600,"stop":1599962700,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599962700":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1599962700,"stop":1599969600,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}