{"1582779600":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1582779600,"stop":1582786800,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582786800":{"channel":"SKYCINEMAFAMILY","title":"Fünf Freunde","descr":"Spannende Neuverfilmung des Jugendabenteuers nach der berühmten Kinderbuchreihe von Enid Blyton. – Eigentlich hat Georgina, genannt George, so gar keinen Bock auf ihre Verwandtschaft, mit der sie die Sommerferien verbringen soll. Doch dann schlittert sie mit Julian, Dick, Anne und Timmy, dem Hund, mitten hinein in ein handfestes Abenteuer: Ein paar Halunken wollen Georges Vater dessen Formel für eine revolutionäre Energiegewinnungsmethode abluchsen. Für die fünf Freunde heißt es jetzt, schnell zu handeln, denn der Erfinder-Papa sitzt ahnungslos auf einer kleinen Felseninsel vor der Küste, und die Gauner sind schon ganz in seiner Nähe.","image":null,"genre":"Film, Familienfilm","start":1582786800,"stop":1582792500,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582792500":{"channel":"SKYCINEMAFAMILY","title":"Fünf Freunde und das Tal der Dinosaurier","descr":"Julian, Dick, Anne, George und Timmy müssen in den Ferien zu einer Familienfeier. Unterwegs lernen sie Marty kennen, der ihnen erzählt, sein Vater habe ein vollständig erhaltenes Dinosaurier-Skelett gefunden. Nur mit einem Code gelangt man zu dem Fundort. Als der gestohlen wird, springen die fünf Freunde ein und bieten Marty ihre Hilfe bei der Suche nach dem Tal der Dinosaurier an.","image":null,"genre":"Film, Abenteuerfilm","start":1582792500,"stop":1582798800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582798800":{"channel":"SKYCINEMAFAMILY","title":"Rio 2 – Dschungelfieber","descr":"Das zweite Abenteuer der gefiederten Helden: ein farbenprächtiger Geniestreich der \"Ice Age\"-Macher mit heißen Sambahits. – Das Papageienpaar Blu und Jewel hat inzwischen Nachwuchs und lebt in Rio. Als Blus ehemalige Besitzerin Linda auf einen Forschungstrip in den Amazonas-Regenwald aufbricht, begibt sich auch die geflügelte Familie auf die Reise. Tief im Urwald machen die Aras nicht nur eine überraschende Entdeckung, sondern müssen sich auch vor den Racheplänen von Blus Erzfeind Nigel hüten.","image":null,"genre":"Film, Trickfilm","start":1582798800,"stop":1582804800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582804800":{"channel":"SKYCINEMAFAMILY","title":"The Lego Movie 2","descr":"Lucy, Emmet, ­Batman und ihre Freunde ­müssen die heile LEGO-Welt vor bösen DUPLO-Invasoren retten. Dabei gelangen die Helden in eine Galaxie, in der alles wie in einem Musical ist.","image":null,"genre":"Film, Trickfilm","start":1582804800,"stop":1582811400,"country":"DK\/CDN\/N\/AUS\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582811400":{"channel":"SKYCINEMAFAMILY","title":"E.T. – der Außerirdische","descr":"Bei einem Besuch auf der Erde lassen Außerirdische den knubbeligen E.T. zurück. Der freundet sich mit dem zehnjährigen Elliot (Henry Thomas) an. Zusammen mit ihm und seinen Freunden wirbelt er das Leben in der kleinen Vorstadtgemeinde gehörig durcheinander. Aber E.T. hat Heimweh. Als die NASA von seiner Existenz erfährt, beginnt eine dramatische Flucht.","image":null,"genre":"Film, SciFi-Film","start":1582811400,"stop":1582818300,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1582818300":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet","descr":"Optisch grandioses, witziges und berührendes Trick-Musical um einen begabten Außenseiter-Vogel. Oscar als bester Animationsfilm. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1582818300,"stop":1582824900,"country":"AUS\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582824900":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1582824900,"stop":1582830900,"country":"USA\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"SKYCINEMAFAMILY","title":"Percy Jackson – Im Bann des Zyklopen","descr":"Der zweite Teil des effektstarken Fantasy-Abenteuers nach den erfolgreichen Romanen von Rick Riordan. – Der Schutzwall des Camps, in dem Göttersohn Percy Jackson (Logan Lerman) und die anderen Halbgötter für den Kampf gegen Monster trainiert werden, droht zu zerbrechen. Die Schüler sind in großer Gefahr. Gemeinsam mit seinen Freunden Annabeth und Grover (Alexandra Daddario, Brandon T. Jackson) sowie seinem Halbbruder Tyson (Douglas Smith) macht sich Percy auf den Weg, das Camp zu retten. Aber dazu muss die Truppe einem mächtigen Zyklopen das Goldene Vlies abnehmen.","image":null,"genre":"Film, Fantasyfilm","start":1582830900,"stop":1582837200,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582837200":{"channel":"SKYCINEMAFAMILY","title":"Phantastische Tierwesen: Grindelwalds Verbrechen","descr":"Albus Dumbledore bittet seinen einstigen Schüler Newt Scamander, ihm dabei zu helfen, den Plan Grindelwalds zu durchkreuzen, dass nur reinblütige Zauberer über alle nicht-magischen Wesen herrschen. Newt lässt sich darauf ein, obwohl er die Gefahren, die ihn erwarten, nicht abschätzen kann. In Paris trifft er gemeinsam mit seiner Freundin Tina und dem Muggel Jacob Kowalski den mysteriösen Credence.","image":null,"genre":"Film, Fantasyfilm","start":1582837200,"stop":1582845300,"country":"GB\/USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1582845300":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Wasserdrache","descr":"Der elfjährige Schotte Angus kann immer noch nicht glauben, dass sein Vater im Zweiten Weltkrieg gefallen sein soll. Erst als er ein geheimnisvolles Ei findet, wird er von seinem Kummer etwas abgelenkt. Aus dem Ei schlüpt ein nimmersattes Wesen, das sich in kurzer Zeit zu einem riesigen Wasserdrachen entwickelt. Bereits bald lässt sich der niedliche Drache Crusoe nicht mehr verbergen.","image":null,"genre":"Film, Abenteuerfilm","start":1582845300,"stop":1582851900,"country":"NZ\/GB\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582851900":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1582851900,"stop":1582858200,"country":"USA\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582858200":{"channel":"SKYCINEMAFAMILY","title":"Die Prinzessin am Nil","descr":"Bürgerkriege und erbitterte Kämpfe bestimmen den Alltag in Ägypten. Seit Echnaton Sonnengott Aton zum einzigen Gott Ägyptens ernannt hat, rebelliert das Volk, das an der alten Hierachie festhält. In mitten dieser herrschenden Unruhen versucht die tapfere Prinzessin Anchesa, die jüngste Tochter Echnatons, ihre Familie und ihr Volk vor einer Schreckensherrschaft zu bewahren.","image":"https:\/\/images.tvtv.de\/tvbild\/0851d953120fa810ff6e59efff776e77500f9a78.jpg?x=548&y=366\/die-prinzessin-am-nil","genre":"Film, Trickfilm","start":1582858200,"stop":1582862700,"country":"B\/H","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582862700":{"channel":"SKYCINEMAFAMILY","title":"Stuart Little 2","descr":"In dem Vögelchen Margola findet das putzige Mäuschen Stuart eine treue Freundin, die auch von den anderen Tieren der Littles freundlich aufgenommen wird. Die gefiederte Lady klaut, angestiftet von einem Falken, einen wertvollen Ring von Mrs. Little. Stuart kann nicht glauben, dass seine Freundin eine Diebin ist und macht sich mit Kater Snowbell auf eine turbulente Suche nach ihr und dem Ring.","image":null,"genre":"Film, Komödie","start":1582862700,"stop":1582867500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}