{"1598157600":{"channel":"SKYCINEMAFAMILY","title":"Die Addams Family","descr":"Eine schaurig nette Familie: In seinem ersten animierten Kinoabenteuer zieht der eigenwillige Gruselclan in ein neues Zuhause – und versucht, sich in die Nachbarschaft einzufügen.","image":null,"genre":"Film, Trickfilm","start":1598157600,"stop":1598163000,"country":"USA\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598163000":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien","descr":"Graf Dracula erwartet zum 118. Geburtstag seiner geliebten Tochter Mavis viele Monster-Gäste wie Frankenstein, Mumien und Werwölfe auf seinem abgelegenen Schloss in Transsilvanien. All die vielen Jahre konnte er sein Kind vor den gefährlichen Menschen schützen, doch ausgerechnet an ihrem Ehrentag taucht plötzlich der Rucksacktourist Jonathan auf, und Mavis verliebt sich auch noch in den Burschen.","image":null,"genre":"Film, Trickfilm","start":1598163000,"stop":1598168700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598168700":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 2","descr":"Die Fortsetzung des spaßigen Animationshits um eine chaotische Familie schrulliger Blutsauger. – Endlich ergibt sich für Blutsauger Drak die Gelegenheit, seinen Enkel Dennis – halb Mensch, halb Vampir – in das Monster-Leben einzuführen: Seine Eltern sind in den Urlaub gefahren und haben Dennis bei Opa im Hotel Transsilvanien untergebracht. Also geht es ab ins Monster-Bootcamp, um dem Kleinen beizubringen, wie man sich als Erbe des berühmten Grafen Drakula zu verhalten hat. Leider mit mäßigem Erfolg. Erschwerend kommt noch hinzu, dass Draks stockkonservativer Vater Vlad zu Besuch kommt.","image":null,"genre":"Film, Trickfilm","start":1598168700,"stop":1598174100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598174100":{"channel":"SKYCINEMAFAMILY","title":"Casper","descr":"Der Geist Casper lebt mit drei anderen Gespenstern auf einem Schloss. Deren Ehrgeiz ist es, jeden Gast in die Flucht zu schlagen. Schließlich beauftragt die Schlossbesitzerin (Cathy Moriarty) Dr. Harvey (Bill Pullman), der dem Treiben ein Ende setzen soll. Dr. Harvey reist mit seiner Tochter Kat (Christina Ricci) an. Es dauert nicht lange und Casper und Cat freunden sich an.","image":"https:\/\/images.tvtv.de\/tvbild\/5bee9ea6e84150341e6a0fc891d4909ec3ea03b6.jpg?x=548&y=366\/casper","genre":"Film, Fantasyfilm","start":1598174100,"stop":1598180100,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1598180100":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1598180100,"stop":1598187000,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598187000":{"channel":"SKYCINEMAFAMILY","title":"Zathura – Ein Abenteuer im Weltraum","descr":"Als der zwölfjährige Walter und sein jüngerer Bruder Danny von ihrem Vater zu Hause allein gelassen werden, spielen sie aus Langeweile ein Brettspiel, das sie im Keller gefunden haben. Sie entdecken jedoch, dass das Rollen der Würfel sie ins Weltall katapultiert. Walter und Danny müssen sich gegen Roboter, Alien und Meteoritenschauer zur Wehr setzen. Dabei bekommen sie unerwartete Hilfe.","image":null,"genre":"Film, Abenteuerfilm","start":1598187000,"stop":1598193300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598193300":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1598193300,"stop":1598199900,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598199900":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1598199900,"stop":1598206500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"SKYCINEMAFAMILY","title":"Teenage Mutant Ninja Turtles","descr":"Die humanoiden Schildkröten Leonardo, Michelangelo, Raphael, Donatello und ihr Meister, die humanoide Ratte Splinter, kämpfen gegen den bösen Shredder, den unzerstörbaren Androidenkrieger und seine mysteriösen Armee der Fußsoldaten, die eine große Bedrohung für die Menschen sind. Unterstützt werden die Ninjas dabei von der furchtlosen Journalistin April O'Neil und ihrem Kameramann Vern Fenwick.","image":null,"genre":"Film, Actionfilm","start":1598206500,"stop":1598212800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598212800":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1598212800,"stop":1598219700,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598219700":{"channel":"SKYCINEMAFAMILY","title":"Breakthrough – Zurück ins Leben","descr":"Joyce Smith ist verzweifelt: Ihr Adoptivsohn John ist auf dem Missouri Lake ins Eis eingebrochen und konnte erst nach 15 Minuten herausgeholt werden. Er gilt als klinisch tot, doch Joyce weigert sich aufzugeben und beginnt angesichts der Hoffnungslosigkeit der Situation zu beten. Plötzlich beginnt Johns Herz wieder zu schlagen. Joyce starker Glaube inspiriert die Menschen in ihrem Umfeld.","image":null,"genre":"Film, Drama","start":1598219700,"stop":1598226900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598226900":{"channel":"SKYCINEMAFAMILY","title":"Annie","descr":"Um sich im Wahlkampf als volksnah und selbstlos zu inszenieren, nimmt der Politiker Will Stacks die zehnjährige Annie bei sich auf. Deren Pflegemutter ist völlig überfordert mit ihren Schützlingen.","image":null,"genre":"Film, Familienfilm","start":1598226900,"stop":1598234400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598234400":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1598234400,"stop":1598242500,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}