{"1604382900":{"channel":"SKYCINEMAFAMILY","title":"Madeline","descr":"Modernes Filmabenteuer mit altmodischem Charme nach dem Kinderbuch-Klassiker: Die neunjährige Waise Madeline versucht, ihren Freund vor Kidnappern und ihr Waisenhaus vor dem Verkauf zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/d7f9590b1bf6a8838b74fc941c95896b0c65c41a.jpg?x=548&y=366\/madeline","genre":"Film, Familienfilm","start":1604382900,"stop":1604388600,"country":"F\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604388600":{"channel":"SKYCINEMAFAMILY","title":"LOL","descr":"Lola, genannt Lol, genießt ihre Jugend in Paris in vollen Zügen. Doch als ihr Freund sie betrügt und sie sich Hals über Kopf neu verliebt, gerät das Leben der beliebten Teenagerin ganz aus den Fugen.","image":null,"genre":"Film, Komödie","start":1604388600,"stop":1604394600,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604394600":{"channel":"SKYCINEMAFAMILY","title":"Ein Schweinchen namens Babe","descr":"Babe, ein kleines Schweinchen, ist der neueste Bewohner auf Hoggetts Farm. Die Collie-Mutter Fly nimmt den Quieker unter ihre Fittiche. Babe läuft Gefahr, als Weihnachtsfestessen zu enden. Um sich unentbehrlich zu machen, verfolgt Babe einen eigenwilligen Plan: Das Schweinchen lässt sich einfach zum Hirtenhund ausbilden.","image":null,"genre":"Film, Komödie","start":1604394600,"stop":1604400300,"country":"AUS\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1604400300":{"channel":"SKYCINEMAFAMILY","title":"Schweinchen Babe in der großen Stadt","descr":"Der Bauernhof von Arthur (James Cromwell) steht kurz vor der Pfändung und er muss nach einem Unfall das Bett hüten. Doch seine Frau (Magda Szubanski) weiß Rat: Gemeinsam mit Schweinchen Babe macht sie sich auf die Reise, um die Angebote wahrzunehmen, die Babe nach seinem Sieg beim Schafhüten erhalten hat. Doch anstatt Geld zu verdienen, stranden die Beiden in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/7beea077f0b0182f94acfcb1d1e2152af544e977.jpg?x=548&y=366\/schweinchen-babe-in-der-grossen-stadt","genre":"Kinder, Kinderfilm","start":1604400300,"stop":1604406300,"country":"AUS\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604406300":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Der Film","descr":"Detlev Buck adaptierte die beliebte Hörspielreihe um Nachwuchshexe Bibi Blocksberg als frechen Kinderfilm mit viel Musik. – Bibi Blocksberg (Lina Larissa Strahl) verbringt ihre Ferien gemeinsam mit ihren Freunden Tina Martin und Alex von Falkenstein (Lisa-Marie Koroll, Louis Held) auf dem Pferdehof Martin. Alle freuen sich auf ein großes Vielseitigkeitsrennen, das Graf von Falkenstein (Michael Maertens) ausrichten will. Doch in der hübschen Sophia von Gelenberg (Ruby O. Fee) haben sie eine starke Konkurrentin. Und dann will auch noch der fiese Pferdezüchter Hans Kakmann (Charly Hübner) dem Grafen das süße Fohlen Socke abluchsen!","image":null,"genre":"Film, Familienfilm","start":1604406300,"stop":1604412600,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604412600":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina: Voll verhext!","descr":"Nachwuchshexe Bibi Blocksberg und ihre Freundin stürzen sich – wieder mit vielen starken Songs – in ihr zweites turbulentes Spielfilmabenteuer. – Ärger auf Schloss Falkenstein: Ausgerechnet kurz vor dem Kostümfest klaut ein Einbrecher Graf Falkos wertvolle Monokelsammlung. Auch auf dem Martinshof läuft es nicht rund: Obwohl die Ferien begonnen haben, bleiben die Gäste aus. Jetzt liegt es an Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll), den Einbrecher zu schnappen, und den Pferdehof vor der Pleite zu retten. Trotz Bibis Hexenkünsten keine leichte Aufgabe – zumal noch eine unverschämte Chaoten-Familie auf dem Hof für Ärger sorgt.","image":null,"genre":"Film, Familienfilm","start":1604412600,"stop":1604419200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604419200":{"channel":"SKYCINEMAFAMILY","title":"Arthur und die Minimoys 2 – Die Rückkehr des bösen M","descr":"Zweiter Teil von Luc Bessons fantastischem Abenteuer für die ganze Familie. – Der junge Arthur (Freddie Highmore) freut sich auf die Rückkehr ins magische Reich der Minimoys. Doch als er in deren Zauberwelt ankommt, ist der Schreck groß: Der böse Maltazard hat Prinzessin Selenia entführt und will die Macht an sich reißen!","image":"https:\/\/images.tvtv.de\/tvbild\/c58bf67dfaf0271089f34b47ebbe773eced844e6.jpg?x=548&y=366\/arthur-und-die-minimoys-2-die-rueckkehr-des-boesen-m","genre":"Film, Fantasyfilm","start":1604419200,"stop":1604424900,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604424900":{"channel":"SKYCINEMAFAMILY","title":"Everest – Ein Yeti will hoch hinaus","descr":"Teenagerin Yi entdeckt auf dem Dach einen geflohenen Yeti. Sie wagt mit ihm die Reise zurück in seine Heimat: dem Mount Everest. Animationsabenteuer mit atemberaubenden Landschaftsaufnahmen.","image":null,"genre":"Film, Trickfilm","start":1604424900,"stop":1604430900,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"SKYCINEMAFAMILY","title":"Freunde mit gewissen Vorzügen","descr":"Der Blogger Dylan will von Beziehungen nichts mehr wissen. Und auch die Headhunterin Jamie glaubt nicht mehr an das Hollywoodklischee der wahren Liebe. Als die beiden Freundschaft schließen, wollen sie etwas Neues ausprobieren und ihre körperliche Anziehung genießen, ohne enge Gefühlsbindung. Bald merken sie, dass das nicht leicht ist und die Stereotypen der Liebesbeziehung sich wieder einschleichen.","image":null,"genre":"Film, Liebesfilm","start":1604430900,"stop":1604437500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604437500":{"channel":"SKYCINEMAFAMILY","title":"Woher weißt du, dass es Liebe ist?","descr":"Mit 31 Jahren ist die Profi-Softballspielerin Lisa zu alt für die Olympischen Spiele und wird zur Ersatzspielerin degradiert. Frustriert denkt sie über ihre Zukunft nach, bleibt jetzt nur noch heiraten und Mutter werden? Die Affäre mit dem Baseball-Profi Matty ist auch oberflächlicher Natur, Probleme interessieren den Womanizer nicht. Lisas Leben erfährt eine Wende, als sie George kennenlernt.","image":null,"genre":"Film, Komödie","start":1604437500,"stop":1604444700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604444700":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1604444700,"stop":1604450400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604450400":{"channel":"SKYCINEMAFAMILY","title":"Hampstead Park – Aussicht auf Liebe","descr":"Sympathische Komödie über eine Liebe abseits der Konventionen: Diane Keaton freundet sich in ihrem schicken Vorort mit einem Obdachlosen an. – Die eigenwillige US-Witwe Emily findet ihren Londoner Vorort Hampstead samt der reichen Nachbarinnen zunehmend öde. Als sie den kauzigen Obdachlosen Donald (Brendan Gleeson) trifft, der in einer Hütte wohnt, macht sie sich endgültig zur Außenseiterin. Denn Donalds schäbiges Zuhause soll einem Neubau von Emilys Nachbarn weichen. Gemeinsam nehmen die beiden den Kampf gegen das Projekt auf. Und kommen sich dabei näher.","image":null,"genre":"Film, Komödie","start":1604450400,"stop":1604456700,"country":"GB\/B","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604456700":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1604456700,"stop":1604463300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604463300":{"channel":"SKYCINEMAFAMILY","title":"Zum Verwechseln ähnlich","descr":"Sali und Paul Aloka stammen aus dem Senegal, nun leben sie glücklich verheiratet in Paris. Alles wäre perfekt, wenn sie ein Kind hätten. Dann erhalten sie von der Adoptionsbehörde den erlösenden Anruf, sie dürfen den kleinen Benjamin adoptieren. Er ist sechs Monate alt, er ist süß und lieb, aber er ist weiß und hat blaue Augen – und die Alokas sind schwarz. Diese Kombination gefällt nicht jedem.","image":null,"genre":"Film, Komödie","start":1604463300,"stop":1604469000,"country":"B\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}