{"1600922100":{"channel":"SKYCINEMAFAMILY","title":"Antz","descr":"Der neurotische Ameisenarbeiter Z (Originalstimme: Woody Allen) hasst die Uniformität und verliebt sich unstandesgemäß in Prinzessin Bala. Um sie zu beeindrucken, tauscht er die Rolle mit einer Kampfameise.","image":null,"genre":"Film, Trickfilm","start":1600922100,"stop":1600927200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600927200":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet","descr":"Optisch grandioses, witziges und berührendes Trick-Musical um einen begabten Außenseiter-Vogel. Oscar als bester Animationsfilm. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1600927200,"stop":1600933800,"country":"AUS\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600933800":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1600933800,"stop":1600939800,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600939800":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1600939800,"stop":1600946700,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600946700":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1600946700,"stop":1600953300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600953300":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Tohuwabohu Total","descr":"Das Finale von Detlev Bucks \"Bibi & Tina\"-Reihe: ein turbulenter Spaß voll Musik, der zugleich aktuelles Zeitgeschehen mit viel Witz aufgreift. – Überall nur Chaos: Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll) stoßen beim Reiten auf einen syrischen Flüchtlingsjungen. Der stellt sich bald als albanisches Mädchen heraus, der von der eigenen Familie verfolgt wird. Da kann sogar Bibis Hexerei mal nichts ausrichten. Derweil ist der Graf (Michael Maertens) mit dem Umbau von Schloss Falkenstein total überfordert und Alex (Louis Held) träumt von einem Musik-Festival auf dem Gelände. Das Tohuwabohu ist komplett, also auch noch Tina entführt wird ...","image":null,"genre":"Film, Jugendfilm","start":1600953300,"stop":1600960200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600960200":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 2","descr":"Die Fortsetzung des spaßigen Animationshits um eine chaotische Familie schrulliger Blutsauger. – Endlich ergibt sich für Blutsauger Drak die Gelegenheit, seinen Enkel Dennis – halb Mensch, halb Vampir – in das Monster-Leben einzuführen: Seine Eltern sind in den Urlaub gefahren und haben Dennis bei Opa im Hotel Transsilvanien untergebracht. Also geht es ab ins Monster-Bootcamp, um dem Kleinen beizubringen, wie man sich als Erbe des berühmten Grafen Drakula zu verhalten hat. Leider mit mäßigem Erfolg. Erschwerend kommt noch hinzu, dass Draks stockkonservativer Vater Vlad zu Besuch kommt.","image":null,"genre":"Film, Trickfilm","start":1600960200,"stop":1600965600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600965600":{"channel":"SKYCINEMAFAMILY","title":"Ice Age 3 – Die Dinosaurier sind los","descr":"Das Mammutpärchen Ellie und Manny bekommt ein Baby. Bei den Vorbereitungen zur Geburt fühlt sich ihr Mitbewohner Sid vernachlässigt und sehnt sich nach einer eigenen Familie. Als er zufällig einige Dino-Eier findet, nimmt er sie an sich. Doch damit ist die Dino-Mutter ganz und gar nicht einverstanden. Sie holt sich nicht nur ihre inzwischen geschlüpften Jungen zurück, sondern nimmt Sid gleich mit.","image":null,"genre":"Film, Trickfilm","start":1600965600,"stop":1600971300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"SKYCINEMAFAMILY","title":"Freunde mit gewissen Vorzügen","descr":"Der Blogger Dylan will von Beziehungen nichts mehr wissen. Und auch die Headhunterin Jamie glaubt nicht mehr an das Hollywoodklischee der wahren Liebe. Als die beiden Freundschaft schließen, wollen sie etwas Neues ausprobieren und ihre körperliche Anziehung genießen, ohne enge Gefühlsbindung. Bald merken sie, dass das nicht leicht ist und die Stereotypen der Liebesbeziehung sich wieder einschleichen.","image":null,"genre":"Film, Liebesfilm","start":1600971300,"stop":1600977900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600977900":{"channel":"SKYCINEMAFAMILY","title":"Last Night","descr":"Das New Yorker Ehepaar Michael und Joanna führen eine Musterehe. Als Michael mit seiner attraktiven Kollegin Laura auf Geschäftsreise ist, versucht die, ihn zu verführen. Gleichzeitig begegnet Joanna in New York zufällig ihrem Exfreund Alex wieder und verbringt mit ihm einen romantischen Abend. Beide Eheleute fragen sich unabhängig von einander, ob sie einen Seitensprung riskieren sollten.","image":null,"genre":"Film, Drama","start":1600977900,"stop":1600983600,"country":"USA\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600983600":{"channel":"SKYCINEMAFAMILY","title":"Freunde mit gewissen Vorzügen","descr":"Der Blogger Dylan will von Beziehungen nichts mehr wissen. Und auch die Headhunterin Jamie glaubt nicht mehr an das Hollywoodklischee der wahren Liebe. Als die beiden Freundschaft schließen, wollen sie etwas Neues ausprobieren und ihre körperliche Anziehung genießen, ohne enge Gefühlsbindung. Bald merken sie, dass das nicht leicht ist und die Stereotypen der Liebesbeziehung sich wieder einschleichen.","image":null,"genre":"Film, Liebesfilm","start":1600983600,"stop":1600990200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600990200":{"channel":"SKYCINEMAFAMILY","title":"Madeline","descr":"Modernes Filmabenteuer mit altmodischem Charme nach dem Kinderbuch-Klassiker: Die neunjährige Waise Madeline versucht, ihren Freund vor Kidnappern und ihr Waisenhaus vor dem Verkauf zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/d7f9590b1bf6a8838b74fc941c95896b0c65c41a.jpg?x=548&y=366\/madeline","genre":"Film, Familienfilm","start":1600990200,"stop":1600995900,"country":"F\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600995900":{"channel":"SKYCINEMAFAMILY","title":"Last Night","descr":"Das New Yorker Ehepaar Michael und Joanna führen eine Musterehe. Als Michael mit seiner attraktiven Kollegin Laura auf Geschäftsreise ist, versucht die, ihn zu verführen. Gleichzeitig begegnet Joanna in New York zufällig ihrem Exfreund Alex wieder und verbringt mit ihm einen romantischen Abend. Beide Eheleute fragen sich unabhängig von einander, ob sie einen Seitensprung riskieren sollten.","image":null,"genre":"Film, Drama","start":1600995900,"stop":1601001900,"country":"USA\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601001900":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1601001900,"stop":1601008500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null}}