{"1598501100":{"channel":"SKYCINEMAFAMILY","title":"Mother's Day – Liebe ist kein Kinderspiel","descr":"Julia Roberts, Jennifer Aniston und weitere Stars stolpern mit Witz und Herz durch Beziehungs- und Familienwirren. – Kurz vor dem Muttertag kreuzen sich die verworrenen Liebes-Wege einiger Frauen und Männer: Die alleinerziehende Sandy (Jennifer Aniston) läuft im Supermarkt dem alleinerziehenden Witwer Bradley (Jason Sudeikis) über den Weg. Jesse (Kate Hudson) hat ihren Eltern verschwiegen, dass ihr Mann Inder ist – jetzt stehen sie plötzlich vor der Tür. Und Homeshopping-TV-Star Miranda (Julia Roberts) verkauft magische Steine, während sie selbst nach der Magie im Leben sucht.","image":null,"genre":"Film, Komödie","start":1598501100,"stop":1598508300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598508300":{"channel":"SKYCINEMAFAMILY","title":"Angry Birds 2 – Der Film","descr":"Teil 2 des Animationshits nach dem Kult-Game: Um ihre Heimat zu retten, müssen sich Vögel und Schweine diesmal zusammenraufen. Mit den Stimmen von Christoph Maria Herbst und Anke Engelke.","image":null,"genre":"Film, Trickfilm","start":1598508300,"stop":1598514300,"country":"USA\/FIN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598514300":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner","descr":"\"Die wilden Hühner\", das sind Melanie, Trude, Wilma, Frieda und Sprotte. Die fünf gehen in die fünfte Klasse und sind beste Freundinnen. Gemeinsamer Feind ist die Jungenclique des Anführers Fred. Als Sprottes Großmutter ihre Hennen schlachten will, können das die Mädchen nicht zulassen. Um ihre Maskottchen zu retten, brauchen sie allerdings die Hilfe von Fred und seinen Freunden.","image":null,"genre":"Film, Familienfilm","start":1598514300,"stop":1598520900,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598520900":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und die Liebe","descr":"Die fünf Mädchen von der \"Wilden Hühner\"-Bande sind erstmals verliebt, ausgerechnet in die Jungs der Konkurrenzclique. Auch Sprottes Mutter hat einen neuen Freund gefunden und will heiraten. Als die sich noch mal mit dem Exmann Christian trifft, funkt es erneut, was Sprotte nicht passt. Doch dann ist es Fred, der Anführer der Jungenbande, der um ihre Zuneigung buhlt und auf andere Gedanken bringt.","image":null,"genre":"Film, Komödie","start":1598520900,"stop":1598527500,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598527500":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und das Leben","descr":"Sprotte (Michelle von Treuberg) sieht, wie ihr Freund Fred (Jeremy Mockridge) einer anderen schöne Augen macht. Melanie (Sonja Gerhardt) will ihren Freundinnen nichts von ihrem Geheimnis verraten, und Frieda (Lucie Hollmann), Wilma (Jette Hering) und Trude (Zsá Zsá Inci Bürkle) müssen sich über ihre Gefühle klar werden. Außerdem steht auch noch die Nachwuchsbande in den Startlöchern.","image":null,"genre":"Film, Komödie","start":1598527500,"stop":1598534400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598534400":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1598534400,"stop":1598540100,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598540100":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1598540100,"stop":1598546100,"country":"AUS\/USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598546100":{"channel":"SKYCINEMAFAMILY","title":"Everest – Ein Yeti will hoch hinaus","descr":"Teenagerin Yi entdeckt auf dem Dach einen geflohenen Yeti. Sie wagt mit ihm die Reise zurück in seine Heimat: dem Mount Everest. Animationsabenteuer mit atemberaubenden Landschaftsaufnahmen.","image":null,"genre":"Film, Trickfilm","start":1598546100,"stop":1598552100,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"SKYCINEMAFAMILY","title":"Gloria – Das Leben wartet nicht","descr":"Juliane Moore stürzt sich in der Dramedy als Ü50-Single ins Nachtleben von L.A.: Gloria ist zweifache Mutter, geschieden – und sucht die Liebe. Klappt es mit dem charmanten Arnold (John Turturro)?","image":"https:\/\/images.tvtv.de\/tvbild\/307139321138ad7a31c9f6c295b5e8109ca75551.jpg?x=548&y=366\/gloria-das-leben-wartet-nicht","genre":"Film, Komödie","start":1598552100,"stop":1598558400,"country":"USA\/CHI","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598558400":{"channel":"SKYCINEMAFAMILY","title":"Grand Budapest Hotel","descr":"In einem prächtigen Hotel im Europa des frühen 20. Jahrhunderts: Der Hotelconcierge Gustave H. (Ralph Fiennes) hat mit der alten Madame D. (Tilda Swinton) eine seiner vielen Affären. Als sie stirbt, vermacht sie ihm ein wertvolles Gemälde. Die Angehörigen (u.a. Adrien Brody) sind erbost. Also stiehlt Gustave das Bild und bringt es mit dem Pagen Zero Moustafa (Tony Revolori) in sein Hotel. Eine wilde Jagd beginnt. – In Deutschland gedreht, brillant ausgestattet, mit unzähligen Stars in skurrilen Rollen: Wes Anderson feiert mit melancholischem Humor die Welt von gestern. Vier Oscars!","image":"https:\/\/images.tvtv.de\/tvbild\/4cc83b9e0598552771c74751f8f5999e29846707.jpg?x=548&y=366\/grand-budapest-hotel","genre":"Film, Komödie","start":1598558400,"stop":1598564700,"country":"USA\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598564700":{"channel":"SKYCINEMAFAMILY","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/4ad9028b212d3851946ec4458937a26987266212.jpg?x=548&y=366\/men-in-black-international","genre":"Film, Actionfilm","start":1598564700,"stop":1598571600,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598571600":{"channel":"SKYCINEMAFAMILY","title":"Blinded by the Light","descr":"Ein britischer Teenager mit pakistanischen Wurzeln entdeckt in den 80er-Jahren die Musik von Bruce Springsteen – und krempelt sein Leben um. Feel-Good-Komödie mit großartigem Soundtrack.","image":null,"genre":"Film, Sonstige Filme","start":1598571600,"stop":1598579100,"country":"GB\/USA\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598579100":{"channel":"SKYCINEMAFAMILY","title":"Chihiros Reise ins Zauberland","descr":"Die zehnjährige Chihiro ist mit ihren Eltern unterwegs in ein neues Zuhause. Als sie sich verfahren, landen sie in einer verlassenen Stadt. Während ihre Eltern von der bösen Hexe Yubaba in Schweine verwandelt werden, soll Chihiro der Hexe zu Diensten sein. Bevor sie sich befreien und ihre Eltern erlösen kann, muss Chihiro mit ihren neu gewonnenen Freunden eine Menge Abenteuer bestehen.","image":null,"genre":"Film, Trickfilm","start":1598579100,"stop":1598586600,"country":"J","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598586600":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1598586600,"stop":1598593200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}