{"1598673600":{"channel":"SKYCINEMAFAMILY","title":"My Girl – Meine erste Liebe","descr":"Die 11-jährige Vada wächst bei ihrem Vater Harry auf. Der Leichenbestatter ist vergrämt über den Tod seiner Frau bei Vadas Geburt. Des Mädchen bester Freund ist der gleichaltrige Thomas. Als sich ihr Vater neu verliebt, reagiert Vada zunächst äußerst eifersüchtig.","image":"https:\/\/images.tvtv.de\/tvbild\/5b73f5edbf77721e9e909c19d5e290eff73f88e2.jpg?x=548&y=366\/my-girl-meine-erste-liebe","genre":"Film, Tragikomödie","start":1598673600,"stop":1598679900,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1598679900":{"channel":"SKYCINEMAFAMILY","title":"My Girl 2 – Meine große Liebe","descr":"Während ihr Vater und dessen neue Frau Shelly Nachwuchs erwarten, soll die 13-jährige Vada über die Sommerferien einen Aufsatz über jemanden schreiben, den sie zwar nie kennengelernt hat, den sie aber sehr bewundert. Nach längerem Überlegen entscheidet sie sich für ihre Mutter. Um nähere Informationen über deren Leben zu bekommen, fährt sie kurzerhand auf eigene Faust nach Los Angeles.","image":"https:\/\/images.tvtv.de\/tvbild\/dcec28e48e80b54caf049f6d26b9e987e7352f8a.jpg?x=548&y=366\/my-girl-2-meine-grosse-liebe","genre":"Film, Tragikomödie","start":1598679900,"stop":1598685900,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598685900":{"channel":"SKYCINEMAFAMILY","title":"Muppets aus dem All","descr":"Gonzo beschäftigt sich schon lange mit der Frage, wer er ist und woher er kommt. Eines Tages erhält er Botschaften aus dem All, und ihm wird klar, dass er Mitglied einer außerirdischen Familie ist. Eifrig bereitet er alles für die Ankunft ihres UFOs vor. Der Geheimdienst C.O.V.N.E.T. glaubt an eine bevorstehende Alien-Invasion und entführt Gonzo, doch die Muppets setzen alles daran, ihn zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4d45081bb881744329c9cc3baf73fc3e5ee87f.jpg?x=548&y=366\/muppets-aus-dem-all","genre":"Film, Komödie","start":1598685900,"stop":1598691300,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598691300":{"channel":"SKYCINEMAFAMILY","title":"Die Abenteuer von Elmo im Grummelland","descr":"Niedliches Puppentheater mit den beliebten \"Sesamstraße\"-Figuren. – Der kleine Elmo aus der \"Sesamstraße\" verliert seine heiß geliebte Schmusedecke. Er will sie wieder finden und macht sich allein in die große weite Welt auf. Als Elmo sich ins gefährliche Grummelland vorwagt, machen sich seine Freunde bald zu Recht Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8c7292352da02579cc2e3a212675de1de71de23.jpg?x=548&y=366\/die-abenteuer-von-elmo-im-grummelland","genre":"Kinder, Kinderfilm","start":1598691300,"stop":1598695800,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598695800":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/91fc5acc4b6be634945022ed001aeb1fbc24dcbc.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1598695800,"stop":1598700900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598700900":{"channel":"SKYCINEMAFAMILY","title":"Rat Race – Der nackte Wahnsinn","descr":"Las Vegas ist das El Dorado für alle Zocker und Glücksritter. Der Casino-Tycoon Donald Sinclair will seinen Gästen etwas ganz Besonderes bieten: ein neues, halblegales Wettspiel, mit sechs Teilnehmern, bei dem der Gewinner zwei Mio. Dollar in bar erhält. Doch das Geld ist in einem Schliessfach 700 Meilen entfernt deponiert und wer als erster dort ankommt, bekommt alles.","image":null,"genre":"Film, Komödie","start":1598700900,"stop":1598707500,"country":"USA\/CDN","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598707500":{"channel":"SKYCINEMAFAMILY","title":"Pixels","descr":"Aliens halten Videospiel-Sequenzen für eine Kriegserkärung und schicken ihrerseits Monster wie Pac-Man und Donkey Kong auf die Erde. Die Alt-Gamer Sam und Eddie müssen nun die Welt retten.","image":null,"genre":"Film, SciFi-Film","start":1598707500,"stop":1598713800,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598713800":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1598713800,"stop":1598719200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598719200":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1598719200,"stop":1598724900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"SKYCINEMAFAMILY","title":"Daddy's Home – Ein Vater zu viel","descr":"Brad Whitaker bemüht sich sehr um die Zuneigung seiner Stiefkinder. Alles läuft halbwegs gut, bis deren biologischer Vater Dusty Mayron plötzlich wieder auftaucht. Schnell wird klar, dass Dusty alles versucht, um Brad in jeder Hinsicht in den Schatten zu stellen und wieder die Nummer eins für seine Kinder zu werden. Brad lässt sich jedoch nicht so leicht vertreiben und nimmt den Kampf auf.","image":null,"genre":"Film, Komödie","start":1598724900,"stop":1598730900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598730900":{"channel":"SKYCINEMAFAMILY","title":"Max Steel","descr":"Ein sympathischer Außenseiter wird zum Superhelden: buntes Fantasyabenteuer nach der bekannten Actionspielfigur. – Teenie Max (Ben Winchell) hat es nicht eben einfach: Halbwaise, neu in der Stadt, eine überfürsorgliche Mutter (Maria Bello). Dann verliebt er sich auch noch in eine süße Schulkameradin. Als wäre das nicht genug, verändert sich sein Körper auf merkwürdige Weise und er entwickelt Superkräfte. Dumm nur, dass er sie alleine kaum bändigen kann. Bald gerät er ins Visier einer mysteriösen Organisation – und erhält unerwartete Hilfe von einem seltsamen Alien-Wesen namens Steel.","image":"https:\/\/images.tvtv.de\/tvbild\/ae8ae24017d56ff90c80708b87014e758d8cd06a.jpg?x=548&y=366\/max-steel","genre":"Film, Actionfilm","start":1598730900,"stop":1598736600,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598736600":{"channel":"SKYCINEMAFAMILY","title":"Teenage Mutant Ninja Turtles","descr":"Die humanoiden Schildkröten Leonardo, Michelangelo, Raphael, Donatello und ihr Meister, die humanoide Ratte Splinter, kämpfen gegen den bösen Shredder, den unzerstörbaren Androidenkrieger und seine mysteriösen Armee der Fußsoldaten, die eine große Bedrohung für die Menschen sind. Unterstützt werden die Ninjas dabei von der furchtlosen Journalistin April O'Neil und ihrem Kameramann Vern Fenwick.","image":null,"genre":"Film, Actionfilm","start":1598736600,"stop":1598742900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598742900":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1598742900,"stop":1598749800,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598749800":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1598749800,"stop":1598758200,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598758200":{"channel":"SKYCINEMAFAMILY","title":"Mr. Magoriums Wunderladen","descr":"Der liebenswerte Mr. Magorium ist bereits 243 Jahre alt. Höchste Zeit, seinen Wunderladen mit den magisch lebendigen Spielzeugen in jüngere Hände zu legen. Seine bezaubernde Mitarbeiterin Molly Mahoney wäre die ideale Kandidatin. Einst als Wunderkind gefeiert, hat sie jedoch den Glauben an sich und ihre Fähigkeiten verloren und traut sich die Verantwortung nicht zu. Bis sie sich bewähren kann.","image":null,"genre":"Film, Fantasyfilm","start":1598758200,"stop":1598764200,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}