{"1603425600":{"channel":"SKYCINEMAFAMILY","title":"Pippi Langstrumpfs neueste Streiche","descr":"Pippi Langstrumpf, das stärkste Mädchen auf der ganzen Welt, sorgt für Wirbel in der Erwachsenenwelt und jede Menge Spaß bei ihren Freunden Tommy und Annika. – Neuverfilmung der Kinderbuchklassiker von Astrid Lindgren.","image":"https:\/\/images.tvtv.de\/tvbild\/c5a0e871abd6cb9c82c05630a42cfa4d5ff7a612.jpg?x=548&y=366\/pippi-langstrumpfs-neueste-streiche","genre":"Kinder, Kinderfilm","start":1603425600,"stop":1603431600,"country":"S\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603431600":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1603431600,"stop":1603437300,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603437300":{"channel":"SKYCINEMAFAMILY","title":"Afrika – Das magische Königreich","descr":"Die Naturdokumentation entführt auf eine mystische Reise durch den afrikanischen Kontinent und zeigt dabei seine faszinierende Vielfalt: Von verzauberten Urwäldern über himmlische Gebirge bis hin zur fantastischen Unterwelt des Ozeans. – Bildgewaltige Dokumentation über die faszinierende Vielfalt des afrikanischen Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/658dc8c87bd149b02bd90e273d61a8a8a5386226.jpg?x=548&y=366\/afrika-das-magische-koenigreich","genre":"Report, Dokumentation","start":1603437300,"stop":1603442700,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603442700":{"channel":"SKYCINEMAFAMILY","title":"Angry Birds 2 – Der Film","descr":"Teil 2 des Animationshits nach dem Kult-Game: Um ihre Heimat zu retten, müssen sich Vögel und Schweine diesmal zusammenraufen. Mit den Stimmen von Christoph Maria Herbst und Anke Engelke.","image":null,"genre":"Film, Trickfilm","start":1603442700,"stop":1603448700,"country":"USA\/FIN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603448700":{"channel":"SKYCINEMAFAMILY","title":"Ugly Dolls","descr":"Imn Uglyville, die Stadt der Ugly Dolls, hofft die Puppe Moxy darauf, dass sie von einem Kind ausgesucht wird. Da nichts passiert, überredet sie ihre Freundinnen zum Ausflug hinter den Ausstoßschacht, wo Ugly Dolls, Puppen mit Makeln aussortiert werden. Sie gelangen zum \"Institute of Perfection\". Dort wird den Figuren ein perfektes Aussehen verpasst. Doch den Ugly Dolls wird der Zutritt verwehrt.","image":null,"genre":"Film, Trickfilm","start":1603448700,"stop":1603454100,"country":"USA\/CDN\/CHN\/THAI","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603454100":{"channel":"SKYCINEMAFAMILY","title":"Ein Fall für TKKG \"Drachenauge\"","descr":"Erstes Kino-Abenteuer nach der Kult-Jugendbuch- und Hörspielreihe von Stefan Wolf. – Die jugendlichen Detektive Tim (Tomi Renjak), Karl (Max Sittel), Klößchen (Steffen Raddatz) und Gaby (Sanny van Heteren), kurz \"TKKG\", stoßen in einer unterirdischen Höhle auf die Spur eines mittelalterlichen Schatzes. Aber hinter dem sind auch gewissenlose Erwachsene her.","image":"https:\/\/images.tvtv.de\/tvbild\/f470a5d2d838f0da3d9f8bd848ccb2af1ccd9ee1.jpg?x=548&y=366\/ein-fall-fuer-tkkg-drachenauge","genre":"Film, Abenteuerfilm","start":1603454100,"stop":1603459200,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603459200":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/06b725e163b0f1b2e4c912416b1f984f7fbbe1af.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1603459200,"stop":1603464300,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603464300":{"channel":"SKYCINEMAFAMILY","title":"Betty und ihre Schwestern","descr":"Im Amerikanischen Bürgerkrieg kämpft Vater March an der Front. Zu Hause versucht Mutter March derweil, die vier Töchter großzuziehen. Margret, die älteste Tochter, bereitet sich auf ihren Debütantinnenball vor. Die zweitälteste, Jo, träumt von einer Karriere als Schriftstellerin. Die schüchterne Betty liebt das Klavierspiel, und das Nesthäkchen Amy will später mal einen reichen Mann heiraten.","image":null,"genre":"Film, Melodram","start":1603464300,"stop":1603471500,"country":"USA\/CDN","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603471500":{"channel":"SKYCINEMAFAMILY","title":"Pets 2","descr":"Der Terrier Max sieht sich mit neuen Herausforderungen konfrontiert, als sein Frauchen Katie heiratet und ein Kind bekommt. Bei einem Familienurlaub auf dem Land lernt Max den Hund Rooster kennen, mit dem er versucht, seine Ängste vor der neuen Umgebung zu überwinden. Unterdessen versucht Gidget zu Hause, Max' Lieblingsspielzeug Quietschebienchen aus einer Wohnung voller Katzen zu retten.","image":null,"genre":"Film, Trickfilm","start":1603471500,"stop":1603476900,"country":"USA\/F\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"SKYCINEMAFAMILY","title":"Fantastic Four","descr":"Der Wissenschaftler Reed, seine Exfreundin Sue, deren Bruder Johnny und Reeds Geschäftspartner Ben führen im Auftrag des Industriellen Victor von Doom auf dessen Raumstation Experimente durch. Bei einem Unfall gerät das Team in einen kosmischen Sturm. Sie überleben, doch alle vier verfügen dank der Strahlen über verschiedene Superkräfte. Gemeinsam bekämpft das Quartett den Schurken van Doom.","image":null,"genre":"Film, Fantasyfilm","start":1603476900,"stop":1603483500,"country":"USA\/D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603483500":{"channel":"SKYCINEMAFAMILY","title":"Fantastic Four: Rise of the Silver Surfer","descr":"Die Hochzeit von \"Mr. Fantastic\" (Ioan Gruffudd) und \"Invisible Woman\" (Jessica Alba) wird jäh unterbrochen, als der galaktische \"Silver Surfer\" die Stadt überfliegt und eine Welle der Verwüstung hinter sich her zieht. Nun müssen die \"Fantastic Four\" nicht nur die Erde vor dem sicheren Untergang retten, sie bekommen es auch erneut mit ihrem totgeglaubten Erzfeind \"Dr. Doom\" zu tun.","image":null,"genre":"Film, SciFi-Film","start":1603483500,"stop":1603489200,"country":"USA\/D\/GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603489200":{"channel":"SKYCINEMAFAMILY","title":"Fantastic Four","descr":"Schon als Schüler war Reed Richards von Teleportation fasziniert, acht Jahre konstruiert er im Auftrag seines Förderers Dr. Storm eine Maschine, die Reisen in andere Dimensionen ermöglicht. Mit seinem Schulfreund Ben, Storms Schützling Victor von Doom und dessen Adoptivkindern Susan und Johnny reist Reed zum Planeten Zero, wo es zu einer Eruption kommt. Die freigesetzte Energie verändert das Team.","image":"https:\/\/images.tvtv.de\/tvbild\/3a759107b7053a7b82f40c0c229f50bceaae469e.jpg?x=548&y=366\/fantastic-four","genre":"Film, Fantasyfilm","start":1603489200,"stop":1603495500,"country":"USA\/D\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603495500":{"channel":"SKYCINEMAFAMILY","title":"Traumfabrik","descr":"Dennis Mojen und Emilia Schüle in einem Epos über die Liebe und die Magie des Kinos. Komparse Emil verliebt sich in die Tänzerin Milou. Doch der Bau der Berliner Mauer reißt das Paar auseinander.","image":null,"genre":"Film, Liebesfilm","start":1603495500,"stop":1603503600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603503600":{"channel":"SKYCINEMAFAMILY","title":"Trautmann","descr":"Nach Ende des Zweiten Weltkriegs wird der deutsche Soldat Bert Trautmann in einem Kriegsgefangenlager von Jack Friar, Manager eines kleinen Fußballteams, entdeckt und als Torwart angeheuert. Bald wechselt Trautmann zum Club Manchester City. Trotz der Ressentiments seiner Mitspieler und der Fans macht Trautmann Karriere, während sich parallel eine Beziehung zu Friars Tochter Margaret entwickelt.","image":null,"genre":"Film, Sonstige Filme","start":1603503600,"stop":1603510800,"country":"D\/GB\/IRL","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603510800":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1603510800,"stop":1603517700,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}