{"1597985100":{"channel":"SKYCINEMAFAMILY","title":"Pippi Langstrumpfs neueste Streiche","descr":"Pippi Langstrumpf, das stärkste Mädchen auf der ganzen Welt, sorgt für Wirbel in der Erwachsenenwelt und jede Menge Spaß bei ihren Freunden Tommy und Annika. – Neuverfilmung der Kinderbuchklassiker von Astrid Lindgren.","image":"https:\/\/images.tvtv.de\/tvbild\/c5a0e871abd6cb9c82c05630a42cfa4d5ff7a612.jpg?x=548&y=366\/pippi-langstrumpfs-neueste-streiche","genre":"Kinder, Kinderfilm","start":1597985100,"stop":1597991400,"country":"S\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1597991400":{"channel":"SKYCINEMAFAMILY","title":"Kleine Ziege, sturer Bock","descr":"Der Frauenheld Jakob lebt in den Tag hinein und tritt öfter mal als Elvis-Imitator in Altenheimen auf. Akute Geldnot zwingt ihn, einen Transportjob anzunehmen, er soll einen Schafbock nach Norwegen fahren. Just in diesem Moment meldet sich eine frühere Freundin, die ihm seine ihm unbekannte zwölfjährige Tochter Mai ankündigt, die auf dem Weg sei, um ihren Vater endlich kennenzulernen.","image":null,"genre":"Film, Komödie","start":1597991400,"stop":1597997400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597997400":{"channel":"SKYCINEMAFAMILY","title":"Die unglaublichen Abenteuer von Bella","descr":"Der junge Arzt Lucas bringt die Hündin Bella, die er unter einem verlassenen Haus entdeckt hat, zu seiner Mutter. Von dort entwischt Bella und wird zu Lucas' Freundin Olivia gebracht, die Bella zu ihren Verwandten nach New Mexico bringt. Doch Bella vermisst Lucas. Es gelingt ihr, erneut zu entwischen, und sie macht sich auf die abenteuerliche Reise über 600 Kilometer bis nach Colorado.","image":null,"genre":"Film, Familienfilm","start":1597997400,"stop":1598003400,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598003400":{"channel":"SKYCINEMAFAMILY","title":"Tabaluga – Der Film","descr":"Der Drache Tabaluga kann nicht richtig fliegen und kein Feuer spucken. Als er eines Tages auf einem Hinkelstein die Worte Tabaluga, Feuer und Eisland findet, macht er sich mit seinem Freund Bully in die Eiswelt auf, um nach seinem Feuer zu suchen. Sie betreten dabei verbotenes Neuland, denn die Eiswelt gilt als gefährlicher Ort. Als sie zuerst die Eisprinzessin Lilli treffen, ist es mit der Angst vorbei.","image":null,"genre":"Film, Trickfilm","start":1598003400,"stop":1598009100,"country":"CDN\/D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598009100":{"channel":"SKYCINEMAFAMILY","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1598009100,"stop":1598015400,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598015400":{"channel":"SKYCINEMAFAMILY","title":"Mr. Magoriums Wunderladen","descr":"Der liebenswerte Mr. Magorium ist bereits 243 Jahre alt. Höchste Zeit, seinen Wunderladen mit den magisch lebendigen Spielzeugen in jüngere Hände zu legen. Seine bezaubernde Mitarbeiterin Molly Mahoney wäre die ideale Kandidatin. Einst als Wunderkind gefeiert, hat sie jedoch den Glauben an sich und ihre Fähigkeiten verloren und traut sich die Verantwortung nicht zu. Bis sie sich bewähren kann.","image":null,"genre":"Film, Fantasyfilm","start":1598015400,"stop":1598021100,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598021100":{"channel":"SKYCINEMAFAMILY","title":"Wenn du König wärst","descr":"Der zwölfjährige Alex hat kaum Selbstvertrauen und ist oft das Opfer von Spott, bis er das mythische Schwert Excalibur findet. Jetzt muss er seine Freunde und seine Feinde zu einer schlagkräftigen Ritterbande vereinen und sich gemeinsam mit dem legendären Zauberer Merlin mit der bösen Hexe Morgana messen. Alex bewährt sich als der große Anführer, von dem er nie zu träumen gewagt hätte.","image":null,"genre":"Film, Actionfilm","start":1598021100,"stop":1598028300,"country":"GB\/USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598028300":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1598028300,"stop":1598033700,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/91fc5acc4b6be634945022ed001aeb1fbc24dcbc.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1598033700,"stop":1598038800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598038800":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1598038800,"stop":1598046000,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598046000":{"channel":"SKYCINEMAFAMILY","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1598046000,"stop":1598052300,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598052300":{"channel":"SKYCINEMAFAMILY","title":"Die Reise ins Labyrinth","descr":"Sarah hat wenig Lust auf ihren Bruder Toby aufzupassen. Als der Kleine wieder heftig nervt, wünscht sie sich, Jareth, der König der Kobolde möge ihn holen, was auch geschieht. Sie bereut ihren Wunsch schell, und Jareth gibt Sarah 13 Stunden Zeit, um Toby zu befreien. Der befindet sich inmitten eines riesigen Labyrinths. Sarah macht sich auf den Weg und trifft unterwegs auf allerlei bizarre Wesen.","image":"https:\/\/images.tvtv.de\/tvbild\/fde476aab16ff32997b543e2f6ff59230f91b8b5.jpg?x=548&y=366\/die-reise-ins-labyrinth","genre":"Film, Familienfilm","start":1598052300,"stop":1598058600,"country":"GB\/USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598058600":{"channel":"SKYCINEMAFAMILY","title":"Bruder vor Luder","descr":"Immer Stunk mit den Mädels: Teenie-Komödie von und mit den YouTube-Stars Heiko und Roman Lochmann. – Die als \"DieLochis\" bekannten YouTube-Stars Heiko und Roman wollen nach ihrem großen Erfolg nun auch als Musiker durchstarten. Die schüchterne Bella (Tara Fischer) ist großer Fan, doch ihre fiese Schwester Jessy (Milena Tscharntke) schmiedet hinterhältige Pläne. Sie steckt Bella in einen Rollstuhl, um die Aufmerksamkeit der Zwillinge zu erheischen. Mit Erfolg. Aber dadurch gerät prompt das erste Konzert in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/a92117e207662d813e47a3514b733b340f5c9a8c.jpg?x=548&y=366\/bruder-vor-luder","genre":"Film, Komödie","start":1598058600,"stop":1598064000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598064000":{"channel":"SKYCINEMAFAMILY","title":"Afrika – Das magische Königreich","descr":"Die Naturdokumentation entführt auf eine mystische Reise durch den afrikanischen Kontinent und zeigt dabei seine faszinierende Vielfalt: Von verzauberten Urwäldern über himmlische Gebirge bis hin zur fantastischen Unterwelt des Ozeans. – Bildgewaltige Dokumentation über die faszinierende Vielfalt des afrikanischen Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/18015d111e86a54448541c9579019b7fd26cbc88.jpg?x=548&y=366\/afrika-das-magische-koenigreich","genre":"Report, Dokumentation","start":1598064000,"stop":1598069400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}