{"1601698800":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1601698800,"stop":1601705700,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601705700":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber","descr":"Als zahmes Haustier der Rangerin Beth führt Grizzly Boog ein geruhsames und geordnetes Leben, bis der quasselige Hirsch Elliot in die Idylle platzt, Chaos stiftet und Boogs Leben auf den Kopf stellt. Nach einigen Vorfällen sieht sich Beth gezwungen, den Bären in die Wildnis zu entlassen. Boog ist von der ungewohnten Umgebung geschockt, zumal in drei Tagen die gefürchtete Jagdsaison beginnt.","image":null,"genre":"Film, Trickfilm","start":1601705700,"stop":1601710800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601710800":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 2","descr":"Dackel Mr. Weenie, der zu den Waldtieren übergelaufen ist, wird von seinem Frauchen wieder eingefangen. Hirsch Elliott und Bär Boog machen sich mit ihren Freunden auf, ihn zu retten. – Temporeiche Fortsetzung des Animations-Hits mit allen Figuren aus dem ersten Teil.","image":"https:\/\/images.tvtv.de\/tvbild\/7225ba1bcb99d3791b125bf42edf048e96c13862.jpg?x=548&y=366\/jagdfieber-2","genre":"Film, Trickfilm","start":1601710800,"stop":1601715600,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601715600":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 3","descr":"Als Boog allein durch die Gegend streift, trifft er auf einen Wanderzirkus. Um dem dortigen Grizzly Doug einen Gefallen zu tun, tauscht er für eine Nacht mit ihm die Rolle – doch Doug hat gar nicht vor, zurückzukommen.","image":null,"genre":"Film, Trickfilm","start":1601715600,"stop":1601720100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601720100":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 4: Ungebetene Besucher","descr":"Ein Werwolf im Wald?! Im vierten Teil des Animations-Hits fürchten sich Grizzly Boog und seine Freunde vor einem vermeintlichen Fabelwesen. Auf das es auch ein schießwütiger Wildhüter abgesehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4af8ae9a9b6c34858410766cb39a77b7d0bc1b15.jpg?x=548&y=366\/jagdfieber-4-ungebetene-besucher","genre":"Film, Trickfilm","start":1601720100,"stop":1601725800,"country":"CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601725800":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien","descr":"Graf Dracula erwartet zum 118. Geburtstag seiner geliebten Tochter Mavis viele Monster-Gäste wie Frankenstein, Mumien und Werwölfe auf seinem abgelegenen Schloss in Transsilvanien. All die vielen Jahre konnte er sein Kind vor den gefährlichen Menschen schützen, doch ausgerechnet an ihrem Ehrentag taucht plötzlich der Rucksacktourist Jonathan auf, und Mavis verliebt sich auch noch in den Burschen.","image":null,"genre":"Film, Trickfilm","start":1601725800,"stop":1601731200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601731200":{"channel":"SKYCINEMAFAMILY","title":"Hotel Transsilvanien 2","descr":"Die Fortsetzung des spaßigen Animationshits um eine chaotische Familie schrulliger Blutsauger. – Endlich ergibt sich für Blutsauger Drak die Gelegenheit, seinen Enkel Dennis – halb Mensch, halb Vampir – in das Monster-Leben einzuführen: Seine Eltern sind in den Urlaub gefahren und haben Dennis bei Opa im Hotel Transsilvanien untergebracht. Also geht es ab ins Monster-Bootcamp, um dem Kleinen beizubringen, wie man sich als Erbe des berühmten Grafen Drakula zu verhalten hat. Leider mit mäßigem Erfolg. Erschwerend kommt noch hinzu, dass Draks stockkonservativer Vater Vlad zu Besuch kommt.","image":null,"genre":"Film, Trickfilm","start":1601731200,"stop":1601736600,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601736600":{"channel":"SKYCINEMAFAMILY","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1601736600,"stop":1601742900,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601742900":{"channel":"SKYCINEMAFAMILY","title":"TKKG","descr":"Dank eines Stipendiums kann auch Tim (Ilyes Moutaoukkil) ein Internat besuchen. Hier lernt er Willi (Lorenzo Germeno), Spross einer reichen Familie, kennen. Als Willis Vater gekidnappt wird, glaubt sein Sohn, dass es um mehr als nur Lösegeld geht. Mit Tim, dem Außenseiter Karl (Manuel Santos Gelke) und der Polizistentochter Gaby (Emma-Louise Schimpf) ermitteln die vier auf eigene Faust.","image":null,"genre":"Film, Abenteuerfilm","start":1601742900,"stop":1601748900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"SKYCINEMAFAMILY","title":"Max Steel","descr":"Ein sympathischer Außenseiter wird zum Superhelden: buntes Fantasyabenteuer nach der bekannten Actionspielfigur. – Teenie Max (Ben Winchell) hat es nicht eben einfach: Halbwaise, neu in der Stadt, eine überfürsorgliche Mutter (Maria Bello). Dann verliebt er sich auch noch in eine süße Schulkameradin. Als wäre das nicht genug, verändert sich sein Körper auf merkwürdige Weise und er entwickelt Superkräfte. Dumm nur, dass er sie alleine kaum bändigen kann. Bald gerät er ins Visier einer mysteriösen Organisation – und erhält unerwartete Hilfe von einem seltsamen Alien-Wesen namens Steel.","image":null,"genre":"Film, Actionfilm","start":1601748900,"stop":1601754600,"country":"USA\/GB","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601754600":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1601754600,"stop":1601762400,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601762400":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1601762400,"stop":1601768400,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601768400":{"channel":"SKYCINEMAFAMILY","title":"Rio 2 – Dschungelfieber","descr":"Das zweite Abenteuer der gefiederten Helden: ein farbenprächtiger Geniestreich der \"Ice Age\"-Macher mit heißen Sambahits. – Das Papageienpaar Blu und Jewel hat inzwischen Nachwuchs und lebt in Rio. Als Blus ehemalige Besitzerin Linda auf einen Forschungstrip in den Amazonas-Regenwald aufbricht, begibt sich auch die geflügelte Familie auf die Reise. Tief im Urwald machen die Aras nicht nur eine überraschende Entdeckung, sondern müssen sich auch vor den Racheplänen von Blus Erzfeind Nigel hüten.","image":null,"genre":"Film, Trickfilm","start":1601768400,"stop":1601774400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601774400":{"channel":"SKYCINEMAFAMILY","title":"Ostwind 2","descr":"Mika freut sich auf die Sommerferien, dann kann sie zu Oma Maria nach Kaltenbach fahren und endlich ihren Hengst Ostwind wiedersehen und viel Zeit mit ihm verbringen. Gleich nach ihrer Ankunft entdeckt das Mädchen seltsame Wunden an Ostwinds Bauch und erfährt, dass Omas Gestüt kurz vor dem Bankrott steht. Mika beschließt, ihrem geliebten Pferd zu helfen und Omas Reiterhof zu retten.","image":null,"genre":"Film, Familienfilm","start":1601774400,"stop":1601781000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601781000":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht","descr":"Molly (Kirstie Alley) lässt sich mit heftigen Wehen von dem Taxifahrer James (John Travolta) ins Krankenhaus bringen. Auch danach bleiben die beiden in Kontakt und James springt immer wieder als Babysitter ein. Schon bald ist er sich mit Maggies Sprössling Mikey einig: Die alleinerziehende Molly und James wären auch sonst ein gutes Paar. Nun muss nur noch Molly überzeugt werden.","image":null,"genre":"Film, Komödie","start":1601781000,"stop":1601787000,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null}}