{"1598593200":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1598593200,"stop":1598599500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598599500":{"channel":"SKYCINEMAFAMILY","title":"My Girl – Meine erste Liebe","descr":"Die 11-jährige Vada wächst bei ihrem Vater Harry auf. Der Leichenbestatter ist vergrämt über den Tod seiner Frau bei Vadas Geburt. Des Mädchen bester Freund ist der gleichaltrige Thomas. Als sich ihr Vater neu verliebt, reagiert Vada zunächst äußerst eifersüchtig.","image":"https:\/\/images.tvtv.de\/tvbild\/5b73f5edbf77721e9e909c19d5e290eff73f88e2.jpg?x=548&y=366\/my-girl-meine-erste-liebe","genre":"Film, Tragikomödie","start":1598599500,"stop":1598605800,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1598605800":{"channel":"SKYCINEMAFAMILY","title":"My Girl 2 – Meine große Liebe","descr":"Während ihr Vater und dessen neue Frau Shelly Nachwuchs erwarten, soll die 13-jährige Vada über die Sommerferien einen Aufsatz über jemanden schreiben, den sie zwar nie kennengelernt hat, den sie aber sehr bewundert. Nach längerem Überlegen entscheidet sie sich für ihre Mutter. Um nähere Informationen über deren Leben zu bekommen, fährt sie kurzerhand auf eigene Faust nach Los Angeles.","image":"https:\/\/images.tvtv.de\/tvbild\/dcec28e48e80b54caf049f6d26b9e987e7352f8a.jpg?x=548&y=366\/my-girl-2-meine-grosse-liebe","genre":"Film, Tragikomödie","start":1598605800,"stop":1598611800,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598611800":{"channel":"SKYCINEMAFAMILY","title":"Everest – Ein Yeti will hoch hinaus","descr":"Teenagerin Yi entdeckt auf dem Dach einen geflohenen Yeti. Sie wagt mit ihm die Reise zurück in seine Heimat: dem Mount Everest. Animationsabenteuer mit atemberaubenden Landschaftsaufnahmen.","image":null,"genre":"Film, Trickfilm","start":1598611800,"stop":1598617800,"country":"USA\/CHN\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598617800":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/91fc5acc4b6be634945022ed001aeb1fbc24dcbc.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1598617800,"stop":1598622900,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598622900":{"channel":"SKYCINEMAFAMILY","title":"Die Abenteuer von Elmo im Grummelland","descr":"Niedliches Puppentheater mit den beliebten \"Sesamstraße\"-Figuren. – Der kleine Elmo aus der \"Sesamstraße\" verliert seine heiß geliebte Schmusedecke. Er will sie wieder finden und macht sich allein in die große weite Welt auf. Als Elmo sich ins gefährliche Grummelland vorwagt, machen sich seine Freunde bald zu Recht Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8c7292352da02579cc2e3a212675de1de71de23.jpg?x=548&y=366\/die-abenteuer-von-elmo-im-grummelland","genre":"Kinder, Kinderfilm","start":1598622900,"stop":1598627400,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598627400":{"channel":"SKYCINEMAFAMILY","title":"Muppets aus dem All","descr":"Gonzo beschäftigt sich schon lange mit der Frage, wer er ist und woher er kommt. Eines Tages erhält er Botschaften aus dem All, und ihm wird klar, dass er Mitglied einer außerirdischen Familie ist. Eifrig bereitet er alles für die Ankunft ihres UFOs vor. Der Geheimdienst C.O.V.N.E.T. glaubt an eine bevorstehende Alien-Invasion und entführt Gonzo, doch die Muppets setzen alles daran, ihn zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4d45081bb881744329c9cc3baf73fc3e5ee87f.jpg?x=548&y=366\/muppets-aus-dem-all","genre":"Film, Komödie","start":1598627400,"stop":1598632800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598632800":{"channel":"SKYCINEMAFAMILY","title":"SpongeBob Schwammkopf: Schwamm aus dem Wasser","descr":"Buletten-Pirat Burger Beard (Antonio Banderas) will die Burger-Weltherrschaft übernehmen. Nur SpongeBob kann ihn stoppen. In seinem zweiten Kinofilm entwickelt der Schwammkopf echte Superheldenkräfte. – Buletten-Pirat Burger Beard (Antonio Banderas) will mit der geheimen Krabbenburger-Formel von Mr. Krabs die Burger-Weltherrschaft übernehmen. Zum Glück hat er die Rechnung ohne SpongeBob gemacht. Der lustige Schwammkopf bricht mit seinen Unterwasser-Freunden zu einer Rettungsmission auf, um den Piraten an Land richtig nass zu machen.","image":null,"genre":"Film, Trickfilm","start":1598632800,"stop":1598638500,"country":"USA\/COR\/AUS","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"SKYCINEMAFAMILY","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":"https:\/\/images.tvtv.de\/tvbild\/4ad9028b212d3851946ec4458937a26987266212.jpg?x=548&y=366\/men-in-black-international","genre":"Film, Actionfilm","start":1598638500,"stop":1598645400,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598645400":{"channel":"SKYCINEMAFAMILY","title":"Pixels","descr":"Aliens halten Videospiel-Sequenzen für eine Kriegserkärung und schicken ihrerseits Monster wie Pac-Man und Donkey Kong auf die Erde. Die Alt-Gamer Sam und Eddie müssen nun die Welt retten.","image":null,"genre":"Film, SciFi-Film","start":1598645400,"stop":1598652000,"country":"USA\/CHN\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598652000":{"channel":"SKYCINEMAFAMILY","title":"Daddy's Home – Ein Vater zu viel","descr":"Brad Whitaker bemüht sich sehr um die Zuneigung seiner Stiefkinder. Alles läuft halbwegs gut, bis deren biologischer Vater Dusty Mayron plötzlich wieder auftaucht. Schnell wird klar, dass Dusty alles versucht, um Brad in jeder Hinsicht in den Schatten zu stellen und wieder die Nummer eins für seine Kinder zu werden. Brad lässt sich jedoch nicht so leicht vertreiben und nimmt den Kampf auf.","image":null,"genre":"Film, Komödie","start":1598652000,"stop":1598657700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598657700":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht 2","descr":"Kaum haben seine Mutter Mollie und sein heiß geliebter Wunsch-Daddy, der Taxifahrer James, den Bund fürs Leben geschlossen, gibt es für den kleinen Mikey ein neues Problem: Familienzuwachs in Gestalt des frechen Schwesterchens Julie. Seine Welt gerät endgültig aus den Fugen, als sich auch noch Mollies arbeitsloser Bruder bei ihnen einnistet. Mikey und Julie müssen sich nun zusammenraufen.","image":null,"genre":"Film, Komödie","start":1598657700,"stop":1598662800,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598662800":{"channel":"SKYCINEMAFAMILY","title":"Fungus der Bogeymann","descr":"1. Staffel, Folge 1: Der Bogeymann Fungus (Timothy Spall) und seine Frau Mildew (Joanna Scanlan) verkleiden sich als Menschen und wagen sich an die Oberfläche. Denn dorthin ist ihr rebellischer Sohn Mould (Haydon Downing) ausgebüchst. – Britische Miniserie nach dem gleichnamigen Kinderbuchklassiker von Raymond Briggs über ein chaotisches Monster in der Mid-Life-Crisis.","image":"https:\/\/images.tvtv.de\/tvbild\/b75dc74747241464b941659de97524692d8e3f7b.jpg?x=548&y=366\/fungus-der-bogeymann","genre":"Film, Fantasyfilm","start":1598662800,"stop":1598668200,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598668200":{"channel":"SKYCINEMAFAMILY","title":"Fungus der Bogeymann","descr":"Britischer Zweiteiler nach dem gleichnamigen Kinderbuchklassiker von Raymond Briggs über ein chaotisches Monster in der Mid-Life-Crisis. – Sein Ausflug in die Welt der Menschen bringt Fungus (Tomothy Spall) in die Bredouille: Der Bogeymann wurde von einer Sicherheitskamera erwischt.","image":"https:\/\/images.tvtv.de\/tvbild\/b75dc74747241464b941659de97524692d8e3f7b.jpg?x=548&y=366\/fungus-der-bogeymann","genre":"Film, Fantasyfilm","start":1598668200,"stop":1598673600,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}