{"1603861200":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1603861200,"stop":1603866900,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603866900":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina: Voll verhext!","descr":"Nachwuchshexe Bibi Blocksberg und ihre Freundin stürzen sich – wieder mit vielen starken Songs – in ihr zweites turbulentes Spielfilmabenteuer. – Ärger auf Schloss Falkenstein: Ausgerechnet kurz vor dem Kostümfest klaut ein Einbrecher Graf Falkos wertvolle Monokelsammlung. Auch auf dem Martinshof läuft es nicht rund: Obwohl die Ferien begonnen haben, bleiben die Gäste aus. Jetzt liegt es an Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll), den Einbrecher zu schnappen, und den Pferdehof vor der Pleite zu retten. Trotz Bibis Hexenkünsten keine leichte Aufgabe – zumal noch eine unverschämte Chaoten-Familie auf dem Hof für Ärger sorgt.","image":null,"genre":"Film, Familienfilm","start":1603866900,"stop":1603873500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603873500":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1603873500,"stop":1603880100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603880100":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Tohuwabohu Total","descr":"Das Finale von Detlev Bucks \"Bibi & Tina\"-Reihe: ein turbulenter Spaß voll Musik, der zugleich aktuelles Zeitgeschehen mit viel Witz aufgreift. – Überall nur Chaos: Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll) stoßen beim Reiten auf einen syrischen Flüchtlingsjungen. Der stellt sich bald als albanisches Mädchen heraus, der von der eigenen Familie verfolgt wird. Da kann sogar Bibis Hexerei mal nichts ausrichten. Derweil ist der Graf (Michael Maertens) mit dem Umbau von Schloss Falkenstein total überfordert und Alex (Louis Held) träumt von einem Musik-Festival auf dem Gelände. Das Tohuwabohu ist komplett, also auch noch Tina entführt wird ...","image":null,"genre":"Film, Jugendfilm","start":1603880100,"stop":1603887000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603887000":{"channel":"SKYCINEMAFAMILY","title":"Alfons Zitterbacke – Das Chaos ist zurück","descr":"Der liebenswerte elfjährige Pechvogel Alfons will bei einem Flugobjekte-Wettbewerb in der Schule zeigen, was er draufhat. Zusammen mit seinem besten Freund Benni und der neuen Mitschülerin Emilia will Alfons eine Super-Rakete bauen und damit vor allem seinen Rivalen Nico ausstechen. Doch natürlich läuft mal wieder nichts wie geplant, und Alfons beginnt, an sich selbst zu zweifeln.","image":null,"genre":"Film, Abenteuerfilm","start":1603887000,"stop":1603892700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603892700":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner","descr":"\"Die wilden Hühner\", das sind Melanie, Trude, Wilma, Frieda und Sprotte. Die fünf gehen in die fünfte Klasse und sind beste Freundinnen. Gemeinsamer Feind ist die Jungenclique des Anführers Fred. Als Sprottes Großmutter ihre Hennen schlachten will, können das die Mädchen nicht zulassen. Um ihre Maskottchen zu retten, brauchen sie allerdings die Hilfe von Fred und seinen Freunden.","image":null,"genre":"Film, Familienfilm","start":1603892700,"stop":1603899300,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603899300":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und die Liebe","descr":"Die fünf Mädchen von der \"Wilden Hühner\"-Bande sind erstmals verliebt, ausgerechnet in die Jungs der Konkurrenzclique. Auch Sprottes Mutter hat einen neuen Freund gefunden und will heiraten. Als die sich noch mal mit dem Exmann Christian trifft, funkt es erneut, was Sprotte nicht passt. Doch dann ist es Fred, der Anführer der Jungenbande, der um ihre Zuneigung buhlt und auf andere Gedanken bringt.","image":null,"genre":"Film, Komödie","start":1603899300,"stop":1603905600,"country":"D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603905600":{"channel":"SKYCINEMAFAMILY","title":"Die wilden Hühner und das Leben","descr":"Sprotte (Michelle von Treuberg) sieht, wie ihr Freund Fred (Jeremy Mockridge) einer anderen schöne Augen macht. Melanie (Sonja Gerhardt) will ihren Freundinnen nichts von ihrem Geheimnis verraten, und Frieda (Lucie Hollmann), Wilma (Jette Hering) und Trude (Zsá Zsá Inci Bürkle) müssen sich über ihre Gefühle klar werden. Außerdem steht auch noch die Nachwuchsbande in den Startlöchern.","image":null,"genre":"Film, Komödie","start":1603905600,"stop":1603912500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603912500":{"channel":"SKYCINEMAFAMILY","title":"Sex and the City (Extended Version)","descr":"Die Freundinnen scheinen inzwischen alle ihr Glück gefunden zu haben. Charlotte und Harry haben die kleine Lily adoptiert, Samantha wohnt mit Smith in Los Angeles, Miranda und Steve leben mit ihrem Nachwuchs in Brooklyn, und Carrie ist noch mit \"Mr. Big\" zusammen und begibt sich mit ihm auf die Suche nach einer gemeinsamen Wohnung. Für Big Anlass genug, um Carrie einen Heiratsantrag zu machen.","image":null,"genre":"Film, Komödie","start":1603912500,"stop":1603921200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603921200":{"channel":"SKYCINEMAFAMILY","title":"Sex and the City 2","descr":"Das Leben der vier New Yorker Freundinnen ist turbulent wie immer: Carrie Bradshaw kämpft mit Problemen in ihrer zweijährigen Ehe. Samantha kämpft mit ihrer Menopause. Charlotte kämpft gegen die Eifersucht auf ihre junge, attraktive Nanny, und Miranda hat Stress im Job. Wie gut, dass sich den gefrusteten Frauen die spontane Gelegenheit bietet, einen Kurzurlaub in Abu Dhabi zu machen.","image":null,"genre":"Film, Komödie","start":1603921200,"stop":1603929900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603929900":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1603929900,"stop":1603936500,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1603936500":{"channel":"SKYCINEMAFAMILY","title":"Fungus der Bogeymann","descr":"1. Staffel, Folge 1: Der Bogeymann Fungus (Timothy Spall) und seine Frau Mildew (Joanna Scanlan) verkleiden sich als Menschen und wagen sich an die Oberfläche. Denn dorthin ist ihr rebellischer Sohn Mould (Haydon Downing) ausgebüchst. – Britische Miniserie nach dem gleichnamigen Kinderbuchklassiker von Raymond Briggs über ein chaotisches Monster in der Mid-Life-Crisis.","image":"https:\/\/images.tvtv.de\/tvbild\/9485c70637af238366dd75a859079c4f064ab652.jpg?x=548&y=366\/fungus-der-bogeymann","genre":"Film, Fantasyfilm","start":1603936500,"stop":1603941900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603941900":{"channel":"SKYCINEMAFAMILY","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1603941900,"stop":1603950600,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null}}