{"1583126700":{"channel":"SKYCINEMAFAMILY","title":"Erinnerungen an Marnie","descr":"Romantischer Mix aus Coming-of-Age-Drama und Geistermärchen von Kult-Anime-Studio Ghibli. – Die zwölfjährige Außenseiterin Anna wird für die Ferien zu Verwandten ans Meer geschickt. Beim Erkunden der Umgebung freundet sie sich mit der gleichaltrigen Marnie an. Doch die hütet ein dunkles Geheimnis und scheint nicht ganz von dieser Welt zu sein.","image":null,"genre":"Film, Trickfilm","start":1583126700,"stop":1583133000,"country":"J","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583133000":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet","descr":"Optisch grandioses, witziges und berührendes Trick-Musical um einen begabten Außenseiter-Vogel. Oscar als bester Animationsfilm. – Wer als Pinguin seinen antarktischen Liebespartner finden will, muss zauberhaft singen können. Pech für den kleinen Mumble: Er kann zwar wie ein Gott Stepp tanzen, bringt aber nur ein schauriges Krächzen heraus. Von den Altvorderen als Störenfried aus der Kolonie ausgestoßen, macht er sich auf, seine Träume zu verwirklichen.","image":null,"genre":"Film, Trickfilm","start":1583133000,"stop":1583139600,"country":"AUS\/USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583139600":{"channel":"SKYCINEMAFAMILY","title":"Happy Feet 2","descr":"Der tanzende Kaiserpinguin Mumble und seine singende Gloria haben Nachwuchs. Der kleine Erik hat allerdings keinen Tropfen Tanz-Talent in seinem Blut. Zweifelnd, ob ihm überhaupt irgendwelche Fähigkeiten gegeben sind, nimmt der Racker Reißaus und läuft mit seinen Freunden Atticus und Bodecia dem kleinwüchsigen Adéliepinguin Ramón hinterher. Papa Mumble macht sich besorgt auf die Suche nach Erik.","image":null,"genre":"Film, Trickfilm","start":1583139600,"stop":1583145600,"country":"USA\/AUS","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583145600":{"channel":"SKYCINEMAFAMILY","title":"Nachts im Museum 2","descr":"Aus Sentimentalität besucht der ehemalige Museumswärter Larry seine alte Arbeitsstätte. Dort erfährt er, dass alle Exponate durch Hologramme ersetzt werden sollen, die Originale landen im Keller des Smithonian National Archivs, wo der Pharao Kahmunrah mit Schurken wie Napoleon und Iwan dem Schrecklichen Böses plant. Es kommt zu einem nächtlichen Aufstand, erneut ist Larrys Hilfe nötig.","image":null,"genre":"Film, Komödie","start":1583145600,"stop":1583152200,"country":"USA\/CDN","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583152200":{"channel":"SKYCINEMAFAMILY","title":"Hier kommt Lola!","descr":"Clevere Komödie um ein Mädchen mit großen Träumen nach Isabel Abedis Bestseller. – Lola hat einen brasilianischen Papa, besucht die Klasse 3c, und in ihren Träumen verwandelt sie sich in den Rockstar Jacky Jones. Am allermeisten sehnt sich die aufgeweckte Schülerin aber nach einer besten Freundin. Eigentlich könnte das Klassenkameradin Flora sein, aber Lola findet, Flora stinke nach Fisch. Während Mama als Krankenschwester schuftet und Papa kurz vor der Eröffnung eines brasilianischen Restaurants steht, begreift Lola allmählich, dass man mit Flora tatsächlich durch dick und dünn gehen kann.","image":null,"genre":"Film, Komödie","start":1583152200,"stop":1583158500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583158500":{"channel":"SKYCINEMAFAMILY","title":"Liliane Susewind – Ein tierisches Abenteuer","descr":"Die elfjährige Liliane, genannt Lilli, die mit Tieren sprechen kann, hat wieder einmal Chaos angerichtet, und die Familie muss umziehen. An der neuen Schule soll sie mit ihren Mitschülern den örtlichen Zoo aufräumen. Dort berichten verängstigte Tiere, dass immer wieder Tiere verschwinden. Auch dem kleinen Elefanten Ronni soll es an den Kragen gehen. Lilli und ihre neuen Freunde wollen ihn retten.","image":null,"genre":"Film, Familienfilm","start":1583158500,"stop":1583164500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1583164500":{"channel":"SKYCINEMAFAMILY","title":"Freche Mädchen","descr":"Die drei Freundinnen Mila, Hanna und Kati sind mitten in der Pubertät. Da ist Stress in der Schule und mit den Eltern nichts Ungewöhnliches. Hanna will an einer Casting-Show teilnehmen, obwohl ihr Freund dagegen ist. Kati verliebt sich ständig neu. Und Mila verknallt sich in den Vertretungslehrer Pit, für den sie ein Gedicht schreibt. Doch Pit entpuppt sich bald als neuer Freund ihrer Mutter.","image":null,"genre":"Film, Komödie","start":1583164500,"stop":1583170500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583170500":{"channel":"SKYCINEMAFAMILY","title":"Freche Mädchen 2","descr":"Charmante Fortsetzung der Teenager-Komödie nach der Jugendbuchreihe von Bianka Minte-König. – Die drei Teenager-Freundinnen Hanna, Kati und Mila (Selina Shirin Müller, Henriette Nagel, Emilia Schüle) haben zwar ihre erste Liebe gefunden, doch damit fangen ihre Probleme erst an. Mila kocht vor Eifersucht, als ihr Freund Markus die Ferien mit ihrer Erzfeindin Vanessa auf dem Reiterhof verbringt. Kati ist eigentlich mit Tobi zusammen, verguckt sich aber in den obercoolen Robert. Und Hanna gerät mit ihrem Branko über ihre Musik-Karriere aneinander. Zum Glück können sich die Mädchen aufeinander verlassen.","image":null,"genre":"Film, Komödie","start":1583170500,"stop":1583176500,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583176500":{"channel":"SKYCINEMAFAMILY","title":"(500) Days of Summer","descr":"Der Architekt Tom verdient seinen Lebensunterhalt mit dem Gestalten von Glückwunschkarten. Als er sich in Summer, die Assistentin seines Chefs, verliebt, prallen Welten aufeinander. Tom glaubt an die wahre große Liebe. Summer findet Tom zwar auch sympathisch, nimmt die Sache mit der Liebe aber eher locker und möchte sich nicht früh fest binden. Für Tom beginnt eine Achterbahnfahrt der Gefühle.","image":null,"genre":"Film, Komödie","start":1583176500,"stop":1583182200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583182200":{"channel":"SKYCINEMAFAMILY","title":"The Best of Me – Mein Weg zu dir","descr":"Zu Highschool-Zeiten waren Amanda und Dawson trotz unterschiedlicher Herkunft ein Liebespaar. Amandas Vater gelang es, die beiden zu trennen. Als Dawson zur Beerdigung eines alten Freundes in seine Heimatstadt zurückkehrt und Amanda wiederbegegnet, flammt ihre Liebe erneut auf. Amanda ist sogar bereit, für Dawson ihren Mann zu verlassen. Aber die Liebe der beiden steht unter keinem guten Stern.","image":null,"genre":"Film, Liebesfilm","start":1583182200,"stop":1583189400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583189400":{"channel":"SKYCINEMAFAMILY","title":"Annie","descr":"Ein ebenso vorwitziges wie charmantes Waisenkind erweicht das Herz eines schwerreichen Mannes und steigt trotz böser Intrigen in die höhere Gesellschaft auf. \"Annie\" von 1982 ist das einzige Filmmusical, das Altmeister John Huston gedreht hat.","image":"https:\/\/images.tvtv.de\/tvbild\/70b640ff8709222e1af5158141c86720b6170c81.jpg?x=548&y=366\/annie","genre":"Film, Musikfilm","start":1583189400,"stop":1583197200,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1583197200":{"channel":"SKYCINEMAFAMILY","title":"Bruder vor Luder","descr":"Immer Stunk mit den Mädels: Teenie-Komödie von und mit den YouTube-Stars Heiko und Roman Lochmann. – Die als \"DieLochis\" bekannten YouTube-Stars Heiko und Roman wollen nach ihrem großen Erfolg nun auch als Musiker durchstarten. Die schüchterne Bella (Tara Fischer) ist großer Fan, doch ihre fiese Schwester Jessy (Milena Tscharntke) schmiedet hinterhältige Pläne. Sie steckt Bella in einen Rollstuhl, um die Aufmerksamkeit der Zwillinge zu erheischen. Mit Erfolg. Aber dadurch gerät prompt das erste Konzert in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/a92117e207662d813e47a3514b733b340f5c9a8c.jpg?x=548&y=366\/bruder-vor-luder","genre":"Film, Komödie","start":1583197200,"stop":1583202600,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1583202600":{"channel":"SKYCINEMAFAMILY","title":"Yoko","descr":"Sympathisches Kinderabenteuer nach dem Buch von \"Hexe Lilli\"-Schöpfer Knister. – Die kleine Pia (Jamie Bick) kann's kaum glauben: In ihrem Baumhaus steht eines Tages ein weißes Fellwesen aus dem Himalaja. Das knuddelige Tier heißt Yoko und bringt ihr Leben ganz schön durcheinander. Pia hat alle Mühe, Yoko vor ihrer Mutter (Jessica Schwarz) zu verstecken. Und schlimmer noch: Großwildjäger Van Sneider (Tobias Moretti) will Yoko an Zoodirektor Kellermann (Justus von Dohnányi) verkaufen. Das muss Pia um jeden Preis verhindern.","image":null,"genre":"Film, Familienfilm","start":1583202600,"stop":1583208900,"country":"D\/A\/S","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583208900":{"channel":"SKYCINEMAFAMILY","title":"Teen Titans Go! to the Movies","descr":"Die Teen Titans Robin, Beast Boy, Cyborg, Raven und Starfire finden es ungerecht, dass jeder Superheld seinen eigenen Film bekommt, sie dagegen leer ausgehen. Gemeinsam machen sie sich auf nach Hollywood, um einen Regisseur von ihrem Wunsch zu überzeugen. Doch stellt sich ihnen dabei der Superschurke Slade alias Deathstroke in den Weg, der gerade versucht, die Weltherrschaft an sich zu reißen.","image":null,"genre":"Film, Trickfilm","start":1583208900,"stop":1583214000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null}}