{"1603517700":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/06b725e163b0f1b2e4c912416b1f984f7fbbe1af.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1603517700,"stop":1603522800,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603522800":{"channel":"SKYCINEMAFAMILY","title":"Pets 2","descr":"Der Terrier Max sieht sich mit neuen Herausforderungen konfrontiert, als sein Frauchen Katie heiratet und ein Kind bekommt. Bei einem Familienurlaub auf dem Land lernt Max den Hund Rooster kennen, mit dem er versucht, seine Ängste vor der neuen Umgebung zu überwinden. Unterdessen versucht Gidget zu Hause, Max' Lieblingsspielzeug Quietschebienchen aus einer Wohnung voller Katzen zu retten.","image":null,"genre":"Film, Trickfilm","start":1603522800,"stop":1603528200,"country":"USA\/F\/J","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603528200":{"channel":"SKYCINEMAFAMILY","title":"Betty und ihre Schwestern","descr":"Im Amerikanischen Bürgerkrieg kämpft Vater March an der Front. Zu Hause versucht Mutter March derweil, die vier Töchter großzuziehen. Margret, die älteste Tochter, bereitet sich auf ihren Debütantinnenball vor. Die zweitälteste, Jo, träumt von einer Karriere als Schriftstellerin. Die schüchterne Betty liebt das Klavierspiel, und das Nesthäkchen Amy will später mal einen reichen Mann heiraten.","image":null,"genre":"Film, Melodram","start":1603528200,"stop":1603535400,"country":"USA\/CDN","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603535400":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1603535400,"stop":1603542600,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603542600":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber","descr":"Als zahmes Haustier der Rangerin Beth führt Grizzly Boog ein geruhsames und geordnetes Leben, bis der quasselige Hirsch Elliot in die Idylle platzt, Chaos stiftet und Boogs Leben auf den Kopf stellt. Nach einigen Vorfällen sieht sich Beth gezwungen, den Bären in die Wildnis zu entlassen. Boog ist von der ungewohnten Umgebung geschockt, zumal in drei Tagen die gefürchtete Jagdsaison beginnt.","image":null,"genre":"Film, Trickfilm","start":1603542600,"stop":1603548000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603548000":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 2","descr":"Dackel Mr. Weenie, der zu den Waldtieren übergelaufen ist, wird von seinem Frauchen wieder eingefangen. Hirsch Elliott und Bär Boog machen sich mit ihren Freunden auf, ihn zu retten. – Temporeiche Fortsetzung des Animations-Hits mit allen Figuren aus dem ersten Teil.","image":"https:\/\/images.tvtv.de\/tvbild\/7225ba1bcb99d3791b125bf42edf048e96c13862.jpg?x=548&y=366\/jagdfieber-2","genre":"Film, Trickfilm","start":1603548000,"stop":1603552800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603552800":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 3","descr":"Als Boog allein durch die Gegend streift, trifft er auf einen Wanderzirkus. Um dem dortigen Grizzly Doug einen Gefallen zu tun, tauscht er für eine Nacht mit ihm die Rolle – doch Doug hat gar nicht vor, zurückzukommen.","image":null,"genre":"Film, Trickfilm","start":1603552800,"stop":1603557600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603557600":{"channel":"SKYCINEMAFAMILY","title":"Jagdfieber 4: Ungebetene Besucher","descr":"Ein Werwolf im Wald?! Im vierten Teil des Animations-Hits fürchten sich Grizzly Boog und seine Freunde vor einem vermeintlichen Fabelwesen. Auf das es auch ein schießwütiger Wildhüter abgesehen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/4af8ae9a9b6c34858410766cb39a77b7d0bc1b15.jpg?x=548&y=366\/jagdfieber-4-ungebetene-besucher","genre":"Film, Trickfilm","start":1603557600,"stop":1603563300,"country":"CDN\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"SKYCINEMAFAMILY","title":"Fantastic Four","descr":"Schon als Schüler war Reed Richards von Teleportation fasziniert, acht Jahre konstruiert er im Auftrag seines Förderers Dr. Storm eine Maschine, die Reisen in andere Dimensionen ermöglicht. Mit seinem Schulfreund Ben, Storms Schützling Victor von Doom und dessen Adoptivkindern Susan und Johnny reist Reed zum Planeten Zero, wo es zu einer Eruption kommt. Die freigesetzte Energie verändert das Team.","image":"https:\/\/images.tvtv.de\/tvbild\/3a759107b7053a7b82f40c0c229f50bceaae469e.jpg?x=548&y=366\/fantastic-four","genre":"Film, Fantasyfilm","start":1603563300,"stop":1603569300,"country":"USA\/D\/GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603569300":{"channel":"SKYCINEMAFAMILY","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1603569300,"stop":1603576200,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603576200":{"channel":"SKYCINEMAFAMILY","title":"Der erste Ritter","descr":"Guinevere, die Herrscherin über das Königreich Leonesse, bittet König Artus um Schutz gegen den finsteren Malagant. Artus verliebt sich in die schöne Königin und macht ihr einen Antrag. Auf dem Weg zur Hochzeit wird Guinevere von Malagant überfallen. Der junge Ritter Lancelot kann sie retten und verliebt sich ebenfalls in Guinevere. Schweren Herzens bringt er sie an König Artus' Hof.","image":null,"genre":"Film, Abenteuerfilm","start":1603576200,"stop":1603588500,"country":"GB\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1603588500":{"channel":"SKYCINEMAFAMILY","title":"Men In Black: International","descr":"Agent H nimmt die neueste Rekrutin Agent M bei einem Auftrag in London unter seine Fittiche. Dort wird ein außerirdischer Adliger von Attentätern ermordet, der M kurz vor seinem Tod eine mächtige Waffe übergibt. Bei M und H entsteht der Verdacht, dass es einen Maulwurf bei den Men in Black gibt, und sie versuchen alles, um zu verhindern, dass die Waffe in die falschen Hände gerät.","image":null,"genre":"Film, Actionfilm","start":1603588500,"stop":1603591800,"country":"USA\/CHN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603591800":{"channel":"SKYCINEMAFAMILY","title":"Kuck mal, wer da spricht 2","descr":"Kaum haben seine Mutter Mollie und sein heiß geliebter Wunsch-Daddy, der Taxifahrer James, den Bund fürs Leben geschlossen, gibt es für den kleinen Mikey ein neues Problem: Familienzuwachs in Gestalt des frechen Schwesterchens Julie. Seine Welt gerät endgültig aus den Fugen, als sich auch noch Mollies arbeitsloser Bruder bei ihnen einnistet. Mikey und Julie müssen sich nun zusammenraufen.","image":null,"genre":"Film, Komödie","start":1603591800,"stop":1603596600,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603596600":{"channel":"SKYCINEMAFAMILY","title":"Lauras Stern und die Traummonster","descr":"Laura möchte ihren kleinen Bruder Tommy vor den Monstern schützen, die ihn immer im Traum heimsuchen. Also macht sie sich mit ihrem Stern auf ins Land der Träume. Dort ist Tommys \"Beschütz-mich-Hund\" verloren gegangen. – Dritter Teil der süßen Animationsfilmreihe, erstmals auch in 3D.","image":"https:\/\/images.tvtv.de\/tvbild\/a7ea19dbf139fe11b09cad5b4c840d305cd79e43.jpg?x=548&y=366\/lauras-stern-und-die-traummonster","genre":"Film, Trickfilm","start":1603596600,"stop":1603600500,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603600500":{"channel":"SKYCINEMAFAMILY","title":"Muppets aus dem All","descr":"Gonzo beschäftigt sich schon lange mit der Frage, wer er ist und woher er kommt. Eines Tages erhält er Botschaften aus dem All, und ihm wird klar, dass er Mitglied einer außerirdischen Familie ist. Eifrig bereitet er alles für die Ankunft ihres UFOs vor. Der Geheimdienst C.O.V.N.E.T. glaubt an eine bevorstehende Alien-Invasion und entführt Gonzo, doch die Muppets setzen alles daran, ihn zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4d45081bb881744329c9cc3baf73fc3e5ee87f.jpg?x=548&y=366\/muppets-aus-dem-all","genre":"Film, Komödie","start":1603600500,"stop":1603605900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}