{"1602998100":{"channel":"SKYCINEMAFAMILY","title":"E.T. – der Außerirdische","descr":"In Bild und Ton überarbeitete Fassung von Steven Spielbergs zauberhaftem Sci-Fi-Märchenklassiker. Vier Oscars. – Das drollige Alien E.T. wird von seinen Artgenossen auf der Erde vergessen. Der Kleine vergeht vor Heimweh, findet aber beim zehnjährigen Elliott (Henry Thomas) und dessen Geschwistern Unterschlupf. Bald stellen die Kids mit dem liebenswerten Fremdling ihr Heimatstädtchen auf den Kopf.","image":null,"genre":"Film, SciFi-Film","start":1602998100,"stop":1603004700,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603004700":{"channel":"SKYCINEMAFAMILY","title":"Amelie rennt","descr":"Die 13-jährige Amelie hat Asthma und wird nach einem lebensbedrohlichen Anfall von ihren Eltern von Berlin in eine Spezialklinik nach Südtirol verfrachtet. Das gefällt dem Großstadtmädchen gar nicht, sie will sich nicht helfen lassen und reißt aus. In den Bergen trifft sie den 15-jährigen Bart, der ihr das Leben rettet, und begibt sich mit ihm auf eine abenteuerliche Reise.","image":null,"genre":"Film, Familienfilm","start":1603004700,"stop":1603010700,"country":"D\/I","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603010700":{"channel":"SKYCINEMAFAMILY","title":"Rio 2 – Dschungelfieber","descr":"Das zweite Abenteuer der gefiederten Helden: ein farbenprächtiger Geniestreich der \"Ice Age\"-Macher mit heißen Sambahits. – Das Papageienpaar Blu und Jewel hat inzwischen Nachwuchs und lebt in Rio. Als Blus ehemalige Besitzerin Linda auf einen Forschungstrip in den Amazonas-Regenwald aufbricht, begibt sich auch die geflügelte Familie auf die Reise. Tief im Urwald machen die Aras nicht nur eine überraschende Entdeckung, sondern müssen sich auch vor den Racheplänen von Blus Erzfeind Nigel hüten.","image":null,"genre":"Film, Trickfilm","start":1603010700,"stop":1603017000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603017000":{"channel":"SKYCINEMAFAMILY","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1603017000,"stop":1603023300,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603023300":{"channel":"SKYCINEMAFAMILY","title":"Der 200 Jahre Mann","descr":"Ulkige Fantasy-Komödie mit Robin Williams, der auch im Blechkostüm überzeugt. – Familie Martin schafft sich den Android NDR 114 (Robin Williams) als Haushaltshilfe an. Ein Lernprogramm ermöglicht es ihm sogar, Gefühle zu speichern. Bald wird der Roboter immer menschlicher. Eines Tages verliebt er sich.","image":null,"genre":"Film, SciFi-Film","start":1603023300,"stop":1603031100,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603031100":{"channel":"SKYCINEMAFAMILY","title":"E.T. – der Außerirdische","descr":"In Bild und Ton überarbeitete Fassung von Steven Spielbergs zauberhaftem Sci-Fi-Märchenklassiker. Vier Oscars. – Das drollige Alien E.T. wird von seinen Artgenossen auf der Erde vergessen. Der Kleine vergeht vor Heimweh, findet aber beim zehnjährigen Elliott (Henry Thomas) und dessen Geschwistern Unterschlupf. Bald stellen die Kids mit dem liebenswerten Fremdling ihr Heimatstädtchen auf den Kopf.","image":null,"genre":"Film, SciFi-Film","start":1603031100,"stop":1603038000,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1603038000":{"channel":"SKYCINEMAFAMILY","title":"Charlie und die Schokoladenfabrik","descr":"Kult-Regisseur Tim Burton erzählt in enger Anlehnung an Roald Dahls Buch ein pädagogisch wertvolles Märchen um Gier und Bescheidenheit, Macht und Demut, Arroganz und Höflichkeit. Die vergnügliche Story ist bisweilen hochgradig bösartig – schließlich bekommen die Bösen hier genau das, was sie verdienen. Unnachahmlich: Johnny Depp in einer Paraderolle als exzentrischer Chocolatier Willy Wonka.","image":null,"genre":"Film, Fantasyfilm","start":1603038000,"stop":1603044900,"country":"USA\/GB","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SKYCINEMAFAMILY","title":"Die Mumie: Das Grabmal des Drachenkaisers","descr":"In China ist die Killer-Mumie los: Abenteurer Brendan Fraser reist in den fernen Osten, um Karate-Kaiser Jet Li zu stoppen. Dritter Teil der fantastischen Actionreihe mit vielen coolen Sprüchen. – Der junge Abenteurer Alex (Luke Ford) entdeckt 1946 das Grab eines grausamen Drachenkaisers (Jet Li). Der mumifizierte Herrscher wartet seit 2000 Jahren auf seine Auferstehung. Als der bandagierte Wüterich von Alex aufgeschreckt seine Terracotta-Armee aktiviert, braucht der Entdecker dringend die Hilfe seiner Abenteurer-Eltern (Brendan Fraser, Maria Bello).","image":null,"genre":"Film, Fantasyfilm","start":1603044900,"stop":1603051800,"country":"USA\/D\/CHN\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603051800":{"channel":"SKYCINEMAFAMILY","title":"In 80 Tagen um die Welt","descr":"Der exzentrische Londoner Erfinder Phileas Fogg hat sich einmal mehr mit seinen Wissenschaftlerkollegen angelegt. Etwas vorschnell geht er dabei die brisante Wette ein, in 80 Tagen die Welt umrunden zu können. Fogg tritt den spannenden Wettlauf gegen die Zeit an. Auf der Reise rund um den Globus trifft er auf zahlreiche legendäre Figuren des 19. Jahrhunderts und erlebt turbulente Abenteuer.","image":null,"genre":"Film, Abenteuerfilm","start":1603051800,"stop":1603059000,"country":"USA\/D\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603059000":{"channel":"SKYCINEMAFAMILY","title":"Pokémon Meisterdetektiv Pikachu","descr":"Detektiv Harry Goodman wird vermisst. Alle glauben, er sei tot. Sein Sohn Tim will herausfinden, was passiert ist. Dabei trifft er auf Detective Pikachu, einen Pokémon, mit dem nur Tim kommunizieren kann. In den Straßen von Ryme City, einer modernen Metropole, in der Menschen und Pokémon zusammenleben, geraten sie gemeinsam mit der Reporterin Lucy Stevens in eine abenteuerliche Verschwörung.","image":null,"genre":"Film, Actionfilm","start":1603059000,"stop":1603065300,"country":"USA\/J\/GB\/CDN","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603065300":{"channel":"SKYCINEMAFAMILY","title":"Black Nativity","descr":"Die alleinerziehende Naima schickt ihren renitenten Teenie-Sohn Langston über Weihnachten zu seinem frommen Opa nach New York. Langston wird von Reverend Cornell und Aretha Cobbs herzlich aufgenommen, doch er muss zu den Predigten gehen und beten. Das hält der Junge nicht lange aus und haut ab. Er hat Heimweh nach seiner Mutter Naima, die er suchen will, um mit ihr Weihnachten zu feiern.","image":null,"genre":"Film, Musikfilm","start":1603065300,"stop":1603071000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603071000":{"channel":"SKYCINEMAFAMILY","title":"Bruder vor Luder","descr":"Immer Stunk mit den Mädels: Teenie-Komödie von und mit den YouTube-Stars Heiko und Roman Lochmann. – Die als \"DieLochis\" bekannten YouTube-Stars Heiko und Roman wollen nach ihrem großen Erfolg nun auch als Musiker durchstarten. Die schüchterne Bella (Tara Fischer) ist großer Fan, doch ihre fiese Schwester Jessy (Milena Tscharntke) schmiedet hinterhältige Pläne. Sie steckt Bella in einen Rollstuhl, um die Aufmerksamkeit der Zwillinge zu erheischen. Mit Erfolg. Aber dadurch gerät prompt das erste Konzert in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/a92117e207662d813e47a3514b733b340f5c9a8c.jpg?x=548&y=366\/bruder-vor-luder","genre":"Film, Komödie","start":1603071000,"stop":1603076400,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603076400":{"channel":"SKYCINEMAFAMILY","title":"Tad Stones – Der verlorene Jäger des Schatzes","descr":"Der Bauarbeiter Tad will Abenteuer erleben. Eines Tages wird sein Traum wahr: Er soll gemeinsam mit der toughen Archäologin Sara einen Inka-Schatz finden.","image":null,"genre":"Film, Trickfilm","start":1603076400,"stop":1603082100,"country":"E\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}