{"1603253400":{"channel":"SKYCINEMAFAMILY","title":"Fungus der Bogeymann","descr":"1. Staffel, Folge 1: Der Bogeymann Fungus (Timothy Spall) und seine Frau Mildew (Joanna Scanlan) verkleiden sich als Menschen und wagen sich an die Oberfläche. Denn dorthin ist ihr rebellischer Sohn Mould (Haydon Downing) ausgebüchst. – Britische Miniserie nach dem gleichnamigen Kinderbuchklassiker von Raymond Briggs über ein chaotisches Monster in der Mid-Life-Crisis.","image":"https:\/\/images.tvtv.de\/tvbild\/9485c70637af238366dd75a859079c4f064ab652.jpg?x=548&y=366\/fungus-der-bogeymann","genre":"Film, Fantasyfilm","start":1603253400,"stop":1603258800,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603258800":{"channel":"SKYCINEMAFAMILY","title":"Fungus der Bogeymann","descr":"Britischer Zweiteiler nach dem gleichnamigen Kinderbuchklassiker von Raymond Briggs über ein chaotisches Monster in der Mid-Life-Crisis. – Sein Ausflug in die Welt der Menschen bringt Fungus (Tomothy Spall) in die Bredouille: Der Bogeymann wurde von einer Sicherheitskamera erwischt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf31f464123eaffcfd21f42e0a5700e3aa3a6032.jpg?x=548&y=366\/fungus-der-bogeymann","genre":"Film, Fantasyfilm","start":1603258800,"stop":1603263900,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603263900":{"channel":"SKYCINEMAFAMILY","title":"Ostwind – Aris Ankunft","descr":"Gut Kaltenbach steckt in finanziellen Schwierigkeiten und droht, in fremde Hände zu fallen. Die ehrgeizige Isabell scheint Mikas Großmutter helfen zu wollen, verfolgt jedoch eigene Ziele. Eines Tages bringt Fanny die eigensinnige Ari nach Kaltenbach. Die scheint Mikas Gabe zu teilen und sofort eine besondere Verbindung zu Ostwind zu haben. Gemeinsam versuchen sie, das Gut zu retten.","image":null,"genre":"Film, Familienfilm","start":1603263900,"stop":1603270500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603270500":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Delfin","descr":"Der Delfin Winter hat seine Schwanzflosse eingebüßt und große Schwierigkeiten beim Schwimmen. Der Teenager Sawyer Nelson sorgt dafür, dass Winter in ein Meerwasseraquarium gebracht wird. Er setzt alles daran, dass Winter wieder richtig schwimmen lernt. Als er dem Tierarzt Dr. McCarthy begegnet, soll der für Winter eine Flossenprothese anfertigen. Doch dafür muss er eine Menge Geld auftreiben.","image":null,"genre":"Film, Drama","start":1603270500,"stop":1603277400,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603277400":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Wasserdrache","descr":"Der elfjährige Schotte Angus kann immer noch nicht glauben, dass sein Vater im Zweiten Weltkrieg gefallen sein soll. Erst als er ein geheimnisvolles Ei findet, wird er von seinem Kummer etwas abgelenkt. Aus dem Ei schlüpt ein nimmersattes Wesen, das sich in kurzer Zeit zu einem riesigen Wasserdrachen entwickelt. Bereits bald lässt sich der niedliche Drache Crusoe nicht mehr verbergen.","image":null,"genre":"Film, Abenteuerfilm","start":1603277400,"stop":1603284300,"country":"NZ\/GB\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603284300":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1603284300,"stop":1603291200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603291200":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Tohuwabohu Total","descr":"Das Finale von Detlev Bucks \"Bibi & Tina\"-Reihe: ein turbulenter Spaß voll Musik, der zugleich aktuelles Zeitgeschehen mit viel Witz aufgreift. – Überall nur Chaos: Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll) stoßen beim Reiten auf einen syrischen Flüchtlingsjungen. Der stellt sich bald als albanisches Mädchen heraus, der von der eigenen Familie verfolgt wird. Da kann sogar Bibis Hexerei mal nichts ausrichten. Derweil ist der Graf (Michael Maertens) mit dem Umbau von Schloss Falkenstein total überfordert und Alex (Louis Held) träumt von einem Musik-Festival auf dem Gelände. Das Tohuwabohu ist komplett, also auch noch Tina entführt wird ...","image":null,"genre":"Film, Jugendfilm","start":1603291200,"stop":1603297800,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603297800":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein 2 – Küssen (nicht) verboten","descr":"Die Jungs von Burg Schreckenstein sind bei einem ihrer Streiche zu weit gegangen und haben den Zeppelin von Graf Schreckenstein zum Absturz gebracht. Scheckensteins Cousin Kuno übernimmt die Burg und hat unglaubliche Pläne damit: Er will das Gemäuer nach China verkaufen und zum Freizeitpark umfunktionieren. Nun müssen sich die Jungs schnell etwas einfallen lassen, um den Verkauf zu vereiteln.","image":null,"genre":"Film, Abenteuerfilm","start":1603297800,"stop":1603304100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"SKYCINEMAFAMILY","title":"Gut gegen Nordwind","descr":"Eine fehlgeleitete E-Mail führt für Emma und Leo zu einer intimen Internetfreundschaft. Bald wollen sie sich in die Augen blicken – eine gute Idee? Gefühlvolle Bestsellerverfilmung mit Nora Tschirner.","image":null,"genre":"Film, Drama","start":1603304100,"stop":1603311600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603311600":{"channel":"SKYCINEMAFAMILY","title":"Whatever Happens","descr":"Hannah und Julian, einst lediglich Mitbewohner, später ein Liebespaar, haben sich endgültig getrennt. Ausgerechnet am Silvesterabend, an dem beide anderswo sein sollten, treffen sie sich ein letztes Mal, um die ehemals gemeinsame Wohnung auszuräumen. Doch dabei läuft nichts wie geplant, und ihre letzte gemeinsam verbrachte Nacht wird zu einer turbulenten Achterbahnfahrt der Gefühle.","image":"https:\/\/images.tvtv.de\/tvbild\/69af03b718fdb5a58cee9f57d3946c66c4f0d2d8.jpg?x=548&y=366\/whatever-happens","genre":"Film, Drama","start":1603311600,"stop":1603317900,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603317900":{"channel":"SKYCINEMAFAMILY","title":"Song One","descr":"Weil ihr Bruder Henry (Ben Rosenfield) nach einem Unfall im Koma liegt, kehrt Franny (Anne Hathaway) von Marokko nach New York zurück. Seit einem Streit über Henrys Entscheidung, Musiker zu werden, herrschte Funkstille zwischen den beiden. Franny taucht in die Musikszene ein, in der Henry aktiv war. Sie lernt sein Idol James (Johnny Flynn) kennen – und verliebt sich in ihn. Kann er ihr helfen, sich mit ihrer Familie zu versöhnen? – Starke Folk-Songs, große Gefühle: Oscarpreisträgerin Anne Hathaway fasziniert in einem musikalischen Drama um Liebe und Familie.","image":"https:\/\/images.tvtv.de\/tvbild\/f6996faa97f9486fc6141fd0c2a9fa94150a1b20.jpg?x=548&y=366\/song-one","genre":"Film, Drama","start":1603317900,"stop":1603323300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603323300":{"channel":"SKYCINEMAFAMILY","title":"Ein Fall für TKKG \"Drachenauge\"","descr":"Erstes Kino-Abenteuer nach der Kult-Jugendbuch- und Hörspielreihe von Stefan Wolf. – Die jugendlichen Detektive Tim (Tomi Renjak), Karl (Max Sittel), Klößchen (Steffen Raddatz) und Gaby (Sanny van Heteren), kurz \"TKKG\", stoßen in einer unterirdischen Höhle auf die Spur eines mittelalterlichen Schatzes. Aber hinter dem sind auch gewissenlose Erwachsene her.","image":"https:\/\/images.tvtv.de\/tvbild\/f470a5d2d838f0da3d9f8bd848ccb2af1ccd9ee1.jpg?x=548&y=366\/ein-fall-fuer-tkkg-drachenauge","genre":"Film, Abenteuerfilm","start":1603323300,"stop":1603328400,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603328400":{"channel":"SKYCINEMAFAMILY","title":"Asterix im Land der Götter","descr":"Um endlich auch den Widerstand des kleinen, bekannten gallischen Dorfes, in dem Asterix und Obelix wohnen, zu brechen, lässt der römische Imperator Julius Caesar vor dessen Toren die römische Luxussiedlung \"Land der Götter\" bauen. Tatsächlich scheinen den Dorfbewohnern die angenehmen Seiten des römische Leben zu gefallen. Doch Asterix, Obelix und der Druide Miraculix gehen Caesar nicht auf den Leim.","image":null,"genre":"Film, Trickfilm","start":1603328400,"stop":1603333500,"country":"F\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603333500":{"channel":"SKYCINEMAFAMILY","title":"Hilfe, ich hab meine Lehrerin geschrumpft","descr":"Ein Schüler schrumpft seine Rektorin versehentlich auf die Größe einer Actionfigur. Er muss den Zauberspruch rückgängig machen und seine Schule vor der Schließung durch ein intrigantes Mitglied des Schulausschusses retten.","image":null,"genre":"Film, Komödie","start":1603333500,"stop":1603339800,"country":"D\/A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}