{"1599108000":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Delfin","descr":"Der Delfin Winter hat seine Schwanzflosse eingebüßt und große Schwierigkeiten beim Schwimmen. Der Teenager Sawyer Nelson sorgt dafür, dass Winter in ein Meerwasseraquarium gebracht wird. Er setzt alles daran, dass Winter wieder richtig schwimmen lernt. Als er dem Tierarzt Dr. McCarthy begegnet, soll der für Winter eine Flossenprothese anfertigen. Doch dafür muss er eine Menge Geld auftreiben.","image":null,"genre":"Film, Drama","start":1599108000,"stop":1599114900,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599114900":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Der Film","descr":"Detlev Buck adaptierte die beliebte Hörspielreihe um Nachwuchshexe Bibi Blocksberg als frechen Kinderfilm mit viel Musik. – Bibi Blocksberg (Lina Larissa Strahl) verbringt ihre Ferien gemeinsam mit ihren Freunden Tina Martin und Alex von Falkenstein (Lisa-Marie Koroll, Louis Held) auf dem Pferdehof Martin. Alle freuen sich auf ein großes Vielseitigkeitsrennen, das Graf von Falkenstein (Michael Maertens) ausrichten will. Doch in der hübschen Sophia von Gelenberg (Ruby O. Fee) haben sie eine starke Konkurrentin. Und dann will auch noch der fiese Pferdezüchter Hans Kakmann (Charly Hübner) dem Grafen das süße Fohlen Socke abluchsen!","image":null,"genre":"Film, Familienfilm","start":1599114900,"stop":1599121200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599121200":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina: Voll verhext!","descr":"Nachwuchshexe Bibi Blocksberg und ihre Freundin stürzen sich – wieder mit vielen starken Songs – in ihr zweites turbulentes Spielfilmabenteuer. – Ärger auf Schloss Falkenstein: Ausgerechnet kurz vor dem Kostümfest klaut ein Einbrecher Graf Falkos wertvolle Monokelsammlung. Auch auf dem Martinshof läuft es nicht rund: Obwohl die Ferien begonnen haben, bleiben die Gäste aus. Jetzt liegt es an Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll), den Einbrecher zu schnappen, und den Pferdehof vor der Pleite zu retten. Trotz Bibis Hexenkünsten keine leichte Aufgabe – zumal noch eine unverschämte Chaoten-Familie auf dem Hof für Ärger sorgt.","image":null,"genre":"Film, Familienfilm","start":1599121200,"stop":1599127800,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599127800":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Mädchen gegen Jungs","descr":"Bibis Schule erhält Besuch von Austauschschülern. Einer von ihnen ist der chauvinistische und streitlustige Urs. Er wiegelt Mädchen gegen Jungs auf und kann sogar Tinas Freund auf seine Seite ziehen. Als die Klassen im Geocaching-Wettbewerb, gegeneinander antreten, lässt Urs nichts unversucht, um mit schmutzigen Tricks zu gewinnen. Dummerweise verliert Bibi ausgerechnet jetzt ihre Zauberkraft.","image":null,"genre":"Film, Familienfilm","start":1599127800,"stop":1599134700,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599134700":{"channel":"SKYCINEMAFAMILY","title":"Bibi & Tina – Tohuwabohu Total","descr":"Das Finale von Detlev Bucks \"Bibi & Tina\"-Reihe: ein turbulenter Spaß voll Musik, der zugleich aktuelles Zeitgeschehen mit viel Witz aufgreift. – Überall nur Chaos: Bibi und Tina (Lina Larissa Strahl, Lisa-Marie Koroll) stoßen beim Reiten auf einen syrischen Flüchtlingsjungen. Der stellt sich bald als albanisches Mädchen heraus, der von der eigenen Familie verfolgt wird. Da kann sogar Bibis Hexerei mal nichts ausrichten. Derweil ist der Graf (Michael Maertens) mit dem Umbau von Schloss Falkenstein total überfordert und Alex (Louis Held) träumt von einem Musik-Festival auf dem Gelände. Das Tohuwabohu ist komplett, also auch noch Tina entführt wird ...","image":null,"genre":"Film, Jugendfilm","start":1599134700,"stop":1599141600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599141600":{"channel":"SKYCINEMAFAMILY","title":"Hook","descr":"Der 40-jährige erfolgreiche aber auch gestresste Rechtsanwalt und Familienvater Peter Banning erinnert sich nicht mehr, dass er vor langer Zeit einmal Peter Pan war, jener verträumte Junge, der nie erwachsen werden wollte. Doch dann holt ihn seine Vergangenheit ein: Sein alter Widersacher, der gefürchtete Pirat Hook, entführt Bannings Kinder in die Fantasiewelt \"Nimmerland\".","image":null,"genre":"Film, Fantasyfilm","start":1599141600,"stop":1599150000,"country":"USA","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1599150000":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Delfin","descr":"Der Delfin Winter hat seine Schwanzflosse eingebüßt und große Schwierigkeiten beim Schwimmen. Der Teenager Sawyer Nelson sorgt dafür, dass Winter in ein Meerwasseraquarium gebracht wird. Er setzt alles daran, dass Winter wieder richtig schwimmen lernt. Als er dem Tierarzt Dr. McCarthy begegnet, soll der für Winter eine Flossenprothese anfertigen. Doch dafür muss er eine Menge Geld auftreiben.","image":null,"genre":"Film, Drama","start":1599150000,"stop":1599156900,"country":"USA\/CDN","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"SKYCINEMAFAMILY","title":"Amy und die Wildgänse","descr":"Nach dem Tod ihrer Mutter zieht die kleine Amy (Anna Paquin) zu ihrem Vater, der als Künstler und Flugzeugbauer auf dem Land lebt. Gemeinsam mit ihm kümmert sie sich um eine Schar Wildgänse. Dadurch kommen sich die beiden langsam näher.","image":null,"genre":"Film, Abenteuerfilm","start":1599156900,"stop":1599163500,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599163500":{"channel":"SKYCINEMAFAMILY","title":"Ruf der Wildnis","descr":"Modernes Kinderabenteuer nach Motiven des gleichnamigen Romanklassikers von Jack London. – Die neunjährige Ryann (Ariel Gade) verbringt einige Wochen bei ihrem frisch verwitweten Großvater (Christopher Lloyd) im verschneiten Montana. Als sie eines Tages einen verletzten Wolfshund findet, will sie ihn als Haustier nach Boston mitnehmen. Ihr Großvater liest ihr aus Jack Londons Klassiker \"Ruf der Wildnis\" vor, um ihr zu erklären, dass es sich auch bei ihrem \"Buck\" um ein wildes Tier handelt. Doch dann erhebt auch noch der fiese Heep (Timothy Bottoms) Anspruch auf Buck.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed9cae8f598b35e762db16bb1e709e61526bf20.jpg?x=548&y=366\/ruf-der-wildnis","genre":"Film, Abenteuerfilm","start":1599163500,"stop":1599168900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599168900":{"channel":"SKYCINEMAFAMILY","title":"Ein Schweinchen namens Babe","descr":"Babe, ein kleines Schweinchen, ist der neueste Bewohner auf Hoggetts Farm. Die Collie-Mutter Fly nimmt den Quieker unter ihre Fittiche. Babe läuft Gefahr, als Weihnachtsfestessen zu enden. Um sich unentbehrlich zu machen, verfolgt Babe einen eigenwilligen Plan: Das Schweinchen lässt sich einfach zum Hirtenhund ausbilden.","image":null,"genre":"Film, Komödie","start":1599168900,"stop":1599174600,"country":"AUS\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1599174600":{"channel":"SKYCINEMAFAMILY","title":"Schweinchen Babe in der großen Stadt","descr":"Der Bauernhof von Arthur (James Cromwell) steht kurz vor der Pfändung und er muss nach einem Unfall das Bett hüten. Doch seine Frau (Magda Szubanski) weiß Rat: Gemeinsam mit Schweinchen Babe macht sie sich auf die Reise, um die Angebote wahrzunehmen, die Babe nach seinem Sieg beim Schafhüten erhalten hat. Doch anstatt Geld zu verdienen, stranden die Beiden in der Großstadt.","image":"https:\/\/images.tvtv.de\/tvbild\/7beea077f0b0182f94acfcb1d1e2152af544e977.jpg?x=548&y=366\/schweinchen-babe-in-der-grossen-stadt","genre":"Kinder, Kinderfilm","start":1599174600,"stop":1599180600,"country":"AUS","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599180600":{"channel":"SKYCINEMAFAMILY","title":"Trautmann","descr":"Nach Ende des Zweiten Weltkriegs wird der deutsche Soldat Bert Trautmann in einem Kriegsgefangenlager von Jack Friar, Manager eines kleinen Fußballteams, entdeckt und als Torwart angeheuert. Bald wechselt Trautmann zum Club Manchester City. Trotz der Ressentiments seiner Mitspieler und der Fans macht Trautmann Karriere, während sich parallel eine Beziehung zu Friars Tochter Margaret entwickelt.","image":null,"genre":"Film, Sonstige Filme","start":1599180600,"stop":1599188100,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599188100":{"channel":"SKYCINEMAFAMILY","title":"Antz","descr":"Der neurotische Ameisenarbeiter Z (Originalstimme: Woody Allen) hasst die Uniformität und verliebt sich unstandesgemäß in Prinzessin Bala. Um sie zu beeindrucken, tauscht er die Rolle mit einer Kampfameise.","image":null,"genre":"Film, Trickfilm","start":1599188100,"stop":1599193200,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}