{"1598764200":{"channel":"SKYCINEMAFAMILY","title":"Antz","descr":"Der neurotische Ameisenarbeiter Z (Originalstimme: Woody Allen) hasst die Uniformität und verliebt sich unstandesgemäß in Prinzessin Bala. Um sie zu beeindrucken, tauscht er die Rolle mit einer Kampfameise.","image":null,"genre":"Film, Trickfilm","start":1598764200,"stop":1598769600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598769600":{"channel":"SKYCINEMAFAMILY","title":"Ella – Verflixt und zauberhaft","descr":"Fee Lucinda hat Ella Enchanted einen Zauber auferlegt, nach dem diese jeden an sie gerichteten Befehl ausführen muss. Als ihre Mutter stirbt, heiratet ihr gieriger Vater eine durchtriebene Frau mit zwei ebensolchen Töchtern. Machtlos gegen das Quartett, muss Ella Lucinda wiederfinden, damit diese den Fluch aufhebt – und Ella den Prinzen, in den sie sich verliebt hat, erobern kann.","image":null,"genre":"Film, Fantasyfilm","start":1598769600,"stop":1598775300,"country":"USA\/IRL\/GB","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598775300":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen","descr":"Schon so lange er denken kann, möchte der junge Pinguin Cody seinem Idol, dem legendären Pinguin-Surfer Big Z, nacheifern. Aber bei den Meisterschaften scheitert das Nachwuchstalent ganz schrecklich und ist sogar auf die Hilfe der Rettungsschwimmerin Lani Aliikai angewiesen. Cody glaubt zu träumen, als die ihm ihren Onkel vorstellt. Der ist niemand anderes als der totgeglaubte Big Z.","image":"https:\/\/images.tvtv.de\/tvbild\/275908490d9e05ffc60a672054871a4af9262572.jpg?x=548&y=366\/koenige-der-wellen","genre":"Film, Trickfilm","start":1598775300,"stop":1598780700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598780700":{"channel":"SKYCINEMAFAMILY","title":"Könige der Wellen 2 – Wave Mania","descr":"Die Pinguine surfen wieder: In der Fortsetzung des spritzigen Animationsspaßes sucht Pinguin Cody mit der waghalsigen Surfer-Truppe \"Hang 5\" nach einem legendären – und gefährlichen – Surf-Spot.","image":"https:\/\/images.tvtv.de\/tvbild\/d54c75057feb5d24e2577efc5387a6474ae60e3a.jpg?x=548&y=366\/koenige-der-wellen-2-wave-mania","genre":"Film, Trickfilm","start":1598780700,"stop":1598786400,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598786400":{"channel":"SKYCINEMAFAMILY","title":"Peter Pan","descr":"London, 20. Jahrhundert. Wendy und ihre zwei jüngeren Brüder bekommen eines Abends Besuch von einem Jungen mit außerordentlichen Fähigkeiten: Peter Pan behauptet, nie erwachsen zu werden und lädt die Kids auf eine Entdeckungsreise in seine paradiesische Heimat Nimmerland ein. Dort erleben die Kinder allerhand Abenteuer und müssen sich gegen den grimmigen Käpt'n Hook und seine Piratenbande wehren.","image":null,"genre":"Film, Fantasyfilm","start":1598786400,"stop":1598793300,"country":"GB\/AUS\/USA\/NZ","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598793300":{"channel":"SKYCINEMAFAMILY","title":"Ein Fall für TKKG \"Drachenauge\"","descr":"Erstes Kino-Abenteuer nach der Kult-Jugendbuch- und Hörspielreihe von Stefan Wolf. – Die jugendlichen Detektive Tim (Tomi Renjak), Karl (Max Sittel), Klößchen (Steffen Raddatz) und Gaby (Sanny van Heteren), kurz \"TKKG\", stoßen in einer unterirdischen Höhle auf die Spur eines mittelalterlichen Schatzes. Aber hinter dem sind auch gewissenlose Erwachsene her.","image":"https:\/\/images.tvtv.de\/tvbild\/f470a5d2d838f0da3d9f8bd848ccb2af1ccd9ee1.jpg?x=548&y=366\/ein-fall-fuer-tkkg-drachenauge","genre":"Film, Abenteuerfilm","start":1598793300,"stop":1598798400,"country":"D","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598798400":{"channel":"SKYCINEMAFAMILY","title":"TKKG – Das Geheimnis um die rätselhafte Mind-Machine","descr":"Der Schüler Kevin, ein Ass in den naturwissenschaftlichen Fächern, soll seine preisgekrönte Erfindung, eine \"Mind-Machine\", vor der Schulversammlung präsentieren. Doch nach einigen wirren Sätzen flüchtet Kevin von der Bühne. Kurz darauf verschwindet auch seine Freundin Nadine. Dies ist ein Fall für Tim, Karl, Klößchen und Gabi alias TKKG, die sich kopfüber auf eine waghalsige Spurensuche machen.","image":null,"genre":"Film, Familienfilm","start":1598798400,"stop":1598805300,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598805300":{"channel":"SKYCINEMAFAMILY","title":"TKKG","descr":"Dank eines Stipendiums kann auch Tim (Ilyes Moutaoukkil) ein Internat besuchen. Hier lernt er Willi (Lorenzo Germeno), Spross einer reichen Familie, kennen. Als Willis Vater gekidnappt wird, glaubt sein Sohn, dass es um mehr als nur Lösegeld geht. Mit Tim, dem Außenseiter Karl (Manuel Santos Gelke) und der Polizistentochter Gaby (Emma-Louise Schimpf) ermitteln die vier auf eigene Faust.","image":null,"genre":"Film, Abenteuerfilm","start":1598805300,"stop":1598811300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"SKYCINEMAFAMILY","title":"Max Steel","descr":"Ein sympathischer Außenseiter wird zum Superhelden: buntes Fantasyabenteuer nach der bekannten Actionspielfigur. – Teenie Max (Ben Winchell) hat es nicht eben einfach: Halbwaise, neu in der Stadt, eine überfürsorgliche Mutter (Maria Bello). Dann verliebt er sich auch noch in eine süße Schulkameradin. Als wäre das nicht genug, verändert sich sein Körper auf merkwürdige Weise und er entwickelt Superkräfte. Dumm nur, dass er sie alleine kaum bändigen kann. Bald gerät er ins Visier einer mysteriösen Organisation – und erhält unerwartete Hilfe von einem seltsamen Alien-Wesen namens Steel.","image":"https:\/\/images.tvtv.de\/tvbild\/ae8ae24017d56ff90c80708b87014e758d8cd06a.jpg?x=548&y=366\/max-steel","genre":"Film, Actionfilm","start":1598811300,"stop":1598817000,"country":"GB\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598817000":{"channel":"SKYCINEMAFAMILY","title":"Teenage Mutant Ninja Turtles","descr":"Die humanoiden Schildkröten Leonardo, Michelangelo, Raphael, Donatello und ihr Meister, die humanoide Ratte Splinter, kämpfen gegen den bösen Shredder, den unzerstörbaren Androidenkrieger und seine mysteriösen Armee der Fußsoldaten, die eine große Bedrohung für die Menschen sind. Unterstützt werden die Ninjas dabei von der furchtlosen Journalistin April O'Neil und ihrem Kameramann Vern Fenwick.","image":null,"genre":"Film, Actionfilm","start":1598817000,"stop":1598823300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598823300":{"channel":"SKYCINEMAFAMILY","title":"Trautmann","descr":"Nach Ende des Zweiten Weltkriegs wird der deutsche Soldat Bert Trautmann in einem Kriegsgefangenlager von Jack Friar, Manager eines kleinen Fußballteams, entdeckt und als Torwart angeheuert. Bald wechselt Trautmann zum Club Manchester City. Trotz der Ressentiments seiner Mitspieler und der Fans macht Trautmann Karriere, während sich parallel eine Beziehung zu Friars Tochter Margaret entwickelt.","image":null,"genre":"Film, Sonstige Filme","start":1598823300,"stop":1598830500,"country":"D\/GB","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598830500":{"channel":"SKYCINEMAFAMILY","title":"Kleine Ziege, sturer Bock","descr":"Der Frauenheld Jakob lebt in den Tag hinein und tritt öfter mal als Elvis-Imitator in Altenheimen auf. Akute Geldnot zwingt ihn, einen Transportjob anzunehmen, er soll einen Schafbock nach Norwegen fahren. Just in diesem Moment meldet sich eine frühere Freundin, die ihm seine ihm unbekannte zwölfjährige Tochter Mai ankündigt, die auf dem Weg sei, um ihren Vater endlich kennenzulernen.","image":null,"genre":"Film, Komödie","start":1598830500,"stop":1598836800,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598836800":{"channel":"SKYCINEMAFAMILY","title":"Das Haus der Krokodile","descr":"Der kleine Viktor nutzt eine Geschäftsreise seiner Eltern, um das neue Domizil, eine alte, große und etwas unheimliche Villa gründlich zu erkunden. Beim Durchstreifen der Räume stößt er auf kleines, ausgestopftes Krokodil, Noch ehe er sich erklären kann, was es wohl damit auf sich hat, sieht er in einem Spiegel, wie sich eine unheimliche Gestalt hinter ihm durch das Zimmer bewegt.","image":null,"genre":"Film, Abenteuerfilm","start":1598836800,"stop":1598842800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598842800":{"channel":"SKYCINEMAFAMILY","title":"Fünf Freunde","descr":"Spannende Neuverfilmung des Jugendabenteuers nach der berühmten Kinderbuchreihe von Enid Blyton. – Eigentlich hat Georgina, genannt George, so gar keinen Bock auf ihre Verwandtschaft, mit der sie die Sommerferien verbringen soll. Doch dann schlittert sie mit Julian, Dick, Anne und Timmy, dem Hund, mitten hinein in ein handfestes Abenteuer: Ein paar Halunken wollen Georges Vater dessen Formel für eine revolutionäre Energiegewinnungsmethode abluchsen. Für die fünf Freunde heißt es jetzt, schnell zu handeln, denn der Erfinder-Papa sitzt ahnungslos auf einer kleinen Felseninsel vor der Küste, und die Gauner sind schon ganz in seiner Nähe.","image":null,"genre":"Film, Familienfilm","start":1598842800,"stop":1598848800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}