{"1599630000":{"channel":"SKYCINEMAFAMILY","title":"Die Abenteuer von Elmo im Grummelland","descr":"Niedliches Puppentheater mit den beliebten \"Sesamstraße\"-Figuren. – Der kleine Elmo aus der \"Sesamstraße\" verliert seine heiß geliebte Schmusedecke. Er will sie wieder finden und macht sich allein in die große weite Welt auf. Als Elmo sich ins gefährliche Grummelland vorwagt, machen sich seine Freunde bald zu Recht Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/e8c7292352da02579cc2e3a212675de1de71de23.jpg?x=548&y=366\/die-abenteuer-von-elmo-im-grummelland","genre":"Kinder, Kinderfilm","start":1599630000,"stop":1599634500,"country":"USA\/D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599634500":{"channel":"SKYCINEMAFAMILY","title":"Muppets aus dem All","descr":"Gonzo beschäftigt sich schon lange mit der Frage, wer er ist und woher er kommt. Eines Tages erhält er Botschaften aus dem All, und ihm wird klar, dass er Mitglied einer außerirdischen Familie ist. Eifrig bereitet er alles für die Ankunft ihres UFOs vor. Der Geheimdienst C.O.V.N.E.T. glaubt an eine bevorstehende Alien-Invasion und entführt Gonzo, doch die Muppets setzen alles daran, ihn zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/bc4d45081bb881744329c9cc3baf73fc3e5ee87f.jpg?x=548&y=366\/muppets-aus-dem-all","genre":"Film, Komödie","start":1599634500,"stop":1599639900,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599639900":{"channel":"SKYCINEMAFAMILY","title":"Mein Freund, der Wasserdrache","descr":"Der elfjährige Schotte Angus kann immer noch nicht glauben, dass sein Vater im Zweiten Weltkrieg gefallen sein soll. Erst als er ein geheimnisvolles Ei findet, wird er von seinem Kummer etwas abgelenkt. Aus dem Ei schlüpt ein nimmersattes Wesen, das sich in kurzer Zeit zu einem riesigen Wasserdrachen entwickelt. Bereits bald lässt sich der niedliche Drache Crusoe nicht mehr verbergen.","image":null,"genre":"Film, Abenteuerfilm","start":1599639900,"stop":1599646500,"country":"NZ\/GB\/AUS","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599646500":{"channel":"SKYCINEMAFAMILY","title":"Spy Kids – Mission 3D","descr":"Juni Cortez muss erneut als Geheimagent für die Regierung arbeiten, denn seine Schwester wurde bei ihrer neuesten Mission in der virtuellen Welt eines Videospiels gefangen genommen. Dieses hat der findige Toymaker kreiert, um endlich selbst aus der virtuellen Realität in die reale Welt zurückzukehren. Mit der Hilfe seines Großvaters und weiterer Mitspieler will Juni seine Schwester befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/91fc5acc4b6be634945022ed001aeb1fbc24dcbc.jpg?x=548&y=366\/spy-kids-mission-3d","genre":"Film, Familienfilm","start":1599646500,"stop":1599651600,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599651600":{"channel":"SKYCINEMAFAMILY","title":"Afrika – Das magische Königreich","descr":"Die Naturdokumentation entführt auf eine mystische Reise durch den afrikanischen Kontinent und zeigt dabei seine faszinierende Vielfalt: Von verzauberten Urwäldern über himmlische Gebirge bis hin zur fantastischen Unterwelt des Ozeans. – Bildgewaltige Dokumentation über die faszinierende Vielfalt des afrikanischen Kontinents.","image":"https:\/\/images.tvtv.de\/tvbild\/18015d111e86a54448541c9579019b7fd26cbc88.jpg?x=548&y=366\/afrika-das-magische-koenigreich","genre":"Report, Dokumentation","start":1599651600,"stop":1599657000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599657000":{"channel":"SKYCINEMAFAMILY","title":"Die Reise der Pinguine 2","descr":"Ein junger Kaiserpinguin begibt sich, getrieben von seinem Instinkt, zum ersten Mal in seinem Leben von dem Platz, an dem er aus dem Ei schlüpfte, auf seine erste große Reise an ein unbekanntes Ziel. Auf dem Weg zum Meer, in dem er das erste Mal in seinem Leben schwimmen und tauchen wird, muss er die weiten und lebensfeindlichen Eiswüsten der Antarktis durchqueren.","image":"https:\/\/images.tvtv.de\/tvbild\/b9a13365195ac6f9b1a86b288a4e28084e0cd7be.jpg?x=548&y=366\/die-reise-der-pinguine-2","genre":"Report, Dokumentation","start":1599657000,"stop":1599662100,"country":"F","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599662100":{"channel":"SKYCINEMAFAMILY","title":"E.T. – der Außerirdische","descr":"In Bild und Ton überarbeitete Fassung von Steven Spielbergs zauberhaftem Sci-Fi-Märchenklassiker. Vier Oscars. – Das drollige Alien E.T. wird von seinen Artgenossen auf der Erde vergessen. Der Kleine vergeht vor Heimweh, findet aber beim zehnjährigen Elliott (Henry Thomas) und dessen Geschwistern Unterschlupf. Bald stellen die Kids mit dem liebenswerten Fremdling ihr Heimatstädtchen auf den Kopf.","image":null,"genre":"Film, SciFi-Film","start":1599662100,"stop":1599669000,"country":"USA","releaseYear":"1982","season":null,"episode":null,"absEpisode":null},"1599669000":{"channel":"SKYCINEMAFAMILY","title":"Burg Schreckenstein 2 – Küssen (nicht) verboten","descr":"Die Jungs von Burg Schreckenstein sind bei einem ihrer Streiche zu weit gegangen und haben den Zeppelin von Graf Schreckenstein zum Absturz gebracht. Scheckensteins Cousin Kuno übernimmt die Burg und hat unglaubliche Pläne damit: Er will das Gemäuer nach China verkaufen und zum Freizeitpark umfunktionieren. Nun müssen sich die Jungs schnell etwas einfallen lassen, um den Verkauf zu vereiteln.","image":"https:\/\/images.tvtv.de\/tvbild\/c569c0b823b231232117829da9172d64c8d8f3f2.jpg?x=548&y=366\/burg-schreckenstein-2-kuessen-nicht-verboten","genre":"Film, Abenteuerfilm","start":1599669000,"stop":1599675300,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"SKYCINEMAFAMILY","title":"Traumfabrik","descr":"Dennis Mojen und Emilia Schüle in einem Epos über die Liebe und die Magie des Kinos. Komparse Emil verliebt sich in die Tänzerin Milou. Doch der Bau der Berliner Mauer reißt das Paar auseinander.","image":null,"genre":"Film, Liebesfilm","start":1599675300,"stop":1599683100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599683100":{"channel":"SKYCINEMAFAMILY","title":"Blinded by the Light","descr":"Ein britischer Teenager mit pakistanischen Wurzeln entdeckt in den 80er-Jahren die Musik von Bruce Springsteen – und krempelt sein Leben um. Feel-Good-Komödie mit großartigem Soundtrack.","image":null,"genre":"Film, Sonstige Filme","start":1599683100,"stop":1599690300,"country":"GB\/USA\/F","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599690300":{"channel":"SKYCINEMAFAMILY","title":"Tolkien","descr":"Ende des 19. Jahrhunderts besucht John Ronald Reuel Tolkien (Nicholas Hoult) ein Elite-College in Oxford, wo er mit Geoffrey, Robert, Christopher und Sam gute Freunde findet, Gegenseitig unterstützen sie sich, wenn es um die Förderung ihrer Talente geht. So verfügt der sprachbegabte Tolkien über eine blühende Fantasie. Risse bekommt die Freundschaft, als der der Ersten Weltkrieg die Gefährten trennt.","image":null,"genre":"Film, Sonstige Filme","start":1599690300,"stop":1599696900,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599696900":{"channel":"SKYCINEMAFAMILY","title":"Ruf der Wildnis","descr":"Modernes Kinderabenteuer nach Motiven des gleichnamigen Romanklassikers von Jack London. – Die neunjährige Ryann (Ariel Gade) verbringt einige Wochen bei ihrem frisch verwitweten Großvater (Christopher Lloyd) im verschneiten Montana. Als sie eines Tages einen verletzten Wolfshund findet, will sie ihn als Haustier nach Boston mitnehmen. Ihr Großvater liest ihr aus Jack Londons Klassiker \"Ruf der Wildnis\" vor, um ihr zu erklären, dass es sich auch bei ihrem \"Buck\" um ein wildes Tier handelt. Doch dann erhebt auch noch der fiese Heep (Timothy Bottoms) Anspruch auf Buck.","image":"https:\/\/images.tvtv.de\/tvbild\/9ed9cae8f598b35e762db16bb1e709e61526bf20.jpg?x=548&y=366\/ruf-der-wildnis","genre":"Film, Abenteuerfilm","start":1599696900,"stop":1599702300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599702300":{"channel":"SKYCINEMAFAMILY","title":"Bruder vor Luder","descr":"Immer Stunk mit den Mädels: Teenie-Komödie von und mit den YouTube-Stars Heiko und Roman Lochmann. – Die als \"DieLochis\" bekannten YouTube-Stars Heiko und Roman wollen nach ihrem großen Erfolg nun auch als Musiker durchstarten. Die schüchterne Bella (Tara Fischer) ist großer Fan, doch ihre fiese Schwester Jessy (Milena Tscharntke) schmiedet hinterhältige Pläne. Sie steckt Bella in einen Rollstuhl, um die Aufmerksamkeit der Zwillinge zu erheischen. Mit Erfolg. Aber dadurch gerät prompt das erste Konzert in Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/a92117e207662d813e47a3514b733b340f5c9a8c.jpg?x=548&y=366\/bruder-vor-luder","genre":"Film, Komödie","start":1599702300,"stop":1599707700,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599707700":{"channel":"SKYCINEMAFAMILY","title":"Hier kommt Lola!","descr":"Clevere Komödie um ein Mädchen mit großen Träumen nach Isabel Abedis Bestseller. – Lola hat einen brasilianischen Papa, besucht die Klasse 3c, und in ihren Träumen verwandelt sie sich in den Rockstar Jacky Jones. Am allermeisten sehnt sich die aufgeweckte Schülerin aber nach einer besten Freundin. Eigentlich könnte das Klassenkameradin Flora sein, aber Lola findet, Flora stinke nach Fisch. Während Mama als Krankenschwester schuftet und Papa kurz vor der Eröffnung eines brasilianischen Restaurants steht, begreift Lola allmählich, dass man mit Flora tatsächlich durch dick und dünn gehen kann.","image":null,"genre":"Film, Komödie","start":1599707700,"stop":1599714000,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}