{"1583113800":{"channel":"ZAGORODNAAJIZN","title":"Битва за урожай. Сезон 2. 4-я серия","descr":"Цикл представит урожай сразу 2 теплиц: теплицы №1, в которой используют исключительно органическое земледелие, и теплицы №2, где применяются неорганические удобрения и подкормки.\nНа протяжении весенне-летнего сезона телезрители станут свидетелями этого увлекательного эксперимента, в ходе которого получат бесценный опыт выращивания овощей в теплице, а также сделают выбор в пользу того или иного способа возделывания культур.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000161bc95305ac7a087d3e55d91ef5b\/large","genre":null,"start":1583113800,"stop":1583115900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583115900":{"channel":"ZAGORODNAAJIZN","title":"Вокруг света с Владиславой Жазири. Армения. 7-я серия - \"Сувениры Армении и храм дедушки Левона\"","descr":"Вы познакомитесь с разными уголками нашей планеты. Побываете в местах, где не проложены туристические маршруты. Узнаете о жизни людей в других странах, об их традициях, кухне, культуре. Вьетнам - страна, которой открывается цикл программ. Древний, самобытный, красочный и таинственный. В выпусках об этой стране вы увидите старинные храмы Ханоя, загадочную бухту Хо-Лонг, побываете на самой высокой точке Вьетнама в Далате, в настоящих джунглях и увидите самый большой водопад Вьетнама. Познакомитесь с жизнью малых народов, увидите, как растет кофе и каучуковые деревья. Вы прогуляетесь по бесконечным пляжам с белым песком и узнаете какие фрукты растут во Вьетнаме. Каждый выпуск откроет для вас что-то новое.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a000001705d602dcfbca3a6bdc5c911fc82\/large","genre":null,"start":1583115900,"stop":1583118000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583118000":{"channel":"ZAGORODNAAJIZN","title":"Стройка на Аляске. Сезон 2. 3-я серия - \"Сдайся или борись\"","descr":"Каково это - построить дом в одном из самых дальних и суровых уголков планеты? Здесь нет ни дорог, ни специализированных магазинов, поэтому строителю приходится проявлять хитрость и смекалку. Охотник и рыбак Боб Мэй собирается построить новый дом на одиноком острове на юге Аляски. Но перед тем, как возвести новое здание, ему необходимо найти способ снести старое. Конечно, можно привязать его тросом к лодке и попытаться вырвать из земли, но сработает ли эта безумная затея? Далеко не всем строителям приходится добывать стройматериалы, сражаться с силами природы и противостоять огромным медведям - но стройку на Аляске обычной никак не назовешь. Тем, кто не способен преодолевать трудности, здесь не место.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001708744aeb4989a86e94c54f44e09\/large","genre":null,"start":1583118000,"stop":1583121300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583121300":{"channel":"ZAGORODNAAJIZN","title":"Ландшафтные хитрости. 112-я серия","descr":"Здесь не горы - а горки, не озера - а прудики, не прерии - а садики злаков. Это Ваш маленький персональный райский садик, и у Вас самые настоящие дни творения. Или творчества? Сколько бы Вы не прочли книг и не прослушали лекций, Ваш сад всегда будет не похож на остальные, он отразит Ваши собственные черты, мечты и радости, он будет неповторим и не похож на другие, как в одном саду не бывает двух похожих цветов. Герои программы - не профессиональные садовники, это те любители, фанаты, энтузиасты, которые занимаются творчеством у себя на садовом участке. Те, кто испытывает экзотические растения и воплощает у себя в саду самые смелые идеи, кто не боится пробовать и любит эксперименты. Им помогают эксперты-дизайнеры. Так сообща рождается наша летопись \"Ландшафтные хитрости\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016e8e9dba9a4f8feba97a3aafd2bb\/large","genre":null,"start":1583121300,"stop":1583123100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583123100":{"channel":"ZAGORODNAAJIZN","title":"Школа ландшафтного мастерства. Сезон 3. 6-я серия - \"Авторский сад. Участок 3\"","descr":"Четыре ландшафтные студии, штат лучших архитекторов на ваших глазах будут бороться за право реализовать свой проект. Но только две команды архитекторов и два проекта получат возможность воплощения в жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016a0c9ed73c69abda5d41e45a687a\/large","genre":null,"start":1583123100,"stop":1583125200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583125200":{"channel":"ZAGORODNAAJIZN","title":"Курорт у дома-2. 2-я серия - \"Посадка роз\"","descr":"Программа приглашает телезрителей совершить незабываемое путешествие в мир комфорта, гармонии и спокойствия. Сегодня ландшафтный дизайн сада включает в себя самые разные элементы, с их помощью обычный участок можно превратить в \"сады Семирамиды\" или в \"горный курорт\". Ритм современной жизни очень высок. Но если в конце трудного дня вас у дома встречает уютный и гармоничный сад... Возможно, вы захотите в нём уединиться и подумать о чём-то важном и вечном.\nДанная программа будет интересна не только садоводам-любителям, но и представителям питомников и садовых центров, ландшафтным дизайнерам, специалистам по озеленению и многим другим, интересующимся созданием собственного сада.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000164a34908c3c5c3e55cc376d3456d\/large","genre":null,"start":1583125200,"stop":1583127000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583127000":{"channel":"ZAGORODNAAJIZN","title":"Золотое семечко. 19-я серия - \"Редис\"","descr":"Научитесь выращивать вкусный и полезный урожай на своем участке. А также узнайте о том, когда и как правильно собирать урожай овощей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001594e21fbf3347a70f8529da6c3a3\/large","genre":null,"start":1583127000,"stop":1583128500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583128500":{"channel":"ZAGORODNAAJIZN","title":"Сами с усами. 73-я серия - \"Алоэ\"","descr":"Каждый выпуск посвящен одной дачной проблеме и ее решению, программу сопровождают короткие сюжеты с полезными советами и рекомендациями садоводами и огородникам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016542e2f0dff8e19a3ad4e0970b7b\/large","genre":null,"start":1583128500,"stop":1583130000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583130000":{"channel":"ZAGORODNAAJIZN","title":"Час с Форум Хаус. 105-я серия","descr":"Это программа для тех, кто строит дом себе или строит дома для других. Для тех, кто живет или только мечтает жить за городом. Здесь реальные люди делятся своими достижениями и ошибками в строительстве, обустройстве участков и во всем, что окружает загородную жизнь. Всё о строительстве дома, отделке и деталях интерьера. Опыт реальных людей и советы профессионалов. Обзоры материалов, необычные проекты, решения, выполненные своими руками. Инструменты и оборудование.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000169e892fa66091449dbc5b86b367b\/large","genre":null,"start":1583130000,"stop":1583133600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583133600":{"channel":"ZAGORODNAAJIZN","title":"Дачная академия. Сезон 5. 3-я серия","descr":"С помощью экспертов и их знаний создайте свой неповторимый сад.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518720e696761278eb9b07379009\/large","genre":null,"start":1583133600,"stop":1583135400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583135400":{"channel":"ZAGORODNAAJIZN","title":"Урожайный сезон. 1-я серия - \"Рассада огурцов\"","descr":"Как научиться выращивать вкусный и полезный урожай на своем участке.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000169a4af4047ca489378d07d8c08e0\/large","genre":null,"start":1583135400,"stop":1583136600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583136600":{"channel":"ZAGORODNAAJIZN","title":"Загородные премудрости. 42-я серия - \"Хвойные растения\"","descr":"Решаем дачные проблемы. Короткие сюжеты с полезными советами и рекомендациями садоводам и огородникам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016c76f3e61efa907e0b74c8ff5aad\/large","genre":null,"start":1583136600,"stop":1583138400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583138400":{"channel":"ZAGORODNAAJIZN","title":"Розовое настроение. Сезон 2. 10-я серия","descr":"Узнайте о розах все или почти все, научитесь ориентироваться в розовом многообразии сортов и видов и получите необходимые рекомендации по уходу.\nОпытные специалисты познакомят телезрителей с лучшими и редкими сортами роз в рубрике \"Розовая коллекция\", ведущими питомниками и секретами их агротехники - в рубрике \"В помощь розоводам\", помогут разобраться в тонкостях и сложностях выращивания царицы цветов - в рубрике \"Ваш розарий\". В рубрике \"Розы в ландшафте\" ведущие ландшафтные дизайнеры дадут рекомендации об особенностях и правилах планирования розариев различных стилей, поделятся опытом и секретами использования роз в цветниках.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518da83d458d7f6cf34e1edc6fc4\/large","genre":null,"start":1583138400,"stop":1583140500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583140500":{"channel":"ZAGORODNAAJIZN","title":"Кухня на свежем воздухе. 29-я серия - \"Свиные ребра и запеченые овощи\"","descr":"Кулинарный мастер-класс на открытом воздухе. Вместе с интересными гостями готовим все, что можно приготовить на гриле, мангале, в углях или на открытом огне.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001518d7fa6ee35a85df9c3c4998c3a\/large","genre":null,"start":1583140500,"stop":1583142600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583142600":{"channel":"ZAGORODNAAJIZN","title":"Битва за урожай. Сезон 2. 5-я серия","descr":"Цикл представит урожай сразу 2 теплиц: теплицы №1, в которой используют исключительно органическое земледелие, и теплицы №2, где применяются неорганические удобрения и подкормки.\nНа протяжении весенне-летнего сезона телезрители станут свидетелями этого увлекательного эксперимента, в ходе которого получат бесценный опыт выращивания овощей в теплице, а также сделают выбор в пользу того или иного способа возделывания культур.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000161bc95305ac7a087d3e55d91ef5b\/large","genre":null,"start":1583142600,"stop":1583144700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583144700":{"channel":"ZAGORODNAAJIZN","title":"Современное строительство. Сезон 3. 4-я серия - \"Современные безопасные утеплители для дома\"","descr":"Дом не обязательно строить из кирпича или дерева. Вполне реально сделать настоящий дом из судоходных контейнеров. Эта ультрамодная технология получила широкое распространение, поскольку контейнеры обладать высокой прочностью, сравнительно дешевы, и конечно же, словно частицы пазла, образуют собой любую конструктивную задумку. Вы увидите возведение дома из старых судоходных контейнеров, сможете разобраться в тонкостях проекта и особенностях современных технологий при его возведении.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001646fd84c18c2c5ae385a838a92c2\/large","genre":null,"start":1583144700,"stop":1583146800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583146800":{"channel":"ZAGORODNAAJIZN","title":"Стройка на Аляске. Сезон 2. 3-я серия - \"Сдайся или борись\"","descr":"Каково это - построить дом в одном из самых дальних и суровых уголков планеты? Здесь нет ни дорог, ни специализированных магазинов, поэтому строителю приходится проявлять хитрость и смекалку. Охотник и рыбак Боб Мэй собирается построить новый дом на одиноком острове на юге Аляски. Но перед тем, как возвести новое здание, ему необходимо найти способ снести старое. Конечно, можно привязать его тросом к лодке и попытаться вырвать из земли, но сработает ли эта безумная затея? Далеко не всем строителям приходится добывать стройматериалы, сражаться с силами природы и противостоять огромным медведям - но стройку на Аляске обычной никак не назовешь. Тем, кто не способен преодолевать трудности, здесь не место.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001708744aeb4989a86e94c54f44e09\/large","genre":null,"start":1583146800,"stop":1583150100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583150100":{"channel":"ZAGORODNAAJIZN","title":"Ландшафтные хитрости. 112-я серия","descr":"Здесь не горы - а горки, не озера - а прудики, не прерии - а садики злаков. Это Ваш маленький персональный райский садик, и у Вас самые настоящие дни творения. Или творчества? Сколько бы Вы не прочли книг и не прослушали лекций, Ваш сад всегда будет не похож на остальные, он отразит Ваши собственные черты, мечты и радости, он будет неповторим и не похож на другие, как в одном саду не бывает двух похожих цветов. Герои программы - не профессиональные садовники, это те любители, фанаты, энтузиасты, которые занимаются творчеством у себя на садовом участке. Те, кто испытывает экзотические растения и воплощает у себя в саду самые смелые идеи, кто не боится пробовать и любит эксперименты. Им помогают эксперты-дизайнеры. Так сообща рождается наша летопись \"Ландшафтные хитрости\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016e8e9dba9a4f8feba97a3aafd2bb\/large","genre":null,"start":1583150100,"stop":1583151900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583151900":{"channel":"ZAGORODNAAJIZN","title":"Школа ландшафтного мастерства. Сезон 3. 6-я серия - \"Авторский сад. Участок 3\"","descr":"Четыре ландшафтные студии, штат лучших архитекторов на ваших глазах будут бороться за право реализовать свой проект. Но только две команды архитекторов и два проекта получат возможность воплощения в жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016a0c9ed73c69abda5d41e45a687a\/large","genre":null,"start":1583151900,"stop":1583154000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583154000":{"channel":"ZAGORODNAAJIZN","title":"Курорт у дома-2. 2-я серия - \"Посадка роз\"","descr":"Программа приглашает телезрителей совершить незабываемое путешествие в мир комфорта, гармонии и спокойствия. Сегодня ландшафтный дизайн сада включает в себя самые разные элементы, с их помощью обычный участок можно превратить в \"сады Семирамиды\" или в \"горный курорт\". Ритм современной жизни очень высок. Но если в конце трудного дня вас у дома встречает уютный и гармоничный сад... Возможно, вы захотите в нём уединиться и подумать о чём-то важном и вечном.\nДанная программа будет интересна не только садоводам-любителям, но и представителям питомников и садовых центров, ландшафтным дизайнерам, специалистам по озеленению и многим другим, интересующимся созданием собственного сада.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000164a34908c3c5c3e55cc376d3456d\/large","genre":null,"start":1583154000,"stop":1583155800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583155800":{"channel":"ZAGORODNAAJIZN","title":"Золотое семечко. 19-я серия - \"Редис\"","descr":"Научитесь выращивать вкусный и полезный урожай на своем участке. А также узнайте о том, когда и как правильно собирать урожай овощей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001594e21fbf3347a70f8529da6c3a3\/large","genre":null,"start":1583155800,"stop":1583157300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583157300":{"channel":"ZAGORODNAAJIZN","title":"Сами с усами. 73-я серия - \"Алоэ\"","descr":"Каждый выпуск посвящен одной дачной проблеме и ее решению, программу сопровождают короткие сюжеты с полезными советами и рекомендациями садоводами и огородникам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016542e2f0dff8e19a3ad4e0970b7b\/large","genre":null,"start":1583157300,"stop":1583158800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583158800":{"channel":"ZAGORODNAAJIZN","title":"Час с Форум Хаус. 105-я серия","descr":"Это программа для тех, кто строит дом себе или строит дома для других. Для тех, кто живет или только мечтает жить за городом. Здесь реальные люди делятся своими достижениями и ошибками в строительстве, обустройстве участков и во всем, что окружает загородную жизнь. Всё о строительстве дома, отделке и деталях интерьера. Опыт реальных людей и советы профессионалов. Обзоры материалов, необычные проекты, решения, выполненные своими руками. Инструменты и оборудование.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000169e892fa66091449dbc5b86b367b\/large","genre":null,"start":1583158800,"stop":1583162400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583162400":{"channel":"ZAGORODNAAJIZN","title":"Дачная академия. Сезон 5. 3-я серия","descr":"С помощью экспертов и их знаний создайте свой неповторимый сад.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518720e696761278eb9b07379009\/large","genre":null,"start":1583162400,"stop":1583164200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583164200":{"channel":"ZAGORODNAAJIZN","title":"Урожайный сезон. 1-я серия - \"Рассада огурцов\"","descr":"Как научиться выращивать вкусный и полезный урожай на своем участке.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000169a4af4047ca489378d07d8c08e0\/large","genre":null,"start":1583164200,"stop":1583165400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583165400":{"channel":"ZAGORODNAAJIZN","title":"Загородные премудрости. 42-я серия - \"Хвойные растения\"","descr":"Решаем дачные проблемы. Короткие сюжеты с полезными советами и рекомендациями садоводам и огородникам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016c76f3e61efa907e0b74c8ff5aad\/large","genre":null,"start":1583165400,"stop":1583167200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583167200":{"channel":"ZAGORODNAAJIZN","title":"Розовое настроение. Сезон 2. 10-я серия","descr":"Узнайте о розах все или почти все, научитесь ориентироваться в розовом многообразии сортов и видов и получите необходимые рекомендации по уходу.\nОпытные специалисты познакомят телезрителей с лучшими и редкими сортами роз в рубрике \"Розовая коллекция\", ведущими питомниками и секретами их агротехники - в рубрике \"В помощь розоводам\", помогут разобраться в тонкостях и сложностях выращивания царицы цветов - в рубрике \"Ваш розарий\". В рубрике \"Розы в ландшафте\" ведущие ландшафтные дизайнеры дадут рекомендации об особенностях и правилах планирования розариев различных стилей, поделятся опытом и секретами использования роз в цветниках.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518da83d458d7f6cf34e1edc6fc4\/large","genre":null,"start":1583167200,"stop":1583169300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583169300":{"channel":"ZAGORODNAAJIZN","title":"Кухня на свежем воздухе. 29-я серия - \"Свиные ребра и запеченые овощи\"","descr":"Кулинарный мастер-класс на открытом воздухе. Вместе с интересными гостями готовим все, что можно приготовить на гриле, мангале, в углях или на открытом огне.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001518d7fa6ee35a85df9c3c4998c3a\/large","genre":null,"start":1583169300,"stop":1583171400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583171400":{"channel":"ZAGORODNAAJIZN","title":"Битва за урожай. Сезон 2. 5-я серия","descr":"Цикл представит урожай сразу 2 теплиц: теплицы №1, в которой используют исключительно органическое земледелие, и теплицы №2, где применяются неорганические удобрения и подкормки.\nНа протяжении весенне-летнего сезона телезрители станут свидетелями этого увлекательного эксперимента, в ходе которого получат бесценный опыт выращивания овощей в теплице, а также сделают выбор в пользу того или иного способа возделывания культур.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000161bc95305ac7a087d3e55d91ef5b\/large","genre":null,"start":1583171400,"stop":1583173500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583173500":{"channel":"ZAGORODNAAJIZN","title":"Современное строительство. Сезон 3. 4-я серия - \"Современные безопасные утеплители для дома\"","descr":"Дом не обязательно строить из кирпича или дерева. Вполне реально сделать настоящий дом из судоходных контейнеров. Эта ультрамодная технология получила широкое распространение, поскольку контейнеры обладать высокой прочностью, сравнительно дешевы, и конечно же, словно частицы пазла, образуют собой любую конструктивную задумку. Вы увидите возведение дома из старых судоходных контейнеров, сможете разобраться в тонкостях проекта и особенностях современных технологий при его возведении.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001646fd84c18c2c5ae385a838a92c2\/large","genre":null,"start":1583173500,"stop":1583175600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583175600":{"channel":"ZAGORODNAAJIZN","title":"Стройка на Аляске. Сезон 2. 3-я серия - \"Сдайся или борись\"","descr":"Каково это - построить дом в одном из самых дальних и суровых уголков планеты? Здесь нет ни дорог, ни специализированных магазинов, поэтому строителю приходится проявлять хитрость и смекалку. Охотник и рыбак Боб Мэй собирается построить новый дом на одиноком острове на юге Аляски. Но перед тем, как возвести новое здание, ему необходимо найти способ снести старое. Конечно, можно привязать его тросом к лодке и попытаться вырвать из земли, но сработает ли эта безумная затея? Далеко не всем строителям приходится добывать стройматериалы, сражаться с силами природы и противостоять огромным медведям - но стройку на Аляске обычной никак не назовешь. Тем, кто не способен преодолевать трудности, здесь не место.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001708744aeb4989a86e94c54f44e09\/large","genre":null,"start":1583175600,"stop":1583178900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583178900":{"channel":"ZAGORODNAAJIZN","title":"Ландшафтные хитрости. 112-я серия","descr":"Здесь не горы - а горки, не озера - а прудики, не прерии - а садики злаков. Это Ваш маленький персональный райский садик, и у Вас самые настоящие дни творения. Или творчества? Сколько бы Вы не прочли книг и не прослушали лекций, Ваш сад всегда будет не похож на остальные, он отразит Ваши собственные черты, мечты и радости, он будет неповторим и не похож на другие, как в одном саду не бывает двух похожих цветов. Герои программы - не профессиональные садовники, это те любители, фанаты, энтузиасты, которые занимаются творчеством у себя на садовом участке. Те, кто испытывает экзотические растения и воплощает у себя в саду самые смелые идеи, кто не боится пробовать и любит эксперименты. Им помогают эксперты-дизайнеры. Так сообща рождается наша летопись \"Ландшафтные хитрости\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016e8e9dba9a4f8feba97a3aafd2bb\/large","genre":null,"start":1583178900,"stop":1583180700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583180700":{"channel":"ZAGORODNAAJIZN","title":"Школа ландшафтного мастерства. Сезон 3. 6-я серия - \"Авторский сад. Участок 3\"","descr":"Четыре ландшафтные студии, штат лучших архитекторов на ваших глазах будут бороться за право реализовать свой проект. Но только две команды архитекторов и два проекта получат возможность воплощения в жизнь.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016a0c9ed73c69abda5d41e45a687a\/large","genre":null,"start":1583180700,"stop":1583182800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583182800":{"channel":"ZAGORODNAAJIZN","title":"Курорт у дома-2. 2-я серия - \"Посадка роз\"","descr":"Программа приглашает телезрителей совершить незабываемое путешествие в мир комфорта, гармонии и спокойствия. Сегодня ландшафтный дизайн сада включает в себя самые разные элементы, с их помощью обычный участок можно превратить в \"сады Семирамиды\" или в \"горный курорт\". Ритм современной жизни очень высок. Но если в конце трудного дня вас у дома встречает уютный и гармоничный сад... Возможно, вы захотите в нём уединиться и подумать о чём-то важном и вечном.\nДанная программа будет интересна не только садоводам-любителям, но и представителям питомников и садовых центров, ландшафтным дизайнерам, специалистам по озеленению и многим другим, интересующимся созданием собственного сада.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26115\/2a00000164a34908c3c5c3e55cc376d3456d\/large","genre":null,"start":1583182800,"stop":1583184600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583184600":{"channel":"ZAGORODNAAJIZN","title":"Золотое семечко. 19-я серия - \"Редис\"","descr":"Научитесь выращивать вкусный и полезный урожай на своем участке. А также узнайте о том, когда и как правильно собирать урожай овощей.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001594e21fbf3347a70f8529da6c3a3\/large","genre":null,"start":1583184600,"stop":1583186100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583186100":{"channel":"ZAGORODNAAJIZN","title":"Сами с усами. 73-я серия - \"Алоэ\"","descr":"Каждый выпуск посвящен одной дачной проблеме и ее решению, программу сопровождают короткие сюжеты с полезными советами и рекомендациями садоводами и огородникам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016542e2f0dff8e19a3ad4e0970b7b\/large","genre":null,"start":1583186100,"stop":1583187600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583187600":{"channel":"ZAGORODNAAJIZN","title":"Час с Форум Хаус. 105-я серия","descr":"Это программа для тех, кто строит дом себе или строит дома для других. Для тех, кто живет или только мечтает жить за городом. Здесь реальные люди делятся своими достижениями и ошибками в строительстве, обустройстве участков и во всем, что окружает загородную жизнь. Всё о строительстве дома, отделке и деталях интерьера. Опыт реальных людей и советы профессионалов. Обзоры материалов, необычные проекты, решения, выполненные своими руками. Инструменты и оборудование.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/38008\/2a00000169e892fa66091449dbc5b86b367b\/large","genre":null,"start":1583187600,"stop":1583191200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583191200":{"channel":"ZAGORODNAAJIZN","title":"Дачная академия. Сезон 5. 3-я серия","descr":"С помощью экспертов и их знаний создайте свой неповторимый сад.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a000001518720e696761278eb9b07379009\/large","genre":null,"start":1583191200,"stop":1583193000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583193000":{"channel":"ZAGORODNAAJIZN","title":"Урожайный сезон. 1-я серия - \"Рассада огурцов\"","descr":"Как научиться выращивать вкусный и полезный урожай на своем участке.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/39195\/2a00000169a4af4047ca489378d07d8c08e0\/large","genre":null,"start":1583193000,"stop":1583194200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583194200":{"channel":"ZAGORODNAAJIZN","title":"Загородные премудрости. 42-я серия - \"Хвойные растения\"","descr":"Решаем дачные проблемы. Короткие сюжеты с полезными советами и рекомендациями садоводам и огородникам.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a0000016c76f3e61efa907e0b74c8ff5aad\/large","genre":null,"start":1583194200,"stop":1583196000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583196000":{"channel":"ZAGORODNAAJIZN","title":"Розовое настроение. Сезон 2. 10-я серия","descr":"Узнайте о розах все или почти все, научитесь ориентироваться в розовом многообразии сортов и видов и получите необходимые рекомендации по уходу.\nОпытные специалисты познакомят телезрителей с лучшими и редкими сортами роз в рубрике \"Розовая коллекция\", ведущими питомниками и секретами их агротехники - в рубрике \"В помощь розоводам\", помогут разобраться в тонкостях и сложностях выращивания царицы цветов - в рубрике \"Ваш розарий\". В рубрике \"Розы в ландшафте\" ведущие ландшафтные дизайнеры дадут рекомендации об особенностях и правилах планирования розариев различных стилей, поделятся опытом и секретами использования роз в цветниках.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518da83d458d7f6cf34e1edc6fc4\/large","genre":null,"start":1583196000,"stop":1583198100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583198100":{"channel":"ZAGORODNAAJIZN","title":"Кухня на свежем воздухе. 29-я серия - \"Свиные ребра и запеченые овощи\"","descr":"Кулинарный мастер-класс на открытом воздухе. Вместе с интересными гостями готовим все, что можно приготовить на гриле, мангале, в углях или на открытом огне.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001518d7fa6ee35a85df9c3c4998c3a\/large","genre":null,"start":1583198100,"stop":1583200200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583200200":{"channel":"ZAGORODNAAJIZN","title":"Битва за урожай. Сезон 2. 5-я серия","descr":"Цикл представит урожай сразу 2 теплиц: теплицы №1, в которой используют исключительно органическое земледелие, и теплицы №2, где применяются неорганические удобрения и подкормки.\nНа протяжении весенне-летнего сезона телезрители станут свидетелями этого увлекательного эксперимента, в ходе которого получат бесценный опыт выращивания овощей в теплице, а также сделают выбор в пользу того или иного способа возделывания культур.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a00000161bc95305ac7a087d3e55d91ef5b\/large","genre":null,"start":1583200200,"stop":1583202300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}