{"1599969600":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Teal'C ist froh, es wurde ihm endlich gestattet, sich außerhalb der Stargate Basis eine Wohnung zu suchen. In Colorado findet er die passende Unterkunft, seine neuen Nachbarn sind freunlich und fühlen sich durch seine Anwesenheit beschützt. In Krista findet Teal'C eine Freundin, der er eine Goa'Uld-Verteidigungstechnik beibringt, damit sie sich gegen ihren brutalen Ex-Freund zur Wehr setzen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/1807c6efbc56cdd45d601229ea3f07d524616f59.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599969600,"stop":1599972600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599972600":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Neill und seine Leute müssen Überzeugungsarbeit leisten: Der mächtige Alec Colson will, dass das Stargate-Programm öffentlich gemacht wird. Er droht damit, selbst auszupacken, wenn die Regierung die Öffentlichkeit nicht innerhalb von 24 Stunden informiert. O'Neill muss sich etwas einfallen lassen.","image":"https:\/\/images.tvtv.de\/tvbild\/d9559002dffc4fc827a229a4531e992d17eb096e.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599972600,"stop":1599975600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599975600":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Teal'c soll Ishta, die Anführerin der Jaffa, überreden, ihren Krieg gegen die Goa'uld zu vertagen, da ihre Armee nicht groß genug ist. Doch sie lässt sich nicht von ihrem Plan abbringen. Um die Jaffa vor Angriffen zu schützen, gewährt O'Neill ihnen Unterschlupf im SGC. Doch Moloc nimmt Ishta gefangen und foltert sie. Gemeinsam mit Aron macht Teal'c sich auf den Weg, um sie zu retten.","image":"https:\/\/images.tvtv.de\/tvbild\/ec95e2e8eef7a264d6f64c7b63592b3e3b8de7a4.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599975600,"stop":1599978600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599978600":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Eine obskure Vereinigung namens \"Trust\" lässt das Stargate von einer Sekunde auf die andere verschwinden. Offenbar will der \"Trust\" einen Angriff auf die Goa'Uld starten. Dies würde jedoch auch die Jaffa vernichten. Teal'C, der gerade auf dem Planeten P3S-114 eine Mission erfüllt, ist deswegen plötzlich in großer Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/58fe77e08a10e744fb025be458300db8fa13f97a.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599978600,"stop":1599981300,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599981300":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Eine Replikatorin, die aussieht wie Sam Carter, möchte zerstört werden und bittet das SG-Team um Hilfe. Sam will mit Carter 2 auf dem Alpha-Stützpunkt reden und erfährt von ihrer Kopie, dass ein Angriff des Fünften bevorsteht, deren Replikator-Anführer sie erschaffen habe. Teal'C misstraut der Replikantin und vermutet, dass sie im Auftrag des Fünften handelt und Falschinformationen streuen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/ef024c1a79bb24ccd58128838957b0a41fda6b71.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599981300,"stop":1599984000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599984000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Auf dem Weg in die Pegasus-Galaxis erhält die Promotheus einen Notruf aus 50 Lichtjahren Entfernung. Das Team folgt ihm und findet zwei Goa'uld-Schiffe, einen Frachter und ein Alkesh vor. Da wird die Crew von einem Goa'uld überrascht und auf das Alkesh gebeamt. Daniel bleibt mit dem Goa'uld auf der Prometheus zurück. Dieser entpuppt sich als attraktive Kriegerin namens Vala.","image":"https:\/\/images.tvtv.de\/tvbild\/fb296561e39cd2c79408d686ad49bad8d403a4ca.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599984000,"stop":1599987000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599987000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Goa'uld Lord Ares will einen Planeten zurückzuerobern, den er einst beherrschte. Es handelt sich um jenen Planeten, auf dem Colonel Harry Maybourne vor einiger Zeit ausgesetzt wurde. Teal'C, Sam und Daniel sollen Maybourne retten und zur Erde bringen. Vor Ort erwartet das Team eine handfeste Überraschung: Maybourne wurde dort zum König gekrönt, weil er offenbar die Zukunft vorhersehen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/f12ad881c3d45c6e028ef42ed8fb651f7f42da30.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599987000,"stop":1599990000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599990000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Als Ex-Vizepräsident Kinsey wieder beim SG-1 auftaucht, wird O'Neill hellhörig. Er glaubt nicht, dass Kinsey mit dem Trust gebrochen hat und stellt Nachforschungen an. Doch dann zeigt sich, dass Kinsey sich mit den Goa'Uld verbündet hat, die bereits die russische Regierung unterwandert haben.","image":"https:\/\/images.tvtv.de\/tvbild\/fb296561e39cd2c79408d686ad49bad8d403a4ca.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599990000,"stop":1599993000,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599993000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"O'Neill bekommt Besuch: Joe Spencer, ein Friseur aus Indiana, taucht bei ihm auf und behauptet, in Visionen alle Abenteuer des SG-1-Teams hautnah mitzuerleben. Alle Freunde und Verwandte haben sich bereits von Joe abgewandt, weil sie ihn für verrückt halten. Nun hat er nichts mehr zu verlieren und bittet O'Neill um Hilfe. Carter findet heraus, dass Joe offenbar ein Antiker-Gen besitzt.","image":"https:\/\/images.tvtv.de\/tvbild\/47058ee5ee8eaf3c379afefb5160f878f169b7a1.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599993000,"stop":1599995700,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599995700":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Im Kampf gegen die Goa'uld führen Teal'c und Bra'tac die Jaffa-Rebellion an. Doch Replikatoren stürmen das Rebellenschiff. Während Daniel weggebeamt wird, bringt sich die restliche Besatzung in Sicherheit. Um die desillusionierten Jaffa zu motivieren, entscheidet sich Teal'c, einen Tempel der Goa'uld anzugreifen. Carter macht sich Sorgen um Daniel und vermutet, dass dieser entführt wurde, da die Replikatoren Informationen über die ihnen gefährlichen Antikerwaffen erhalten wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/47058ee5ee8eaf3c379afefb5160f878f169b7a1.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1599995700,"stop":1599998400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599998400":{"channel":"SKYSYFY","title":"Marvel's Daredevil","descr":"Nachdem er mehrere Monate vermisst wurde, tauch Matt Murdock als gebrochener Mann wieder auf. Aber als sein Erzfeind Wilson Fisk aus dem Gefängnis entlassen wird muss sich Matt entscheiden: Wird er sich vor der Welt verstecken oder sich seinem Schicksal als Daredevil fügen?","image":"https:\/\/images.tvtv.de\/tvbild\/a5d7adb3187c5ef1702269303466202ac4c4b00f.jpg?x=548&y=366\/marvels-daredevil","genre":"Serie, Actionserie","start":1599998400,"stop":1600002000,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600002000":{"channel":"SKYSYFY","title":"Hercules","descr":"Dwayne Johnson als griechischer Halbgott Hercules! Wenn mächtige Feinde die Unschuldigen bedrohen, greifen Hercules und seine Krieger zu den Waffen ¬¬- selbst wenn der Gegner noch so überlegen erscheint. Im Auftrag des thrakischen Königs müssen sie sein Heer zur stärksten Armee aller Zeiten ausbilden, um einen tyrannischen Herrscher zu besiegen.","image":null,"genre":"Film, Abenteuerfilm","start":1600002000,"stop":1600008000,"country":"USA\/H","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600008000":{"channel":"SKYSYFY","title":"BATTLESTAR GALACTICA: BLOOD AND CHROME","descr":"Seit zehn Jahren herrscht Krieg zwischen den Menschen und den Zylonen. Der junge William Adama tritt seinen Dienst auf einem Frachter an und wird Co-Pilot des altgedienten Coker Fasjovic, der nur auf das Ende seines Militärdienstes wartet und nicht erfreut ist über den Jungspund an seiner Seite. Das ungleiche Gespann erhält den Auftrag, die Wissenschaftlerin Dr. Becca Kelly zu eskortieren.","image":"https:\/\/images.tvtv.de\/tvbild\/f3180f9e9bf26013eb901679b8cb7c061cad8eed.jpg?x=548&y=366\/battlestar-galactica-blood-and-chrome","genre":"Film, SciFi-Film","start":1600008000,"stop":1600013700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600013700":{"channel":"SKYSYFY","title":"World Invasion: Battle Los Angeles","descr":"Auf der ganzen Welt werden vermehrt UFOs gesichtet – schließlich überfallen Aliens Städte und Dörfer und machen sich deren machtlose Bevölkerung untertan. Einzig in Los Angeles regt sich Widerstand. Sergeant Michael Nantz und seine Elite-Einheit der Marines wollen sich den Außerirdischen nicht kampflos ergeben. Die Mission scheint aussichtslos – bis das Zentrum der Feinde entdeckt wird.","image":null,"genre":"Film, Actionfilm","start":1600013700,"stop":1600020900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"SKYSYFY","title":"Serenity – Flucht in neue Welten","descr":"Captain Malcolm Reynolds und seine Crew durchstreifen auf dem Raumfrachter \"Serenity\" die Galaxie und versuchen dabei, unauffällig ihren illegalen Geschäften nachzugehen. Als sie den jungen Arzt Simon und seine geheimnisvolle Schwester River als Passagiere an Bord nehmen, werden sie plötzlich zu Gejagten, weil die junge Frau um die Geheimnisse der über das Universum herrschenden Despoten weiß.","image":"https:\/\/images.tvtv.de\/tvbild\/d12b6ed307179f9c6fb88f125ce43a0e234069c3.jpg?x=548&y=366\/serenity-flucht-in-neue-welten","genre":"Film, SciFi-Film","start":1600020900,"stop":1600028100,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600028100":{"channel":"SKYSYFY","title":"The Scorpion King 3 – Kampf um den Thron","descr":"Das einstige Königreich des Scorpion King Mathayus ist zerfallen, die geliebte Ehefrau hat die Pest geholt und er ist gezwungen, wieder als Söldner anzuheuern. Er wird vom ägyptischen König Horus beauftragt, den befreundeten Herrscher Ramusan zu beschützen. Wenn Mathayus es schafft, Talus' Geisterarmee zu besiegen, winkt ihm als Lohn ein magisches Amulett und Ramusans Tochter Silda.","image":null,"genre":"Film, Actionfilm","start":1600028100,"stop":1600034400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600034400":{"channel":"SKYSYFY","title":"The Scorpion King 4 – Der verlorene Thron","descr":"Um seinem Königreich wieder Frieden zu bringen, muss der Krieger Mathayus ein heiliges Artefakt stehlen. Der Plan gelingt, doch im letzten Moment wird Mathayus von seinem jungen Kampfgefährten Drazen verraten. Dieser bringt das Artefakt zu seinem Vater Yannick, dem König von Norvania. Mathayus macht sich derweil auf den Weg nach Norvania, um ein Friedensangebot zu überbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e77f9584fde59528ecca37e6c678835b2a6857cb.jpg?x=548&y=366\/the-scorpion-king-4-der-verlorene-thron","genre":"Film, Fantasyfilm","start":1600034400,"stop":1600040400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600040400":{"channel":"SKYSYFY","title":"Halcyon","descr":"Syfy zeigt alle 10 Episoden von Halcyon in der Spielfilmfassung.","image":"https:\/\/images.tvtv.de\/tvbild\/1287b1335cf6128f69372744b357684a2ac961aa.jpg?x=548&y=366\/halcyon","genre":"Film, SciFi-Film","start":1600040400,"stop":1600042500,"country":"CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600042500":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Auf der Beerdigung ihrer Großmutter erfährt Beverly, dass diese eine Beziehung zu einem gewissen Ronin hatte. Wenig später lernt Beverly ihn kennen und verliebt sich. Sie zieht mit Ronin auf den Planeten Caldos. Dort stirbt kurz darauf ein Mann unter sonderbaren Umständen. Der Leichnam weist Rückstände anaphasischer Energie auf, wie sie auch am Leichnam von Beverlys Großmutter gefunden wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/883d8d4587185c1e1d759d388a193dae45f54604.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600042500,"stop":1600045200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600045200":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Mehrere künftige Offiziere sind auf Visite auf der Enterprise, unter ihnen die Bajoranerin Fähnrich Sito (Shannon Fill). Ein kardassianischer Geheimagent, der für die Föderation arbeitet, tarnt sich für eine heikle Mission als Kopfgeldjäger. Sito begleitet ihn als seine Gefangene. Mit einem kleinen Shuttle soll sie anschließend zurückkehren. Doch darauf wartet die Crew der Enterprise vergeblich.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600045200,"stop":1600047900,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600047900":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Data (Brent Spiner) birgt auf dem Planeten Barkon IV radioaktives Material, als ein Energiestoß ihn plötzlich seiner Erinnerungen beraubt. Die Bevölkerung eines kleinen Dorfes nimmt ihn auf und umsorgt ihn. Skoran (Michael G. Hagerty), der Schmied des Ortes, verarbeitet das radioaktive Material zu Schmuckstücken. Nach und nach erkranken die Bewohner des Dorfes und machen Data dafür verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/0d22af6f456947d58355bf30539d0504c1675f86.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600047900,"stop":1600050600,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600050600":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Die Enterprise-Crew stößt auf einen von einer Eishülle ummantelten Kometen. Mit den Phasern des Schiffes schmelzen sie den Eismantel und dringen zu einem mysteriösen Kern vor. Kurz darauf tauchen sonderbare Gegenstände an Bord auf, Gewächse und Moore entstehen auf der Enterprise. Auch Data (Brent Spiner) verhält sich äußerst rätselhaft.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600050600,"stop":1600053300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600053300":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Die U.S.S. Enterprise, NCC-1701-D, ein Raumschiff der Galaxy-Klasse, startet mit ihrem Captain Jean-Luc Picard (Patrick Stewart) im 24. Jahrhundert zu ihrer ersten Mission. Auf Deneb IV sollen die restlichen Mitglieder der Crew an Bord kommen. Unterwegs erscheint jedoch plötzlich Q (John de Lancie) auf der Enterprise, ein Mitglied einer allwissenden Rasse.","image":"https:\/\/images.tvtv.de\/tvbild\/0d22af6f456947d58355bf30539d0504c1675f86.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600053300,"stop":1600056000,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}