{"1598155200":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Seit Jahrzehnten beliefern die Bewohner des Planeten P4S 237 den mächtigen Lord Mot mit Naquadah, das dieser an den von ihnen als Gott angebeteten Goa'Uld Baal weitergeben soll. Während das SG-1-Team versucht, die Einwohner des Planeten P4S 237 vor der weiteren Ausbeutung durch den tyrannischen Lord Mot zu bewahren, wird Jonas von quälenden Zukunftsvisionen heimgesucht.","image":"https:\/\/images.tvtv.de\/tvbild\/4e55673d9e7c0a8e9d888868ff543fb284273027.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598155200,"stop":1598157900,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598157900":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Colonel O'Neill ist sehr überrascht, als ihm im Aufzug plötzlich Daniel Jackson erscheint. Er warnt O'Neill vor einer großen Bedrohung: Anubis ist auf der Jagd nach einem sehr mächtigen alten Schmuckstück, dem Auge des Ra auf dem Planeten Abydos. Sechs Augen gibt es insgesamt und fünf hat Anubis bereits in seinen Besitz gebracht. Wer alle sechs Halsketten besitzt, erhält eine unglaubliche Macht.","image":"https:\/\/images.tvtv.de\/tvbild\/c802d380ed7893a80742894d8b6389ef501dd2d9.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598157900,"stop":1598160600,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598160600":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Beduinen finden auf einem entfernten Planeten Daniel Jackson, den seine Freunde beim SG-1 Team verloren geglaubt hatten. Daniel hat sein Gedächtnis verloren und keinerlei Erinnerung an seine Vergangenheit. Im Stargate Center entdeckt Jonas zufällig eine Spur seines Vorgängers. SG-1 bricht auf, um Daniel nach Hause zu holen. Aus Neugier folgt dieser seinen alten Freunden.","image":"https:\/\/images.tvtv.de\/tvbild\/f3463abc3feee0809fcf0253e8de6e76eb778b37.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598160600,"stop":1598163600,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598163600":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Anubis befindet sich mit Daniel (Michael Shanks) als blindem Passagier und Jonas (Corin Nemec) als Gefangenem auf den Weg zu Jonas' Heimatplaneten, da die Falle des SG-1 Teams in der Verlorenen Stadt nicht funktionierte.","image":"https:\/\/images.tvtv.de\/tvbild\/efa1ec4fd58941969a66e63e2d7b8e3e02c8e514.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598163600,"stop":1598166300,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598166300":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Als ein Dreizehnjähriger im SGC auftaucht und behauptet, er sei O'Neill, sind Carter und die anderen des SG-1-Teams sichtlich geschockt. Als Dr. Fraiser dann auch noch feststellt, dass der Teenager O' Neills DNA besitzt, sind die anderen restlos davon überzeugt, dass es sich um den Colonel handelt. Aber wie konnte er sich über Nacht so verändern?","image":"https:\/\/images.tvtv.de\/tvbild\/0d9d337a5cc58195292b30920fc4e2887ae649ac.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598166300,"stop":1598169000,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598169000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Teal'C wird während er Kämpfe gegen feindliche Jaffa schwer verletzt. Ohne die selbstheilenden Kräfte, die einst sein Symbiont in ihm freigesetzt hatte, muss Teal'C sich auf eine lange Rehabilitation einrichten. Aber seine schlimmsten Verwundungen sind mehr psychischer Natur, denn seit der Verletzung durch den Jaffa fühlt Teal'C sich schwach und glaubt, bald sterben zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/989f2cead9ffaffd4d02245d7a5af44ad03002ce.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598169000,"stop":1598172000,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598172000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Das SG-1 Team reist auf einen Planeten, der durch einen Krieg verheerende Schäden erlitten hat. Es gibt nur wenige Überlebende, die in einer paradiesischen Landschaft unter einer großen Kuppel Zuflucht gesucht haben. Jack und sein Team bieten den Bewohnern an, sie auf einen anderen Planeten zu evakuieren, doch sie lehnen ab. Das SG-Team befürchtet das Schlimmste.","image":"https:\/\/images.tvtv.de\/tvbild\/4a43a4cea39c5d4eb71a2ee0114b678e6f059538.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598172000,"stop":1598175000,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598175000":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Eine Begegnung mit einem außerirdischen Raumschiff hat fatale Folgen. Die Aliens sind zwar im Kälteschlaf, haben jedoch noch ein Bewusstsein. Diese Seelen suchen nun einen neuen Körper und haben sich dafür ausgerechnet Daniel ausgesucht. Aber die Konsequenzen für Daniel könnten schrecklich sein, denn auf Dauer kann sein Geist nicht mit einer solch großen Anzahl von Seelen fertig werden.","image":"https:\/\/images.tvtv.de\/tvbild\/47058ee5ee8eaf3c379afefb5160f878f169b7a1.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598175000,"stop":1598177700,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598177700":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Bei einer Mission von SG11 geht einiges schief. Offenbar hat der Geologe des Teams Dreck am Stecken und einige wertvolle Artefakte mitgehen lassen. Unterdessen versucht Daniel, freundschaftliche Kontakte zu den Unas aufzubauen.","image":"https:\/\/images.tvtv.de\/tvbild\/239c55a4a8352bf2622daa2eda6f5764d39ea44f.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598177700,"stop":1598180400,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598180400":{"channel":"SKYSYFY","title":"Stargate: SG-1","descr":"Captain Warrick macht Sam ein verlockendes Angebot. Wenn sie im einen Naquadah-Reaktor für sein Schiff Zerberus zur Verfügung stellt, gibt er ihr die Möglichkeit die Technologie seines Volkes, der Serrakin, zu studieren.","image":"https:\/\/images.tvtv.de\/tvbild\/239c55a4a8352bf2622daa2eda6f5764d39ea44f.jpg?x=548&y=366\/stargate-sg-1","genre":"Serie, SciFi-Serie","start":1598180400,"stop":1598183400,"country":"USA\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598183400":{"channel":"SKYSYFY","title":"Arrival","descr":"Als außerirdische Raumschiffe auf der Erde landen, versucht ein Team um die Sprachforscherin Dr. Louise Banks, mit den Außerirdischen zu kommunizieren und deren Zeichen zu entschlüsseln. In einem gnadenlosen Wettlauf gegen die Zeit, muss sie Antworten finden und eine Entscheidung treffen, die nicht nur ihr eigenes Leben, sondern das der ganzen Menschheit aufs Spiel setzen könnte.","image":null,"genre":"Film, SciFi-Film","start":1598183400,"stop":1598190600,"country":"USA\/CDN","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598190600":{"channel":"SKYSYFY","title":"World Invasion: Battle Los Angeles","descr":"Auf der ganzen Welt werden vermehrt UFOs gesichtet – schließlich überfallen Aliens Städte und Dörfer und machen sich deren machtlose Bevölkerung untertan. Einzig in Los Angeles regt sich Widerstand. Sergeant Michael Nantz und seine Elite-Einheit der Marines wollen sich den Außerirdischen nicht kampflos ergeben. Die Mission scheint aussichtslos – bis das Zentrum der Feinde entdeckt wird.","image":null,"genre":"Film, Actionfilm","start":1598190600,"stop":1598197800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598197800":{"channel":"SKYSYFY","title":"Independence Day","descr":"Ein riesiges Flugobjekt nähert sich der Erde und entlässt zahlreiche Raumschiffe, die sich über jeder wichtigen Stadt positionieren. Schon bald greifen die Ufos an, und eine Welle der Zerstörung vernichtet alle großen Städte. Am Unabhängigkeitstag startet Präsident Whitmore gemeinsam mit dem Computerspezialisten David Levinson und dem Kampfflieger Captain Steven Hiller einen Gegenangriff.","image":null,"genre":"Film, SciFi-Film","start":1598197800,"stop":1598206500,"country":"USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"SKYSYFY","title":"Vergessene Welt: Jurassic Park","descr":"John Hammond, Multimillionär mit einer Vorliebe für Dinosaurier, gibt nicht auf: Er unternimmt einen zweiten Anlauf, der Menschheit das Studium der Tiere zugänglich zu machen. Wieder soll sich eine Gruppe von Forschern das Leben im Park anschauen. Und wieder geht einiges schief. Eine Gruppe von Großwildjägern ist zeitgleich mit den Forschern auf der Insel gelandet, um einige der Tiere einzufangen.","image":null,"genre":"Film, Abenteuerfilm","start":1598206500,"stop":1598214300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598214300":{"channel":"SKYSYFY","title":"Hercules","descr":"Dwayne Johnson als griechischer Halbgott Hercules! Wenn mächtige Feinde die Unschuldigen bedrohen, greifen Hercules und seine Krieger zu den Waffen ¬¬- selbst wenn der Gegner noch so überlegen erscheint. Im Auftrag des thrakischen Königs müssen sie sein Heer zur stärksten Armee aller Zeiten ausbilden, um einen tyrannischen Herrscher zu besiegen.","image":null,"genre":"Film, Abenteuerfilm","start":1598214300,"stop":1598220300,"country":"USA\/H","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598220300":{"channel":"SKYSYFY","title":"Sharknado 6","descr":"In den letzten Szenen von \"SHARKNADO 5: Global Swarming\" ist Fin der einzige Überlebende, nachdem die Erde durch die Sharknados zerstört wurde. Nun muss Fin in SHARKNADO 6 durch die Zeit reisen, um den Sharknado zu verhindern, mit dem alles begann. Werden Fin und sein Team es schaffen, die Ordnung wiederherzustellen und die Welt ein weiteres Mal zu retten?","image":"https:\/\/images.tvtv.de\/tvbild\/e8baf0c9aba0ec1d9b3cabcf9f42f516bc33adf3.jpg?x=548&y=366\/sharknado-6","genre":"Film, Horrorfilm","start":1598220300,"stop":1598225400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598225400":{"channel":"SKYSYFY","title":"SYFY Inside: Sharknado","descr":"Spannende Reisen in andere Dimensionen: Mit Making-Ofs und Interviews wirft das Magazin einen exklusiven Blick hinter die Kulissen aktueller Fernseh- und Filmproduktionen aus dem Science-Fiction-Genre. Durch die Sendung führt die kanadisch-neuseeländische Schauspielerin Anna Helene Paquin, die 1994 im Alter von elf Jahren den Oscar als Beste Nebendarstellerin für das Filmdrama \"Das Piano\" erhielt.","image":"https:\/\/images.tvtv.de\/tvbild\/ce487eb18916c9d5c1cf22025be206f4233fa876.jpg?x=548&y=366\/syfy-inside-sharknado","genre":"Report, Dokumentation","start":1598225400,"stop":1598226300,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598226300":{"channel":"SKYSYFY","title":"Leschs Kosmos","descr":"Astrophysiker und Philosoph Prof. Harald Lesch beschäftigt sich mit den Fragen \"Was treibt private Investoren wie den Tesla-Gründer Elon Musk auf den Mond und unter welchen Faktoren könnte ein langfristiges Leben auf dem Mond für den Menschen überhaupt gelingen?\"","image":"https:\/\/images.tvtv.de\/tvbild\/78a750d5a5cc38499787deb5c365a18cbed5a5ae.jpg?x=548&y=366\/leschs-kosmos","genre":"Report, Magazin","start":1598226300,"stop":1598228100,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598228100":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Captain Picard, Dr. Crusher und Worf nehmen einen geheimen Auftrag der Sternenflotte an. Auf dem Planeten Celtris III suchen sie nach einer versteckten Forschungseinrichtung der Cardassianer. Captain Jellico übernimmt unterdessen auf der Enterprise das Kommando. Durch seinen herrischen Führungsstil kommt es zwischen ihm und der Crew bald zu ernsthaften Spannungen.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1598228100,"stop":1598230800,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598230800":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Captain Picard wurde während seiner Mission auf Celtris Drei von den Cardassianern gefangen genommen. Der cardassianische Offizier Gul Madred verhört und foltert ihn. Dennoch können sie keine Zugeständnisse von ihm erzwingen. Die Enterprise setzt unter dem Kommando von Captain Jellico alles daran, Picard zu befreien.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1598230800,"stop":1598233500,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598233500":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Data und Geordi spielen auf dem Holodeck ein Sherlock Holmes-Rollenspiel. Dabei kommt es zu einem gefährlichen Systemfehler. Die fiktive Figur des Dr. Moriarty entwickelt ein eigenes Bewusstsein. Moriarty bringt die Steuerung der Enterprise unter seine Kontrolle und fordert von Captain Picard, ihm ein Leben außerhalb des Holodecks zu ermöglichen.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1598233500,"stop":1598236200,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598236200":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Die zwei Mann starke Besatzung einer entlegenen Relaisstation ist spurlos verschwunden. Von Lieutenant Aquiel Uhnari sind lediglich Zellreste zurückgeblieben. Geordi untersucht die Logbücher, in denen er sich Hinweise auf den Verbleib erhofft. Während des Sichtens der privaten Aufzeichnungen, verliebt er sich ganz allmählich in die rätselhafte Aquiel.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1598236200,"stop":1598238900,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598238900":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Troi wacht zu ihrem Entsetzen als Romulanerin auf. Das Rätsel ist schnell gelöst: Die romulanische Untergrundbewegung hat sie entführt und bittet sie nun um Hilfe. Getarnt als Geheimdienstoffizier soll sie auf einem romulanischen Kriegsschiff einen Prokonsul zur Flucht verhelfen. Doch Toreth, die Kommandantin des Schiffes, misstraut ihr und folgt ihren Befehlen nur widerwillig.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1598238900,"stop":1598241600,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null}}