{"1604120400":{"channel":"SKYSYFY","title":"Star Trek: Enterprise","descr":"Als Archer und Travis Mayweather auf einem Erkundungsflug militärisches Sperrgebiet durchfliegen, werden sie von den Tandaranern festgenommen. Obwohl sie keine Suliban sind und nichts über deren Kriegerkaste Cabal wissen, werden sie eingesperrt. Die Crew der \"Enterprise\", die sich nicht in innere Angelegenheiten einmischen darf, überlegt fieberhaft, wie sie ihren Leuten helfen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/6a47965e366e8fb887f12b3f3a49ab8577740448.jpg?x=548&y=366\/star-trek-enterprise","genre":"Serie, SciFi-Serie","start":1604120400,"stop":1604123400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604123400":{"channel":"SKYSYFY","title":"Star Trek: Enterprise","descr":"Als eine Gruppe Kreetassianer nach einer ungewollten Beleidigung völlig überstürzt die Enterprise verlässt, gelangt über die Luftschleuse ein Gebilde an Bord des Schiffes. Mit seinen Tentakeln gelingt es der fremden Lebensform, Rostov, Kelly, Archer und Tucker einzufangen und sein eigenes Nervensystem mit denen seiner Opfer zu verbinden. Jeder Angriff auf das Wesen würde nun ihr Leben gefährden.","image":"https:\/\/images.tvtv.de\/tvbild\/04ae6309bdc5d405f977c3da47b05a8f41dfa1c7.jpg?x=548&y=366\/star-trek-enterprise","genre":"Serie, SciFi-Serie","start":1604123400,"stop":1604126400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604126400":{"channel":"SKYSYFY","title":"Star Trek: Enterprise","descr":"Captain Archer soll die vulkanische Botschafterin V'Lar von Mazar abholen. Doch schon kurz nach Beginn der Reise scheint die Mission zu scheitern: Die \"Enterprise\" wird mit der Forderung, V'Lar sofort auszuliefern, von einem Mazariten-Schiff angegriffen. Als Archer die Gründe für diese Attacke wissen will, bleibt die Botschafterin aufgrund ihrer Schweigepflicht als Diplomatin stumm.","image":"https:\/\/images.tvtv.de\/tvbild\/10693b9be39fa733bb418efbd93c374b15349b97.jpg?x=548&y=366\/star-trek-enterprise","genre":"Serie, SciFi-Serie","start":1604126400,"stop":1604129400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604129400":{"channel":"SKYSYFY","title":"Star Trek: Enterprise","descr":"Aus Dank für die Durchführung wichtiger Reparaturen lädt ein gewisser Zobral Archer und Tucker auf seinen Wüstenplaneten ein. Während Tucker und Archer an einem landesüblichen Ballspiel teilnehmen, erfährt Archers Stellvertreterin T'Pol auf der Enterprise, dass Zobral und seine Leute Terroristen sind, die Dutzende von Anschlägen zu verantworten haben.","image":"https:\/\/images.tvtv.de\/tvbild\/3e18313c4a1001b112f5788a3dc800c59919ecc8.jpg?x=548&y=366\/star-trek-enterprise","genre":"Serie, SciFi-Serie","start":1604129400,"stop":1604132100,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604132100":{"channel":"SKYSYFY","title":"Star Trek: Enterprise","descr":"Archer, Tucker, Reed, Sato und Mayweather wurden auserkoren, um auf dem Ferien-Planeten Risa ein paar Tage abzuschalten. Aber auch auf der \"Enterprise\" ist für die Entspannung der Besatzung gesorgt: Dr. Phlox wurde von Cutler in einen zweitägigen Winterschlaf versetzt. Während Archer die Bekanntschaft einer zweifelhaften Tandaranin macht, verliebt sich Sato in einen rätselhaften Mann namens Ravis.","image":"https:\/\/images.tvtv.de\/tvbild\/424d1521d0f1fd89f8f819308dd065ab7639fc32.jpg?x=548&y=366\/star-trek-enterprise","genre":"Serie, SciFi-Serie","start":1604132100,"stop":1604134800,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604134800":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Auf der Suche nach dem verschwundenen Raumschiff \"U.S.S. Drake\" gelangt die \"Enterprise\" zum Planeten Minos, dessen Bevölkerung in den letzten großen Kriegen ihren Lebensunterhalt als Waffenhändler für alle Seiten verdiente. Als Riker, Data und Lieutenant Yar den Planeten inspizieren, werden sie von scheinbar unbesiegbaren Robotern attackiert.","image":"https:\/\/images.tvtv.de\/tvbild\/0d22af6f456947d58355bf30539d0504c1675f86.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1604134800,"stop":1604137800,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604137800":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Die Enterprise beobachtet im Delos-System Protuberanzen der dortigen Sonne, als sie das Notsignal eines Frachtschiffes erreicht. In letzter Minute werden vier Personen und eine Ladung an Bord gebeamt, nachdem man feststellte, dass der Captain T'Jon keine Ahnung von der Handhabung seines Schiffes hat. Bei der Ladung handelt es sich um eine Medizin, die die Bewohner von Ornara brauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/0d22af6f456947d58355bf30539d0504c1675f86.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1604137800,"stop":1604140800,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604140800":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Deanna Troi ist mit einem Shuttle, das sie von einer Konferenz zurückbringen sollte, nach einem technischen Defekt auf dem Planeten Varga II abgestürzt. Ein Außentrupp beamt sich sofort dorthin, um nach ihr zu suchen. Riker, Data, Yar und Dr. Crusher werden bei der Rettungsmission von einem mysteriösen Wesen, das aus schwarzer Flüssigkeit besteht, attackiert. Es ist scheinbar unverwüstlich.","image":"https:\/\/images.tvtv.de\/tvbild\/e5309131c31f7418174d24bea63cd9f74afcb44b.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1604140800,"stop":1604143800,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604143800":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Das Raum-Zeit-Gefüge ist durcheinander geraten. Situationen auf der \"Enterprise\" spiegeln und wiederholen sich. Schuld daran sind jahrelange Experimente mit einer anderen Dimension von Wissenschaftlern um Dr. Paul Manheim. Der aber ist von seiner Arbeit inzwischen sterbenskrank, der Rest seines Forscherteams tot. Und die Zeitsprünge machen mittlerweile allen ganz schön zu schaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5309131c31f7418174d24bea63cd9f74afcb44b.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1604143800,"stop":1604146500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604146500":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Captain Picard erreicht auf einer abgeschirmten Frequenz eine Nachricht seines alten Freundes Captain Keel, der ihn dringend bittet, sich mit ihm und wenigen anderen auf einem unbewohnten Planetoiden zu treffen. Dort erfährt Picard, dass Keel und einige seiner Leute befürchten, im Hauptquartier der Sternenflotte mache sich eine Verschwörung breit.","image":"https:\/\/images.tvtv.de\/tvbild\/0d22af6f456947d58355bf30539d0504c1675f86.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1604146500,"stop":1604149200,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604149200":{"channel":"SKYSYFY","title":"Marvel's Runaways","descr":"Eine Gruppe Teenager findet eines Tages heraus, dass ihre eigenen Eltern Mitglieder einer verbrecherischen Geheimorganisation sind. Um deren finstere Machenschaften zu stoppen, müssen sie lernen zusammenzuarbeiten und ihre (Super)kräfte zu bündeln.","image":"https:\/\/images.tvtv.de\/tvbild\/ce1a4de5b9564e7088b6f7bdff2226f50dce78c4.jpg?x=548&y=366\/marvels-runaways","genre":"Serie, SciFi-Serie","start":1604149200,"stop":1604152800,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604152800":{"channel":"SKYSYFY","title":"The Scorpion King","descr":"Mathayus vom Volk der Arkadier soll zusammen mit seinem Bruder den Despoten Memnon stürzen. Der wird von der Seherin Cassandra unterstützt und erweist sich als schwieriger Gegner. Um den Feind zu schwächen, entführt Mathayus das schöne Medium. Schon bald droht der Freiheitskämpfer den Reizen Cassandras zu erliegen. Und auch Memnon will die Schöne zurück und bläst zur Schlacht vor Gomorrhas Mauern.","image":null,"genre":"Film, Abenteuerfilm","start":1604152800,"stop":1604158500,"country":"USA\/D\/B","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604158500":{"channel":"SKYSYFY","title":"The Scorpion King 3 – Kampf um den Thron","descr":"Das einstige Königreich des Scorpion King Mathayus ist zerfallen, die geliebte Ehefrau hat die Pest geholt und er ist gezwungen, wieder als Söldner anzuheuern. Er wird vom ägyptischen König Horus beauftragt, den befreundeten Herrscher Ramusan zu beschützen. Wenn Mathayus es schafft, Talus' Geisterarmee zu besiegen, winkt ihm als Lohn ein magisches Amulett und Ramusans Tochter Silda.","image":null,"genre":"Film, Actionfilm","start":1604158500,"stop":1604165100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604165100":{"channel":"SKYSYFY","title":"The Scorpion King 4 – Der verlorene Thron","descr":"Um seinem Königreich wieder Frieden zu bringen, muss der Krieger Mathayus ein heiliges Artefakt stehlen. Der Plan gelingt, doch im letzten Moment wird Mathayus von seinem jungen Kampfgefährten Drazen verraten. Dieser bringt das Artefakt zu seinem Vater Yannick, dem König von Norvania. Mathayus macht sich derweil auf den Weg nach Norvania, um ein Friedensangebot zu überbringen.","image":"https:\/\/images.tvtv.de\/tvbild\/e77f9584fde59528ecca37e6c678835b2a6857cb.jpg?x=548&y=366\/the-scorpion-king-4-der-verlorene-thron","genre":"Film, Fantasyfilm","start":1604165100,"stop":1604171700,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"SKYSYFY","title":"Spider-Man","descr":"Nach dem Biss einer genmanipulierten Spinne verwandelt sich der schüchterne Schüler Peter Parker zu einem Superhelden mit übermenschlichen Kräften. Zunächst möchte er mit seinen neuen Fähigkeiten nur der hübschen Mary Jane imponieren und ihr Herz gewinnen. Als aber der Grüne Kobold die Menschen in New York in Angst und Schrecken versetzt, wird Peter klar, das er noch eine andere Aufgabe hat.","image":null,"genre":"Film, Actionfilm","start":1604171700,"stop":1604179200,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604179200":{"channel":"SKYSYFY","title":"Doom – Der Film","descr":"Funkstille. Der Kontakt mit der Mars-Station ist abgebrochen. Seit Tagen kein Lebenszeichen. In der letzten übermittelten Nachricht war von einer Quarantäne der Stufe 5 die Rede. Ein missglücktes Experiment?","image":null,"genre":"Film, Horrorfilm","start":1604179200,"stop":1604185800,"country":"GB\/CZ\/D\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604185800":{"channel":"SKYSYFY","title":"World Invasion: Battle Los Angeles","descr":"Auf der ganzen Welt werden vermehrt UFOs gesichtet – schließlich überfallen Aliens Städte und Dörfer und machen sich deren machtlose Bevölkerung untertan. Einzig in Los Angeles regt sich Widerstand. Sergeant Michael Nantz und seine Elite-Einheit der Marines wollen sich den Außerirdischen nicht kampflos ergeben. Die Mission scheint aussichtslos – bis das Zentrum der Feinde entdeckt wird.","image":null,"genre":"Film, Actionfilm","start":1604185800,"stop":1604192700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604192700":{"channel":"SKYSYFY","title":"SYFY Inside: Krypton – Die besten der Bösen","descr":"Spannende Reisen in andere Dimensionen: Mit Making-Ofs und Interviews wirft das Magazin einen exklusiven Blick hinter die Kulissen aktueller Fernseh- und Filmproduktionen aus dem Science-Fiction-Genre. Durch die Sendung führt die kanadisch-neuseeländische Schauspielerin Anna Helene Paquin, die 1994 im Alter von elf Jahren den Oscar als Beste Nebendarstellerin für das Filmdrama \"Das Piano\" erhielt.","image":null,"genre":"Report, Dokumentation","start":1604192700,"stop":1604193300,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604193300":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Atlantis wird immer noch von den Wraith belagert, doch die Stargate-Crew will sich nicht geschlagen geben. Sie erhalten Unterstützung von der Erde in Form des Raumschiffes Daedalus und dessen Crew um Colonel Steven Caldwell. Die Verteidigung fällt mit Unterstützung der Daedalus leichter, ein Ende der Angriffe ist allerdings nicht in Sicht. Lieutenant Aiden Ford scheint verändert zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/ff62e6d939826cdf5df57c312415be9e720f577d.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1604193300,"stop":1604196000,"country":"USA\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604196000":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Die Systeme der Daedalus werden von einem heimtückischen Virus befallen, der sich selbst ständig neu programmiert und somit fast nicht zu bekämpfen ist. Hinter dem Eindringling stehen die Wraith, die die Kontrolle über das Schiff erlangen wollen. Es beginnt ein Wettlauf gegen die Zeit. Noch besteht die Hoffnung, den Virus irgendwie zu blockieren, bevor er die ganze Mannschaft an Bord getötet hat.","image":"https:\/\/images.tvtv.de\/tvbild\/1583ad0bc09d8619449ec7cf80324e8fe20c536e.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1604196000,"stop":1604198700,"country":"USA\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604198700":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Auf einem fremden Planeten stößt das Stargate-Team auf einen toten Wraith. Offenbar wurde er wegen seiner Enzyme getötet. Es ist schnell klar, dass der verschwundene Lieutenant Ford dahinter stecken muss. Auf der Suche nach Ford geraten Teyla und Major Sheppard in die Hände eines \"Runners\". Dieser trägt einen Peilsender der Wraith im Körper und ist ständig auf der Flucht vor den Außerirdischen.","image":"https:\/\/images.tvtv.de\/tvbild\/3fe7ab27f16e0d8ab4c2f25d6b2313b29d7972bf.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1604198700,"stop":1604201400,"country":"USA\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604201400":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"2. Staffel, Folge 4: Dr. McKay (David Hewlett) und Lieutenant Laura Cadman (Jaime Ray Newman) geraten in die Schusslinie gegen die Wraith. Eigentlich müssten beide rematerialisiert werden, doch die Energie reicht nur aus, um McKay zu neuem Leben zu erwecken. Dann wird plötzlich klar, dass in dessen Körper auch Laura Cadmans Bewusstsein fortlebt¿","image":"https:\/\/images.tvtv.de\/tvbild\/c9ed47467399ea0a5a2980b84b11d4d4ad74acc8.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1604201400,"stop":1604204100,"country":"USA\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604204100":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Bei einem Erkundungsgang auf dem Planeten Olesia wird dasTeam von barbarischen Angreifern überrascht. Bewohner des Himmelskörpers kommen zu Hilfe, doch Colonel Sheppard und seine Kollegen sind skeptisch. Schließlich wurde das Volk der Olesianer bisher von den Wraith verschont. Offensichtlich arbeiten diese mit den Feinden zusammen und ein Gefängnis scheint damit in Zusammenhang zu stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/4363cbbc4543e9f95cbc99fdf62e39bbc3fadfb9.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1604204100,"stop":1604206800,"country":"USA\/CDN","releaseYear":"2005","season":null,"episode":null,"absEpisode":null}}