{"1600488000":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Die Gefahr durch die Replikatoren ist noch lange nicht gebannt. Das \"Stargate\"-Team ist mit der Evakuierung der Planeten beschäftigt, die auf dem Weg zum Heimatplaneten der Gegner liegen. Zudem müssen sie sich selbst für den Kampf rüsten. Colonel Sheppard schließt derweil ein ungewöhnliches Bündnis: Der Anführer der Wraith will dem \"Stargate\"-Team Kampfschiffe zur Verfügung stellen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddf987b164a42071e241a61b1be14e1be424300c.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600488000,"stop":1600491000,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600491000":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"4. Staffel, Folge 12: Nach dem Kampf gegen die Replikatoren entdeckt das Atlantis-Team ein Schiff der Wraith, das verlassen und führungslos im All treibt. Es gehört offenbar Todd, dem Alliierten des Teams. An Bord entdeckt Sheppard eine Karte, die den Weg zu einem rätselhaften Planeten weist, den die Wraith offenbar als heilig betrachten.","image":"https:\/\/images.tvtv.de\/tvbild\/a1d4dd0ed498d30fcc8155e72db82a1c166d6316.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600491000,"stop":1600494000,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600494000":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Gerade, als McKay seiner Katie einen Heiratsantrag machen will, kommt es zu einer katastrophalen Fehlschaltung. Ein Fehler von McKays Quarantäne-System führt zur Verriegelung der ganzen Stadt. Eine Quarantäne-Automatik hat sich verselbstständigt, alle Menschen sind in Atlantis gefangen. Teyla droht eine Fehlgeburt zu erleiden, Samantha Carter und Radek Zalenka sitzen in einem Fahrstuhl fest.","image":"https:\/\/images.tvtv.de\/tvbild\/d7193e06636cbe8559bad6eba5620ec4423cd321.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600494000,"stop":1600497000,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600497000":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Colonel Sheppard und Dr. McKay besuchen einen wichtigen Handelspartner von \"Atlantis\", einen Planeten mit mittelalterlicher Zivilisation. Dort soll die 13-jährige Prinzessin Harmony zur neuen Herrscherin gekrönt werden. Doch zuvor muss sie zu den Ruinen des Tempels von Laros pilgern. Weil die Reise nicht ungefährlich ist, sollen Sheppard und McKay das Mädchen begleiten.","image":"https:\/\/images.tvtv.de\/tvbild\/c17aa9a1a721ba8e4f877a4b57c488be7f8302ac.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600497000,"stop":1600499700,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600499700":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Sheppard und Ronon reisen zur Erde, denn Colonel Sheppards Vater ist gestorben. Die beiden haben jedoch kaum Zeit, an der Trauerfeier teilzunehmen. Eine mysteriöse junge Frau namens Ava Dixon bittet sie um Hilfe. Sie berichtet, ihr Vorgesetzter habe einen Replikator in menschlicher Gestalt erschaffen. Kurz danach sei die Kreatur aus dem Labor geflohen und habe zwei Menschen umgebracht.","image":"https:\/\/images.tvtv.de\/tvbild\/fbb2b2f8b9e5b4fff4c99bce13ff985c3f44a29b.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600499700,"stop":1600502400,"country":"USA\/CDN","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600502400":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"4. Staffel, Folge 16: Die Bewohner des Planeten M5V-80 wurden einst von den Genii gezwungen in Minen nach rätselhaften Substanzen zu schürfen. Seitdem leiden sie unter heftigen Atemproblemen. Sam Carter, Dr. Keller und Dr. McKay machen sich auf den Weg, um den Bewohnern zu helfen. Doch kaum angekommen stürzen die drei in ein Loch im Boden. Aus dem scheint es kein Entkommen zu geben.","image":"https:\/\/images.tvtv.de\/tvbild\/305fc39bef6ebce1388ac2250ae9454d4166824d.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600502400,"stop":1600505400,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600505400":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Die außerirdischen Mitglieder der Atlantis-Mission sollen sich auf der Erde einer Befragung durch die IOA stellen. Sam Carter befürchtet, dass Ronon wegen seines lebhaften Temperaments den Eignungstest nicht bestehen könnte. Auf ihre Bitte hin, bereitet Teal'c Ronan auf die Befragung vor. Als sie auf dem Weg zur Erde auf der Mittelstation eintreffen, werden sie von den Wraith angegriffen.","image":"https:\/\/images.tvtv.de\/tvbild\/c473e22a7405a55042dccf22e7b6ad1a17d3ed89.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600505400,"stop":1600508400,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600508400":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Dr. Keller berichtet von einer Seuche, die sich bereits auf mehreren Planeten in der Pegasus-Galaxie ausgebreitet hat. Die schreckliche Krankheit wird offenbar durch ein Protein ausgelöst, das die Hoffan vor einigen Jahren entwickelten. Ursprünglich sollte es die Menschen für die Wraith giftig machen. Doch nun scheint das Protein außer Kontrolle geraten zu sein. Auch Teyla macht dem Team Sorgen.","image":"https:\/\/images.tvtv.de\/tvbild\/fe1e816a61e2ad3f1e1bc8a344e354235132e218.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600508400,"stop":1600511400,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600511400":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Teyla wurde von Michael verschleppt. Verzweifelt sucht sie nach einer Fluchtmöglichkeit. Auf der Suche nach ihr machen Sheppard und sein Team eine verblüffende Entdeckung: Sie finden den bei einer Explosion in Atlantis getöteten Dr. Beckett als Gefangenen in einer von Michaels Operationsbasen. Zurück in Atlantis, soll Dr. Keller untersuchen, ob Beckett derjenige ist, den er vorgibt zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/1851f24a497627bc02a2c337bb412db946841155.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600511400,"stop":1600514100,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600514100":{"channel":"SKYSYFY","title":"Stargate: Atlantis","descr":"Nach einem weiteren missglückten Versuch, Teyla zu finden, kehrt Colonel Sheppard enttäuscht nach Atlantis zurück. Doch dort erwartet ihn eine schreckliche Überraschung. In der Stadt ist es ungewöhnlich heiß und das Meer hat sich in eine Wüste verwandelt. Ein Hologramm des gealterten Dr. McKay klärt ihn auf: Offenbar wurde Sheppard durch eine Sonneneruption 48000 Jahre in die Zukunft befördert.","image":"https:\/\/images.tvtv.de\/tvbild\/f54ea22b9e2a4928d3513f3cc6f0d1da627fa28b.jpg?x=548&y=366\/stargate-atlantis","genre":"Serie, SciFi-Serie","start":1600514100,"stop":1600516800,"country":"CDN\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600516800":{"channel":"SKYSYFY","title":"Serenity – Flucht in neue Welten","descr":"Captain Malcolm Reynolds und seine Crew durchstreifen auf dem Raumfrachter \"Serenity\" die Galaxie und versuchen dabei, unauffällig ihren illegalen Geschäften nachzugehen. Als sie den jungen Arzt Simon und seine geheimnisvolle Schwester River als Passagiere an Bord nehmen, werden sie plötzlich zu Gejagten, weil die junge Frau um die Geheimnisse der über das Universum herrschenden Despoten weiß.","image":"https:\/\/images.tvtv.de\/tvbild\/d12b6ed307179f9c6fb88f125ce43a0e234069c3.jpg?x=548&y=366\/serenity-flucht-in-neue-welten","genre":"Film, SciFi-Film","start":1600516800,"stop":1600524000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600524000":{"channel":"SKYSYFY","title":"Small Soldiers","descr":"Teenager Alan Abernathy (Gregory Smith) besorgt Prototypen neuer Spielzeugsoldaten für das Spielwarengeschäft seiner Eltern, die zum Leben erwachen und den Kampf gegen harmlose Actionfiguren aufnehmen.","image":null,"genre":"Film, Actionfilm","start":1600524000,"stop":1600530900,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600530900":{"channel":"SKYSYFY","title":"The Core – Der innere Kern","descr":"Durch ein gescheitertes Militärexperiment wird die Rotation des Erdkerns gestoppt. Die katastrophalen Auswirkungen ziehen immer weitere Kreise. Sollte es Dr. Josh Keyes, der Pilotin Childs und ihrem Expertenteam nicht gelingen, in das Erdinnere vorzudringen und den Erdkern wieder in Bewegung zu versetzen, droht der Welt, binnen eines Jahres zu verglühen. Alles Leben wäre ausgelöscht.","image":null,"genre":"Film, Actionfilm","start":1600530900,"stop":1600539300,"country":"USA\/D\/CDN\/GB\/I\/F","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"SKYSYFY","title":"Ultraviolet","descr":"Ende des 21. Jahrhunderts bedroht eine schreckliche Biowaffe die Erde. Der freigesetzte Virus verwandelt Menschen in vampirartige Wesen, sogenannte Hemophagen. Zwischen Menschen und Vampiren bricht ein Krieg aus, der alles ins Chaos stürzt. Auch die Krankenschwester Violet wird infiziert. Sie versucht verzweifelt, einem Jungen zu helfen, der möglicherweise der Schlüssel zum Frieden sein könnte.","image":null,"genre":"Film, SciFi-Film","start":1600539300,"stop":1600544700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600544700":{"channel":"SKYSYFY","title":"SYFY Inside: Destination Star Trek","descr":"Spannende Reisen in andere Dimensionen: Mit Making-Ofs und Interviews wirft das Magazin einen exklusiven Blick hinter die Kulissen aktueller Fernseh- und Filmproduktionen aus dem Science-Fiction-Genre. Durch die Sendung führt die kanadisch-neuseeländische Schauspielerin Anna Helene Paquin, die 1994 im Alter von elf Jahren den Oscar als Beste Nebendarstellerin für das Filmdrama \"Das Piano\" erhielt.","image":null,"genre":"Report, Dokumentation","start":1600544700,"stop":1600545600,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600545600":{"channel":"SKYSYFY","title":"Star Trek","descr":"James T. Kirk folgt dem Vorbild seines Vaters und besucht die Sternenflottenakademie, wo er den jungen Halb-Vulkanier Spock kennenlernt. Als der Romulaner Nero den Planeten Vulkan angreift, werden die Kadetten auf ihre Schiffe beordert. Auch Kirk, der eigentlich vom Einsatz ausgeschlossen werden sollte, wird von McCoy an Bord geschmuggelt. Alle müssen zusammenarbeiten, um Captain Pike zu retten.","image":null,"genre":"Film, SciFi-Film","start":1600545600,"stop":1600552800,"country":"USA\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600552800":{"channel":"SKYSYFY","title":"Starship Troopers 2: Held der Föderation","descr":"Der Krieg zwischen den Menschen und den Insekten geht in eine neue Runde. Captain Dax und Private Sahara entdecken auf einer verlassenen Außenstation eine ganz neue Bedrohung: Winzige Insekten befallen die Gehirne der Menschen und übernehmen die Kontrolle über ihre Gehirne. Zu spät entdecken die Soldaten die Gefahr, denn längst befindet sich ein infizierter General auf dem Weg zur Erde.","image":"https:\/\/images.tvtv.de\/tvbild\/d23aa9f6d29774cef2067081cf13de92d3139723.jpg?x=548&y=366\/starship-troopers-2-held-der-foederation","genre":"Film, SciFi-Film","start":1600552800,"stop":1600558200,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600558200":{"channel":"SKYSYFY","title":"Starship Troopers 3: Marauder","descr":"Monströse, außerirdische Käfer bedrohen unseren Planeten. Die Erdlinge rüsten zum Gegenschlag: Colonel Johnny Rico, Captain Lola Beck und ihre Crew wollen das Problem mit kriegerischen Mitteln lösen. Doch die Killerkäfer scheinen über eine Geheimwaffe zu verfügen, die die ganze Erde in die Luft sprengen könnte. Kann die Elite-Einheit das Ruder noch herumreißen und die Menschheit retten?","image":"https:\/\/images.tvtv.de\/tvbild\/4a31ae68ef92bddbbc6e5ba36ec76d9f4439baaf.jpg?x=548&y=366\/starship-troopers-3-marauder","genre":"Film, SciFi-Film","start":1600558200,"stop":1600564500,"country":"USA\/D\/SA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600564500":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Die U.S.S. Enterprise, NCC-1701-D, ein Raumschiff der Galaxy-Klasse, startet mit ihrem Captain Jean-Luc Picard (Patrick Stewart) im 24. Jahrhundert zu ihrer ersten Mission. Auf Deneb IV sollen die restlichen Mitglieder der Crew an Bord kommen. Unterwegs erscheint jedoch plötzlich Q (John de Lancie) auf der Enterprise, ein Mitglied einer allwissenden Rasse.","image":"https:\/\/images.tvtv.de\/tvbild\/427552e9d886786f3db25215ba8dc921387b36d6.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600564500,"stop":1600567200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600567200":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Data und Picard vertreiben sich die Zeit auf dem Holodeck, als sie beinahe vom Orient-Express überfahren werden. Der Zug kommt aus einem Programm, das Beverly häufig benutzt. Als die beiden das Programm beenden wollen, reagiert der Computer nicht mehr. Data macht sich auf die Suche nach dem Fehler und entdeckt ein seltsames Konstrukt.","image":"https:\/\/images.tvtv.de\/tvbild\/057e7cf0a24bfa160fe76331393062ab3c56286a.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600567200,"stop":1600569900,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600569900":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Lieutenant Ro Laren hatte einst die Enterprise verlassen, um auf der gegnerischen Seite zu kämpfen. Nun hat sie ihre Einstellung geändert und ist zurück, der Sternflotte treu ergeben. Als Admiral Machat der Crew den Auftrag erteilt, die Maquis-Rebellen unschädlich zu machen, beschließt Captain Picard, Lieutenant Laren als Spionin in die Untergrundorganisation der Rebellen einzuschleusen.","image":"https:\/\/images.tvtv.de\/tvbild\/0d22af6f456947d58355bf30539d0504c1675f86.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600569900,"stop":1600572600,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600572600":{"channel":"SKYSYFY","title":"Raumschiff Enterprise – Das nächste Jahrhundert","descr":"Mit Picard stimmt etwas nicht, denn er reist durch die Zeit und kann den Vorgang selbst nicht steuern. In der Vergangenheit ist er zum ersten Mal auf dem Weg zur \"Enterprise\", in der Gegenwart stößt er auf Schiffe der Romulaner und in der Zukunft regieren die Klingonen das Reich der Romulaner. Dann taucht Q auf, der für die Zeitreisen verantwortlich ist und spricht eine Prophezeiung aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e6a9f1cd089f774010825eb844b2fe9b0204d631.jpg?x=548&y=366\/raumschiff-enterprise-das-naechste-jahrhundert","genre":"Serie, SciFi-Serie","start":1600572600,"stop":1600575300,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}