{"1583112236":{"channel":"FILMYUJASOV","title":"Репортаж со свадьбы","descr":"Столь знаменательное событие как свадьба превращается в сущий ад. Гости и жених с невестой вынуждены не радоваться и праздновать, а спасать свои жизни.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a0000016780d424a9326743477dafce30de\/large","genre":null,"start":1583112236,"stop":1583116856,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583116856":{"channel":"FILMYUJASOV","title":"Дом моих кошмаров","descr":"Захватывающий фильм ужасов с паранормальными элементами. Вернувшаяся в кино звезда сериалов «Беверли-Хиллз, 90210» и «Зачарованные» Шэннен Доэрти. Устрашающие детские игрушки, паранормальные явления — классический набор хоррора. Непредсказуемые повороты сюжета. Реалистичные эффекты, которые заставят отвернуться от экрана.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/59884\/2a0000016778b99b705d22b1051df35fcc3e\/large","genre":null,"start":1583116856,"stop":1583122262,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583122262":{"channel":"FILMYUJASOV","title":"Мы еще здесь","descr":"После гибели сына в автокатастрофе уже немолодая семейная пара решает радикально сменить обстановку и переезжает в старинный дом в небольшой деревушке в Новой Англии. Вскоре после переезда супруги начинают ощущать чье-то присутствие рядом – женщина считает, что это призрак их погибшего сына, но все указывает на нечто более зловещее и опасное.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000016778b48b0ccd00357d8cc278f355\/large","genre":null,"start":1583122262,"stop":1583127269,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583127269":{"channel":"FILMYUJASOV","title":"Кукла","descr":"Молодая американка нанимается няней в английский особняк в глуши. По приезде оказывается, что ее задачей будет ухаживать за фарфоровым мальчиком. Однако скоро она понимает, что кукла живая. В главной роли: Лорен Коэн, сыгравшей Мэгги в «Ходячих мертвецах».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/26422\/2a0000016778b67792830403b6dc0850bc04\/large","genre":null,"start":1583127269,"stop":1583132869,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583132869":{"channel":"FILMYUJASOV","title":"Верзила","descr":"Действие фильма разворачивается в американском городе Колд Рок, в котором на протяжении многих лет пропадают без вести дети. Местные легенды гласят, что их забирает к себе таинственный высокий человек. \n \nЖительница Колд Рок, медсестра Джулия, не верит в эти легенды до тех пор, пока однажды ночью не обнаруживает, что кровать её сына пуста. Спустившись на первый этаж, она в ужасе видит, как некая тёмная фигура вместе с её сыном покидает дом. Руководствуясь инстинктом, Джулия бросается вслед за ними, пытаясь сделать всё возможное, чтобы вернуть сына, а заодно и получить ответы на вопросы: кто такой этот высокий человек? И что происходит с детьми?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a0000016780d4504fffd864c84e523333cc\/large","genre":null,"start":1583132869,"stop":1583138950,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583138950":{"channel":"FILMYUJASOV","title":"Душа","descr":"Жанет и Пауль не могут смириться с мыслью, что их маленький сын погиб во время цунами 2005 года, ведь тела его так и не нашли. Они не верят в смерть ребенка и отправляются на поиски. Вернувшись в Таиланд, они попадают в мир vinyan– неспокойных душ безвременно скончавшихся людей, где они видят такое, что в одно мгновение их виски покрываются серебром седины…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000016778be57ff3b2cd89a784b8ab876\/large","genre":null,"start":1583138950,"stop":1583144495,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583144495":{"channel":"FILMYUJASOV","title":"Четвёртый вид","descr":"Американский псевдодокументальный фильм. В маленьком городе Ном на Аляске начинают пропадать люди. Когда расследования ФБР заходят в тупик, к делу подключается психолог Эбигейл Тайлер, которая давно стала замечать, что с ее пациентами происходят странные вещи. Картина возмутила родственников реально пропавших на Аляске жителей — они сочли фильм бесчувственным по отношению к своим семьям.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016778bf630bf6f17d885569e6fb3b\/large","genre":null,"start":1583144495,"stop":1583150128,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583150128":{"channel":"FILMYUJASOV","title":"Полуночный человек","descr":"Фильм ужасов с интригующей завязкой. Молодые люди нашли на чердаке игру. И вызвали Полуночного Человека, существо, воплощающее самые жуткие кошмарыа. Теперь игра превращается в борьбу за выживание. В основе этого сюжета — настоящий языческий ритуал.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000016778bb4d4d428bbddefca50a039b\/large","genre":null,"start":1583150128,"stop":1583155490,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583155490":{"channel":"FILMYUJASOV","title":"Крик зверя","descr":"1665 год в Новой Франции в то время, когда часть Канады была колонизована Францией. Джозеф Куте сбегает из тюрьмы, чтобы избежать виселицы. Преследуемый солдатами, он скрывается в синьоре Буфо, под именем Иезуит, где большинство мужчин ждёт «дочерей короля». (Французские женщины, которых послали в Канаду, чтобы найти мужа.) Ночью Джозеф узнаёт, что существуют оборотни, которые терроризируют деревню. Кроме того, он влюбляется в одну из «дочерей короля» Мэри Лаботт, на которой никто не желает жениться. И теперь, чтобы защитить свою возлюбленную и спасти деревню, он начинает охоту на оборотней...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/57010\/2a0000016780d25cba4967949529d9606717\/large","genre":null,"start":1583155490,"stop":1583160792,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583160792":{"channel":"FILMYUJASOV","title":"Проклятье 3D 2","descr":"Молодая аспирантка Фуко воспитывает свою маленькую племянницу, мать которой умерла при родах. Девочка растет крайне замкнутой и постоянно что-то рисует. В городе происходит цепь несчастных случаев. По странному стечению обстоятельств все они как-то связаны с племянницей Фуко, которая либо оказывалась рядом, либо предвидела эти случаи в своих рисунках. Что все это значит? Как связана маленькая девочка с этими трагедиями, и не угрожает ли опасность всем, кто находится рядом с ней?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000016778b0c4713dc0021845b9e19cdd\/large","genre":null,"start":1583160792,"stop":1583166304,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583166304":{"channel":"FILMYUJASOV","title":"Техасская резня бензопилой: Кожаное лицо","descr":"В фильме идет речь о событиях, предшествующих легендарной картине «Техасская резня бензопилой» 1974 года. Зрителям расскажут, с чего началась череда жесточайших убийств и что за монстр скрывается под маской «Кожаного лица».","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016778b155d0d1aa23f71bda9fb39f\/large","genre":null,"start":1583166304,"stop":1583171537,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583171537":{"channel":"FILMYUJASOV","title":"СПУСК 2","descr":"Монстры, кровь и один выживший — формула идеального хоррора. Сиквел легендарного фильма вышел не таким удачным, но все-равно интересным. Падение с обрыва, купание в ледяной реке, лазанье в узких проходах и битвы с монстрами не дадут заскучать. Главный плюс второй части — музыка. Она создает атмосферу страха и трагичности на протяжении всей картины.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016780d0c80dff7d59f84bebceae2d\/large","genre":null,"start":1583171537,"stop":1583176930,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583176930":{"channel":"FILMYUJASOV","title":"Ватиканские записи","descr":"Картина о неравной борьбе молодого экзорциста с королем преисподней. Древний обряд превращается в решающую битву добра и зла. Классический сюжет об изгнании дьявола накладывается на мрачные тона и крики отчаяния. Сценарий фильма попал в список лучших неспродюсированных сценариев 2009 года.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/41695\/2a0000016780d21a5b5a722f9d708a99150b\/large","genre":null,"start":1583176930,"stop":1583182148,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583182148":{"channel":"FILMYUJASOV","title":"Темнее ночи","descr":"Юная Грета унаследовала огромный особняк от своей покойной тети Офелии с одним единственным условием – присматривать за ее любимцем – черным котом по кличке Беккер. Обрадованная такому повороту, девушка переезжает в особняк вместе с тремя лучшими подругами. Но однажды ночью кот погибает. Тех, кто нарушил завещание, теперь ждет жестокая расплата.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016778b3b2e32a8636a97690d96e82\/large","genre":null,"start":1583182148,"stop":1583188418,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583188418":{"channel":"FILMYUJASOV","title":"Техасская резня бензопилой 3d","descr":"Жителям надоело бездействие закона, и они линчуют маньяка с бензопилой с помощью коктейля Молотова. Спустя несколько лет неизвестный подражатель решает продолжить дело Джеба Сойера. Создатели решили не отходить от канонической трилогии и вернули к жизни Кожаное лицо и его окровавленную бензопилу. Главную роль в фильме сыграла будущая звезда Александра Даддарио («Разлом Сан-Андреас»).","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a0000016bba48578c27b03c5cf47b306226\/large","genre":null,"start":1583188418,"stop":1583193683,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583193683":{"channel":"FILMYUJASOV","title":"Воспроизведение","descr":"Герои фильма, школьники из старшего класса, вызывают к жизни демона, который нападает на своих жертв через видеозапись во время просмотра…","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016780d48d4550468b5309a3cf2bef\/large","genre":null,"start":1583193683,"stop":1583199354,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583199354":{"channel":"FILMYUJASOV","title":"Затихающие крики","descr":"Фильм рассказывает о материализовавшемся в нашей реальности Зле, которое терроризирует жителей маленького городка. Главной героине Саре предстоит столкнуться лицом к лицу с демонами и другими монстрами в противоборстве этому Злу.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a00000168c54220d4312d094552ea10814f\/large","genre":null,"start":1583199354,"stop":1583204724,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}