{"1604034300":{"channel":"KINOWELTTV","title":"Julia's Eyes","descr":"Nach dem mysteriösen Suizid ihrer blinden Schwester scheint für Julia die Welt zerbrochen zu sein. Doch als sie erfährt, dass ein Selbstmord ganz und gar unwahrscheinlich ist, schöpft sie neuen Lebensmut und beginnt eigene Nachforschungen über den Tod ihrer Schwester anzustellen. Immer tiefer gerät sie dabei in einen Strudel aus Verrat, Geheimnissen und Lügen und schließlich beginnen auch ihre Augen an Sehkraft zu verlieren. Atmosphärischer Mystery-Thriller von den Machern des Überraschungshits \"Das Waisenhaus\". Der von Guillermo Del Toro (\"Hellboy\", \"Pans Labyrinth\") produzierte Film schlug in den spanischen Kinos sensationell ein und erreichte auf Anhieb Platz 1 der Kinocharts!","image":null,"genre":"Film, Mystery","start":1604034300,"stop":1604041200,"country":"E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604041200":{"channel":"KINOWELTTV","title":"Chanson d'amour","descr":"Alain Moreau ist ein in die Jahre gekommener Schnulzensänger, der in verschiedenen Provinzdiskos, auf Firmenfeiern oder in Seniorenheimen auftritt. Doch der notorischer Schwerenöter liebt die Bühne. Dafür lebt er, für eine dauerhafte Beziehung ist kein Platz in seinem Leben – bis er die jüngere Immobilienmaklerin Marion kennenlernt. Aber Marion zeigt ihm nach einer Nacht die kalte Schulter.","image":"https:\/\/images.tvtv.de\/tvbild\/5bd460ee34f83d82ed7a36c4799d4ea23d4f7516.jpg?x=548&y=366\/chanson-damour","genre":"Film, Musikfilm","start":1604041200,"stop":1604047800,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604047800":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Bernardo Bertolucci begann seine Karriere als Assistent von Pier Paolo Pasolini und machte seinen ersten eigenen Film \"La Commare Secco\" bereits mit 21. Außerdem arbeitete er mit 26 Jahren am Drehbuch für Sergio Leones \"Spiel mir das Lied vom Tod\" mit und war erfolgreich mit den Filmen \"Vor der Revolution\" und \"Der große Irrtum\". Doch erst das skandalträchtige Drama \"Der letzte Tango in Paris\" mit Marlon Brando brachte ihm internationale Aufmerksamkeit ein. Zu seinen bekanntesten Werken zählen \"Little Buddha\" mit Keanu Reeves sowie \"Stealing Beauty\", mit dem der Stern der jungen Liv Tyler aufging. Die wohl größte filmische Herausforderung und gleichzeitig sein größter Erfolg \"Der letzte Kaiser\" brachte es bei den Academy Awards 1988 auf unglaubliche neun Auszeichnungen; darunter die für den besten Film und die beste Regie. Bernardo Bertolucci erzählt im Interview von seinen holprigen Anfängen in Italien und wie es ist eine Hollywood-Legende zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604047800,"stop":1604049600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604049600":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1604049600,"stop":1604057700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604057700":{"channel":"KINOWELTTV","title":"Meerjungfrauen küssen besser","descr":"Nach jeder gescheiterten Beziehung zieht die unkonventionelle Mrs. Flax mit ihren murrenden Töchtern Charlotte und Kate um. Mamas neuer Favorit, der Verkäufer Bob, scheint Beständigkeit zu versprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/abbb37f22dd52722c98b39f5be424ede1de716b7.jpg?x=548&y=366\/meerjungfrauen-kuessen-besser","genre":"Film, Komödie","start":1604057700,"stop":1604064300,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1604064300":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1604064300,"stop":1604070900,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604070900":{"channel":"KINOWELTTV","title":"The Bang Bang Club","descr":"Vier Kriegsfotografen – der \"Bang Bang Club\" – dokumentierten die blutigen letzten Tage weißer Herrschaft in Südafrika. Ihre Bilder bewegten die Welt – aber nicht alle der vier Freunde sollten die Jagd nach dem besten Schuss überleben. Denn am 18. April 1994 fotografierte der \"Bang Bang Club\" die gewalttätigen Auseinandersetzungen in Thokoza. Doch plötzlich gerieten sie zwischen die Fronten.","image":null,"genre":"Film, Drama","start":1604070900,"stop":1604077200,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604077200":{"channel":"KINOWELTTV","title":"Leben und Lieben in L.A.","descr":"Elf Menschen suchen in Los Angeles nach Liebe und Zuneigung so wie Paul und Hannah, die feststellen müssen, dass sie auch nach vierzig Jahren Ehe noch überraschende Dinge über den anderen lernen können. Oder Meredith, eine erfolgreiche Theaterregisseurin, die gar nicht auf der Suche nach einer Beziehung ist, aber den lustigen Trent kennenlernt, der sich von ihr nicht abschütteln lässt.","image":null,"genre":"Film, Tragikomödie","start":1604077200,"stop":1604084400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604084400":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/5bd2095b4e318484648e1c77d5ef34444a4044d8.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1604084400,"stop":1604085300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604085300":{"channel":"KINOWELTTV","title":"Dark Touch","descr":"Vor den Augen der 11-jährigen Neve spielt sich eine blutige Tragödie ab. Ihre Eltern werden regelrecht abgeschlachtet und auch ihr jüngerer Bruder Ciaran kann den Angriffen nicht entkommen. Wenig später trifft die Polizei am Ort des Geschehens ein. Neves bizarren Schilderungen glaubt niemand. Sie kommt in die Obhut eines befreundeten Paares. Doch dort wird alles nur noch schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/f58c44bfad35cf662bcb3654f17f4a8690b41943.jpg?x=548&y=366\/dark-touch","genre":"Film, Horrorfilm","start":1604085300,"stop":1604090700,"country":"F\/IRL\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604090700":{"channel":"KINOWELTTV","title":"Paranormal Activity","descr":"Katie und Micah haben ihr erstes gemeinsames Haus bezogen. Doch die Freude darüber währt nicht lange, denn ein dämonisches Wesen versetzt die beiden des Nachts in Angst und Schrecken. Mike ist von dem Gedanken fasziniert, möglicherweise paranormale Ereignisse dokumentieren zu können und stellt im Schlafzimmer eine Überwachungskamera auf. Katie sucht derweil Hilfe bei dem Medium Dr. Fredrichs.","image":null,"genre":"Film, Horrorfilm","start":1604090700,"stop":1604095800,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604095800":{"channel":"KINOWELTTV","title":"Tanz der Teufel 2","descr":"Linda und Ash verbringen die Ferien in einer Hütte in den Bergen. Deren früherer Eigentümer war Archäologe und unter anderem mit der Erforschung paranormaler Phänomene befasst. Ash entdeckt ein Tonband, und als er die darauf aufgezeichneten Passagen und Formeln aus dem berüchtigten \"Buch des Todes\" abspielt, beschwört er unwissentlich die Mächte des Bösen. Linda fällt diesen als erstes zum Opfer.","image":null,"genre":"Film, Horrorfilm","start":1604095800,"stop":1604100900,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604100900":{"channel":"KINOWELTTV","title":"C'est la vie","descr":"Dimitri, 49, ist ein sehr kranker Mann. \"La Maison\" ist ein Ort, an dem Menschen willkommen geheißen werden, für die die Medizin nichts mehr tun kann. Dort trifft er Suzanne, die sich freiwillig der Hilfe für Menschen am Ende ihres Lebens widmet. Diese leuchtende junge Frau verbirgt ein Geheimnis. Dimitri, der nichts mehr vom Leben erwartet, wird in diesem Haus etwas Wunderbares erleben. Er und Suzanne werden sich gegenseitig lieben und helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b28c06938acb7ae6eb3378a65f54b6b998246fb9.jpg?x=548&y=366\/cest-la-vie","genre":"Film, Drama","start":1604100900,"stop":1604107500,"country":"F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604107500":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1604107500,"stop":1604113800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604113800":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1604113800,"stop":1604119500,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604119500":{"channel":"KINOWELTTV","title":"Barcelona für ein Jahr","descr":"Der französische Volkswirtschaftslehre-Student Xavier zieht für ein Jahr nach Barcelona und landet in einer chaotischen Multi-Kulti-WG. Schon bald hat der brave Kerl die Heimat, die Familie sowie die Freundin Martine vergessen. Bald stehen wechselnde Partnerschaften, aparte Mitbewohnerinnen, leere Kühlschränke, ungemachte Betten sowie verpasste Vorlesungen im Mittelpunkt seines Interesses.","image":"https:\/\/images.tvtv.de\/tvbild\/fa73f20fd5c037136c2a7770571a1b382f5cc645.jpg?x=548&y=366\/barcelona-fuer-ein-jahr","genre":"Film, Komödie","start":1604119500,"stop":1604126700,"country":"F\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}