{"1598330700":{"channel":"KINOWELTTV","title":"House of Flying Daggers","descr":"Nominiert für 1 Oscar® Nominiert für 1 Golden Globe Nominiert für 1 Europäischen Filmpreis Im Jahr 859, fast zweieinhalb Jahrhunderte nach ihrer Machtübernahme, ist der Verfall der Tang-Dynastie nicht mehr aufzuhalten. Unruhe herrscht im Großreich China. Eine mächtige Rebellenallianz, genannt das \"House of Flying Daggers\", attackiert den unfähigen Kaiser und seine korrupte Regierung. Weil die Untergrundbewegung immer größere Unterstützung beim Volk findet und auch trotz der Ermordung ihres letzten Anführers nicht an Stärke eingebüßt hat, erhalten die Polizisten Leo und Jin einen fast unlösbaren Auftrag. In nur zehn Tagen sollen sie den neuen Führer der Rebellen identifizieren und festnehmen. Verdächtig, ein Mitglied der Allianz und vielleicht sogar ihr Kopf zu sein, ist vor allem Mei, eine blinde Tänzerin im Luxusbordell Peony Pavillon. Um mehr über sie und die Rebellen zu erfahren, soll Jin nach einer fingierten Festnahme Mei befreien und ihr Vertrauen gewinnen. Der Plan gelingt, doch auf der langen Flucht durch die Wälder geschieht Unvorhersehbares. Der Polizist und die vermeintliche Revolutionärin verlieben sich. Wie aufrichtig und stark dieses Gefühl ist, wird auf dramatische Weise auf die Probe gestellt. Mit seinem weltweiten Kinoerfolg \"Hero\" begeisterte Zhang Yimou, der renommierteste und international erfolgreichste Regisseur Chinas, wieder einmal Presse und Publikum. Mit \"House of Flying Daggers\" gelingt ihm ein berauschender Nachfolger, eine harmonische Verschmelzung von atemberaubender, visuell innovativer Action und lyrischmalerischen Bilderwelten. Bereits in \"Hero\" verzauberte sie das Publikum, und auch jetzt überzeugt Chinas junger Superstar Zhang Ziyi (\"Tiger & Dragon\") in der weiblichen Hauptrolle mit Anmut und furiosem Kampfgeist. Unterstützt wird sie von Hongkong-Ikone Andy Lau Tak Wah (\"Running out of Time\", \"Infernal Affairs\") und Takeshi Kaneshiro (\"Chungking Express\", \"Fallen Angels\"), zwei Idolen des pulsierenden, immer mehr an Bedeutung gewinnenden Asiatischen Films.","image":null,"genre":"Film, Actionfilm","start":1598330700,"stop":1598337900,"country":"CHN\/HK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598337900":{"channel":"KINOWELTTV","title":"Peacock","descr":"John Skillpa lebt ein Doppelleben: für seine Nachbarn in der Provinzstadt Peacock ist er ein ruhiger Zeitgenosse. Doch zu hause trägt John gerne Frauensachen und verwandelt sich dann in Emma, seine imaginäre Ehefrau, die sich um den Haushalt kümmert. Als eines Tages ein Zug in Johns Garten crasht, entdecken die zur Hilfe eilenden Nachbarn Emma zum ersten Mal und halten sie für Johns Ehefrau.","image":"https:\/\/images.tvtv.de\/tvbild\/e3a7c7eea3ed9302a102ff2aab1fb8dce2c5817d.jpg?x=548&y=366\/peacock","genre":"Film, Drama","start":1598337900,"stop":1598343300,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598343300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Luc Besson. Da er als Junge gleichsam im Meer aufwuchs, wundert es nicht, dass er seinen Durchbruch als Regisseur mit \"Im Rausch der Tiefe\", einem Drama über die Apnoe-Taucher Jacques Mayol und Enzo Maiorca, feierte. Berühmt wurde der, heute auch erfolgreich als Produzent tätige (\"Taxi\", \"The Transporter\"), Regisseur danach mit Filmen wie \"Leon, der Profi\" und seinem Herzensprojekt \"Das fünfte Element\". Im Interview erzählt Besson, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598343300,"stop":1598345100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598345100":{"channel":"KINOWELTTV","title":"Gorky Park","descr":"Im Moskauer Gorky Park wurden drei stark verstümmelte Leichen gefunden. Kommissar Renko tappt bei seinen Ermittlungen zunächst im Dunkeln. Erst mit Hilfe des illegal eingereisten US-Polizisten Kirwill, dessen Bruder einer der Ermordeten ist, und der Studentin Irina findet Kommissar Renko eine Spur, die ihn zu dem skrupellosen amerikanischen Pelzhändler Jack Osborne nach Sibirien führt.","image":"https:\/\/images.tvtv.de\/tvbild\/32d61d2a49a96cb020330a2d908af498dc172b8c.jpg?x=548&y=366\/gorky-park","genre":"Film, Thriller","start":1598345100,"stop":1598352600,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1598352600":{"channel":"KINOWELTTV","title":"Jean Florette","descr":"Jean de Florette zieht mit seiner Familie auf einen Bauernhof in der Provence, den er von seinem Großvater geerbt hat. Sein Nachbar, der reiche Dorfälteste Papet, setzt alles daran, um Florette von dem Land zu vertreiben, das er selber besitzen will. Gemeinsam mit seinem Neffen gräbt er Florette das Wasser für dessen Felder ab, indem er die Zufuhr absperrt, die über Papets Grundstück fließt.","image":"https:\/\/images.tvtv.de\/tvbild\/75fad955746a721d56f3fc9b4139f7f309371a81.jpg?x=548&y=366\/jean-florette","genre":"Film, Drama","start":1598352600,"stop":1598359800,"country":"F\/CH\/I\/A","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598359800":{"channel":"KINOWELTTV","title":"Live!","descr":"Um die Quote ihres schwächelnden TV-Senders wieder nach oben zu pushen, würde Programmdirektorin Katy Courbet einfach alles machen. Live-TV boomt, also braucht sie eine neue, spektakuläre Show.","image":"https:\/\/images.tvtv.de\/tvbild\/ddcf7d01e180d8349bae089e7be52309828bbd3a.jpg?x=548&y=366\/live","genre":"Film, Drama","start":1598359800,"stop":1598365500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598365500":{"channel":"KINOWELTTV","title":"Das große Fressen","descr":"Vier Männer verbindet die Liebe zum guten Essen. Jet-Pilot Marcello, Fernsehproduzent Michel, Gastronom Ugo und der Richter Philippe. Einmal im Jahr treffen sie sich zu einem ausgiebigen Festgelage. Dieses Jahr kommt noch eine Portion Lebensüberdruss dazu. Und so verkommt das Fest zusammen mit der molligen Andréa zu einer dekadenten Orgie, in der bis zum Letzten gefressen und geliebt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f8c47fe687d7626ca90623dc2df290eab1adb366.jpg?x=548&y=366\/das-grosse-fressen","genre":"Film, Satire","start":1598365500,"stop":1598373300,"country":"F\/I","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1598373300":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1598373300,"stop":1598379300,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598379300":{"channel":"KINOWELTTV","title":"Jung & Schön","descr":"Nach ihren ersten sexuellen Erfahrungen im Urlaub, will die 17-jährige Isabelle (Marine Vacth) mehr ausprobieren und verbredet sich im Internet mit Männern zum bezahlten Sex.Weder Freunde noch Familie ahnen etwas.","image":null,"genre":"Film, Drama","start":1598379300,"stop":1598385000,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598385000":{"channel":"KINOWELTTV","title":"Auch Männer mögen's heiß!","descr":"Die extrovertierte Éva betreibt eine gut gehende Schwulenbar. Als Freundschaftsdienst begleitet sie den Bankangestellten Adrien, der seine Homosexualität verschweigt, als Alibifrau zu einem Abendessen bei dessen Chef. Der verliebt sich in die schöne Éva. Das führt zu heftigen Turbulenzen, denn die Ehefrau des Bankdirektors hält ihren Mann nun für schwul, weil der in Évas Etablissement verkehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/afb55af5709001ed98e42841c736dba26e5368c5.jpg?x=548&y=366\/auch-maenner-moegens-heiss","genre":"Film, Komödie","start":1598385000,"stop":1598391000,"country":"F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598391000":{"channel":"KINOWELTTV","title":"Königreich des Verbrechens","descr":"Großer Preis der Jury, Sundance Film Festival Als die Mutter des siebzehnjährigen Josh unvermittelt an einer Überdosis Heroin stirbt, wird der Teenager in die Obhut seiner Großmutter Janine übergeben, zu der die Mutter stets äußerste Distanz wahrte. Denn Janine möchte zwar gern den Anschein einer fürsorglichen Hausfrau erwecken, verbirgt aber hinter dieser bürgerlichen Fassade eine erschreckende, kriminelle Einstellung. So hielt sie jahrelang die schützende Hand über ihre Söhne Pope und Craig, die zusammen mit ihrem Komplizen Baz zahlreiche Raubüberfälle begangen haben. Die Polizei, die der Familie bisher fast nichts nachweisen konnte, sieht nun eine Chance gekommen. Detective Nathan Lecky glaubt, dass man den gutmütigen Josh dazu bringen könne, gegen die eigene Familie auszusagen.","image":"https:\/\/images.tvtv.de\/tvbild\/bf01d594cbf68a5f55693315498b6e432df14530.jpg?x=548&y=366\/koenigreich-des-verbrechens","genre":"Film, Krimi","start":1598391000,"stop":1598397600,"country":"AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598397600":{"channel":"KINOWELTTV","title":"Possession – Das Dunkle in dir","descr":"Clyde schlendert mit seiner zehnjährigen Tochter Emily über den Flohmarkt und kauft dem Kind ein kleines antikes Holzkästchen. In der mysteriösen Box ist ein hebräischer Dibbuk gefangen, der von dem Mädchen Besitz ergreift. Als Emily sich immer seltsamer und aggressiver verhält, versucht Clyde gemeinsam mit seiner Exfrau Stephanie und einem Geistlichen, die finsteren Mächte zu vertreiben.","image":null,"genre":"Film, Horrorfilm","start":1598397600,"stop":1598403000,"country":"USA\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598403000":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1598403000,"stop":1598409300,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598409300":{"channel":"KINOWELTTV","title":"Ihre zweite Chance","descr":"Schon seit frühester Kindheit träumt Lauryn davon, Tänzerin zu werden, doch stattdessen arbeitet sie in einem kleinen Kaff in der Autowerkstatt ihres Bruders.","image":"https:\/\/images.tvtv.de\/tvbild\/e703b3d1a60f4f77e2069b7b561b6e40b90065c0.jpg?x=548&y=366\/ihre-zweite-chance","genre":"Film, Drama","start":1598409300,"stop":1598414700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}