{"1604814600":{"channel":"KINOWELTTV","title":"Frances Ha","descr":"Die 27-jährige Frances Haliday aus Sacramento zieht nach New York, wo sie von einer Karriere als erfolgreiche Tänzerin und einem Leben als Künstlerin träumt. Als Frances ihren Job verliert und ihre beste Freundin Sophie aus der WG auszieht, gerät Frances' fragile Existenz ins Straucheln. Frances fängt sich erst, als sie ihr Leben in die eigene Hand nimmt und schließlich als Choreografin reüssiert.","image":null,"genre":"Film, Komödie","start":1604814600,"stop":1604819700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604819700":{"channel":"KINOWELTTV","title":"Mein Stück vom Kuchen","descr":"Nachdem France ihren Job in einer Fabrik in Dünkirchen verloren hat, findet sie in Paris eine Stelle als Reinigungskraft bei dem Börsenmakler Steve. Als sie ihren Chef auf einer Geschäftsreise nach London begleitet, verbringen die beiden eine Nacht miteinander. Am nächsten Morgen erfährt France, dass Steve hinter der Schließung der Fabrik in Dünkirchen steckt und heckt einen Racheplan aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e571f67b19ce182ae1f3f65e315fab26294258f8.jpg?x=548&y=366\/mein-stueck-vom-kuchen","genre":"Film, Komödie","start":1604819700,"stop":1604826300,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604826300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Joel Schumacher begann seine Karriere mit zwei sogenannten Brat Pack Filmen: \"St. Elmo's Fire\" und \"The Lost Boys\". Schumacher selbst empfand allerdings das Brat Pack Lable für die damals aufstrebenden Jungschauspieler Hollywoods als unpassend. Nach diesen Anfangserfolgen drehte er eine Reihe von Festival-Lieblingen wie \"Falling Down\" und \"8mm\", wechselte aber dann zunächst in das Genre der Blockbuster. Er ersetzte Tim Burton als Regisseur des \"Batman\"-Franchises mit \"Batman Forever\" sowie \"Batman & Robin\". Nach mehr als verhaltenen Reaktionen von Kritikern und Zuschauern, wandte er sich bald wieder minimalistischen Produktionen zu und fand zu seiner eigenen Sprache mit Produktionen wie \"Tigerland\" und \"Phone Booth\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604826300,"stop":1604828100,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604828100":{"channel":"KINOWELTTV","title":"Djam","descr":"Die junge Griechin Djam wird von ihrem Onkel Kakourgos nach Istanbul geschickt, um ein Ersatzteil für ein Boot zu besorgen. Dort trifft sie die 19-jährige Französin Avril, die als Freiwillige in die Türkei kam, um dort in der Flüchtlingshilfe zu arbeiten – doch ohne Geld und Kontakte ist die junge Frau verloren in der großen fremden Stadt. Die großherzige Djam nimmt Avril unter ihre Fittiche.","image":"https:\/\/images.tvtv.de\/tvbild\/f5c0aacbe13fb2efbcd09d6a6ffcefe4fca7c02f.jpg?x=548&y=366\/djam","genre":"Film, Drama","start":1604828100,"stop":1604833800,"country":"F\/GR\/TRK","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604833800":{"channel":"KINOWELTTV","title":"Die Bartholomäusnacht","descr":"Frankreich, 1572: Der Protestant Henri de Navarre ist nach Paris gekommen, um die Katholikin Marguerite de Valois, Schwester König Charles IX., zu heiraten. Eingefädelt hat die Hochzeit gegen den Willen von Marguerite ihre Mutter Caterina de' Medici, um den Religionskrieg in Frankreich zu beenden. Andererseits will sie aber auch die uneingeschränkte Macht für ihren Sohn Charles IX. ausüben.","image":"https:\/\/images.tvtv.de\/tvbild\/a85b84a2903c48c6a7afb29767606bfce5d00acd.jpg?x=548&y=366\/die-bartholomaeusnacht","genre":"Film, Historienfilm","start":1604833800,"stop":1604843100,"country":"F\/I\/D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604843100":{"channel":"KINOWELTTV","title":"Der Boss","descr":"Grimm, genannt \"der Boss\" überfällt im Clownskostüm die größte Bank Montreals und nimmt die Bankangestellten und Kunden als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd3d7b07a5d7c47a3fe057d6a482b4a06c042b7.jpg?x=548&y=366\/der-boss","genre":"Film, Komödie","start":1604843100,"stop":1604849100,"country":"F\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1604849100":{"channel":"KINOWELTTV","title":"Kikis kleiner Lieferservice","descr":"Die kleine Hexe Kiki verlässt ihre Familie, um in einer fremden Stadt ihre Kräfte zu perfektionieren. Zusammen mit ihrem schwarzen Kater \"Jiji\" findet sie bei einer Bäckerfamilie Unterkunft und entwickelt den Wunsch, selbst einen Betrieb zu eröffnen: einen Lieferservice. Kiki bereiten allerdings die Einsamkeit und die Tatsache, dass sie anders ist als andere Kinder, zunehmend Probleme.","image":null,"genre":"Film, Trickfilm","start":1604849100,"stop":1604855400,"country":"J","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604855400":{"channel":"KINOWELTTV","title":"Vergiss mich!","descr":"In Eric (Laurent Grevill) glaubt Nathalie (Valeria Bruni Tedeschi) die Liebe ihres Lebens gefunden zu haben, aber er weist sie zurück. Gleichzeitig weist sie die Gefühle ihres Wohnungsgefährten Antoine brüsk ab, auch wenn sie mit ihm schläft. Ihrer Spiele müde, wirft er sie hinaus. Panisch irrt Nathalie auf der Suche nach Zuneigung durch Paris.","image":"https:\/\/images.tvtv.de\/tvbild\/d20e2f97fcd26b98b1bd23a4af6a731d1e42e3d3.jpg?x=548&y=366\/vergiss-mich","genre":"Film, Drama","start":1604855400,"stop":1604861100,"country":"F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604861100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Boormann, der erst einige Jahre als Dokumntarfilmer für die BBC arbeitete und erst mit einem Film über die Band \"The Dave Clark Five\" Hollywood auf sich aufmerksam wurde. Von da an konnte er sich vor Angeboten kaum retten und schuf Epen wie \"Excalibur\" und gesellschaftskritische Dramen wie \"Beim Sterben ist jeder der Erste\", das ihm auch die ersten Oscar®-Nominierungen einbrachte... Im Interview erzählt Boorman, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604861100,"stop":1604862900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1604862900,"stop":1604868000,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604868000":{"channel":"KINOWELTTV","title":"Ein Kind zur Zeit – The Child in Time","descr":"Der erfolgreiche Kinderbuchautor Stephen Lewis ist mit seiner vierjährigen Tochter beim Einkaufen im Supermarkt, als sie plötzlich verschwindet. Das tragische Ereignis zerstört seine Ehe mit Julie, die ihn verlässt. Seine Freunde Charles und Thelma haben sich aufs Land zurückgezogen. Durch sie macht Stephen Jahre nach dem Verschwinden seiner Tochter eine Entdeckung, die sein Leben verändert.","image":"https:\/\/images.tvtv.de\/tvbild\/9e2c57906edc66b8271e822715b77227dfb77760.jpg?x=548&y=366\/ein-kind-zur-zeit-the-child-in-time","genre":"Film, Drama","start":1604868000,"stop":1604873700,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604873700":{"channel":"KINOWELTTV","title":"Legend – Legenden der Unterwelt","descr":"Reggie Kray hat die Unterwelt im Londoner East End fest im Griff. Gemeinsam mit seinem Zwillingsbruder Ron erpresst er Schutzgelder und eröffnet Etablissements: Politiker und Prominente gehen in den Nachtclubs und Pubs der Krays ein und aus. Als Reggie für sechs Monate im Gefängnis sitzt, treibt Ron das Unternehmen in den Ruin. Reggie setzt alles daran, um dessen Niedergang abzuwenden.","image":null,"genre":"Film, Thriller","start":1604873700,"stop":1604881500,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604881500":{"channel":"KINOWELTTV","title":"Erzähl mir was vom Regen","descr":"Die Feministin Agathe ist eine erfolgreiche Autorin und politisch engagiert. Eine Wahlkampftour nutzt sie, um ihr südfranzösisches Heimatdorf zu besuchen und dort den Nachlass ihrer verstorbenen Mutter zu ordnen. Nicht nur prasseln dort schmerzhafte Erinnerungen auf Agathe ein, sondern sie wird auch noch von dem gescheiterten Dokumentarfilmer Michel bedrängt, der ein Interview mit ihr führen will.","image":"https:\/\/images.tvtv.de\/tvbild\/9fa5d982a972697230b48d2bc8fe3e6b566df4ed.jpg?x=548&y=366\/erzaehl-mir-was-vom-regen","genre":"Film, Tragikomödie","start":1604881500,"stop":1604887200,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604887200":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny – Knall auf Fall in ein neues Abenteuer","descr":"Isabel Green muss drei Kinder alleine großziehen und den Bauernhof bewirtschaften, da ihr Mann in den Krieg gezogen ist. Außerdem gilt es sich gegen ihren Schwager Phil durchzusetzen. Dieser will den Hof nämlich verkaufen, um seine Spielschulden zu begleichen. Da taucht Nanny McPhee auf und erteilt Isabels Kindern und deren Cousin und Cousine auf ihre magische Art fünf Lektionen fürs Leben.","image":null,"genre":"Film, Fantasyfilm","start":1604887200,"stop":1604893800,"country":"GB\/F\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604893800":{"channel":"KINOWELTTV","title":"Meerjungfrauen küssen besser","descr":"Nach jeder gescheiterten Beziehung zieht die unkonventionelle Mrs. Flax mit ihren murrenden Töchtern Charlotte und Kate um. Mamas neuer Favorit, der Verkäufer Bob, scheint Beständigkeit zu versprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/abbb37f22dd52722c98b39f5be424ede1de716b7.jpg?x=548&y=366\/meerjungfrauen-kuessen-besser","genre":"Film, Komödie","start":1604893800,"stop":1604900400,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null}}