{"1600056900":{"channel":"KINOWELTTV","title":"Die Möwe Jonathan","descr":"1 Golden Globe Nominiert für einen Golden Globe Nominiert für zwei Oscars® Jonathan hat das langweilige Leben in seinem Möwenschwarm satt. Er beginnt, mit gewagten Flugtechniken zu experimentieren. Die älteren Möwen verstoßen den Außenseiter – also macht er sich daran, die Welt jenseits des Horizonts zu erforschen. Verfilmung des Bestsellers von Richard Bach.","image":"https:\/\/images.tvtv.de\/tvbild\/d141e3f880539ac9875b65a0a0e0e9db7ea7fcfa.jpg?x=548&y=366\/die-moewe-jonathan","genre":"Film, Melodram","start":1600056900,"stop":1600062900,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1600062900":{"channel":"KINOWELTTV","title":"Cuban Fury","descr":"Als Teenager wäre Bruce Garrett um ein Haar Juniorenmeister im Salsa-Tanz geworden. Als dicklicher Mann Ende dreißig führt er mittlerweile ein tristes Leben als kleiner Angestellter. Als er sich in seine neue Abteilungsleiterin, die schöne Amerikanerin Julia, verliebt und erfährt, dass diese einen Salsa-Kurs besucht, nimmt Bruce das Training wieder auf, um mit Julia tanzen zu können.","image":null,"genre":"Film, Komödie","start":1600062900,"stop":1600068600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600068600":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Barry Sonnenfeld begann seine Karriere als Kameramann für die Coen Brüder. Zum ersten Mal Regie führte er bei \"The Addams Family\" sowie dem Sequel \"Addams Family Values\". Für seinen Film \"Get Shorty\" bekam John Travolta den Golden Globe als bester Schauspieler in einer Komödie. Wie auch in den Filmen der Coen Brüder geht es bei Sonnenfeld stets um unorthodoxe Personen in mehr als ungewöhnlichen Lebensumständen. Mit \"Men in Black\", \"Men in Black II\" und \"Men in Black III\" gelangen ihm auf dem Höhepunkt seiner Karriere drei große Kassenschlager.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600068600,"stop":1600070400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600070400":{"channel":"KINOWELTTV","title":"Local Hero","descr":"Der amerikanische Ölmagant und Multimillionär Felix Happer will in einer abgelegenen Gegend Schottland eine riesige Raffinerie und einen Ölhafen errichten und schickt seinen jungen Manager McIntyre voraus, um das Terrain zu sondieren. Die Einwohner des idyllischen Fischerstädtchens Ferness empfangen McIntyre so herzlich, dass dieser sich in Land und Leute verliebt – und in die Frau des Hoteliers.","image":null,"genre":"Film, Komödie","start":1600070400,"stop":1600077000,"country":"USA\/GB","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1600077000":{"channel":"KINOWELTTV","title":"Orca, der Killerwal","descr":"Kapitän Nolan tötet aus Versehen vor der kanadischen Küste die trächtige Gefährtin eines Killerwals, der der Schiffsbesatzung Nolans beim Kampf gegen einen Weißen Hai zur Hilfe gekommen war. Jetzt startet der hochintelligente Orca einen grausamen Rachefeldzug. Kapitän Nolan, der selbst seine Frau und sein ungeborenes Kind verloren hatte, sieht letztlich ein, sich dem Orca stellen zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb61c3eaa18696c0658efccd1abe86a9738692b1.jpg?x=548&y=366\/orca-der-killerwal","genre":"Film, Actionfilm","start":1600077000,"stop":1600082400,"country":"USA\/I\/NL","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1600082400":{"channel":"KINOWELTTV","title":"Gauner, Gags und Geldgeschäfte","descr":"Der geldgierige Börsianer Léonard Monestier bekommt von seiner Frau eine Bohrkonzession für den venezolanischen Dschungel geschenkt. Als sich herausstellt, dass es dort kein Öl gibt, sieht Monestier nur eine Möglichkeit: das wertlose Papier so schnell wie möglich weiterzuverkaufen. Ein potenzielles Opfer ist bald gefunden: Antoine Brévin, der schwerreiche Verehrer von Monestiers Tochter Patricia.","image":"https:\/\/images.tvtv.de\/tvbild\/6144f7c91f63488c9b7574860cbb4682f1bfe60a.jpg?x=548&y=366\/gauner-gags-und-geldgeschaefte","genre":"Film, Komödie","start":1600082400,"stop":1600087500,"country":"F","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1600087500":{"channel":"KINOWELTTV","title":"Armee im Schatten","descr":"Der französische Widerstandskämpfer Gerbier kann aus einem Gefangenenlager entkommen und rächt sich an dem Mann, der ihn an die Gestapo verraten hatte. Bei dem vergeblichen Versuch, einen Freund zu befreien, entgeht er erneut einem Exekutionskommando und wird versteckt. Doch die Gestapo hat die Tochter von Mathilde verhaftet, welche die Pariser Zentrale der Untergrundbewegung leitet.","image":"https:\/\/images.tvtv.de\/tvbild\/1a223901945ce17307734ad2ef5623500a2fb16c.jpg?x=548&y=366\/armee-im-schatten","genre":"Film, Kriegsfilm","start":1600087500,"stop":1600096200,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1600096200":{"channel":"KINOWELTTV","title":"Der weiße Scheich","descr":"Ivan und Wanda, ein frisch verheiratetes Pärchen, verbringen ihre Flitterwochen in Rom. Ivan ist in voller Vorfreude darauf, seine Ehefrau endlich mit der kompletten Familie bekannt zu machen. Der Onkel hat sogar eine Privataudienz beim Papst organisiert, doch Wanda hat ganz andere Pläne. Schon lange spielt sie mit dem Gedanken, ihr Idol Rivoli aufzusuchen, der \"weiße Scheich\" aus Fotoromanen.","image":"https:\/\/images.tvtv.de\/tvbild\/ff6d5ff00a8846ccf40245620ec2ec1296654216.jpg?x=548&y=366\/der-weisse-scheich","genre":"Film, Satire","start":1600096200,"stop":1600101600,"country":"I","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600101600":{"channel":"KINOWELTTV","title":"Mary und Max","descr":"Kommen die Babys in Amerika aus Cola-Dosen? Oder aus Bierkrügen wie in Australien? fragt Mary ihren Freund Max. Das ist der Auftakt für eine ganz besondere Freundschaft zwischen zwei genialen Antihelden: Mary und Max. Diese außergewöhnliche Freundschaft verbindet das neugierige und einsame Mädchen Mary aus Australien mit dem gewissenhaften, schrulligen Max, der in New York lebt.","image":"https:\/\/images.tvtv.de\/tvbild\/dc180b3cdb4db6baa7b068869047ea4324aa61a3.jpg?x=548&y=366\/mary-und-max","genre":"Film, Trickfilm","start":1600101600,"stop":1600107300,"country":"AUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600107300":{"channel":"KINOWELTTV","title":"Sie sind ein schöner Mann","descr":"Seit seine Frau ums Leben kam, sucht der französische Bauer Aymé dringend Ersatz. Allerdings vermisst er weniger die Romantik als eine tüchtige Arbeiterin, die sich um Haushalt, Hof und Vieh kümmert. Der Witwer vertraut sich einer Heiratsvermittlerin an, die ihn nach Rumänien schickt. Dort kann er sich zwar vor verführerischen jungen Damen kaum retten, aber wie Bäuerinnen sehen sie nicht aus.","image":"https:\/\/images.tvtv.de\/tvbild\/62791b46c6286eaf6f46ca5de6ff042647f43299.jpg?x=548&y=366\/sie-sind-ein-schoener-mann","genre":"Film, Liebesfilm","start":1600107300,"stop":1600113300,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600113300":{"channel":"KINOWELTTV","title":"The Reluctant Fundamentalist – Tage des Zorns","descr":"Der amerikanische Professor Anse Rainier, der in Pakistan lehrt, wurde entführt. Der amerikanische Journalist und CIA-Informant Bobby Lincoln trifft sich mit Rainiers Kollegen Changez Khan, von dem er vermutet, dass er mit der Entführung zu tun hat. Changez erzählt Bobby, wie er in den USA versucht hat, Karriere zu machen, eine amerikanische Freundin hatte, und wie 9\/11 sein Leben verändert hat.","image":null,"genre":"Film, Thriller","start":1600113300,"stop":1600121100,"country":"USA\/GB\/KAT","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600121100":{"channel":"KINOWELTTV","title":"Joey","descr":"Für den neunjährigen Joey bricht eine Welt zusammen, als sein Vater stirbt. Eines Tages geschieht das Unfassbare: Joeys rotes Spielzeugtelefon klingelt – sein Vater meldet sich, spricht mit ihm und vermittelt ihm telekinetische Fähigkeiten. Aus dem anfangs aufregenden Spiel wird eine unheimliche Wirklichkeit, als böse Kräfte den Jungen bedrohen und allmählich immer mehr von ihm Besitz ergreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/5edb218baa2181675491c4cae049bdcb837f2e00.jpg?x=548&y=366\/joey","genre":"Film, Fantasyfilm","start":1600121100,"stop":1600126800,"country":"D\/USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1600126800":{"channel":"KINOWELTTV","title":"Euphoria","descr":"Obwohl sie seit Jahren nichts von einander gehört haben, bittet Emilie (Eva Green) ihre Schwester Ines (Alicia Vikander), sie auf eine Reise nach ­Europa zu begleiten. Am Ziel angekommen, erkennt Ines, warum.","image":null,"genre":"Film, Drama","start":1600126800,"stop":1600132800,"country":"GB\/S\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600132800":{"channel":"KINOWELTTV","title":"Wilde Erdbeeren","descr":"Professor Isak Borg, ein gefeierter Mediziner und Biologe, wird von seiner Schwiegertochter Marianne nach Lund begleitet, wo ihm die Ehrendoktorwürde verliehen werden soll. Während der Autofahrt wirft Marianne Borg Gefühlskälte und skrupellosen Egoismus vor und macht ihn indirekt für das Scheitern ihrer Ehe verantwortlich. Der 78-jährige Borg lässt daraufhin sein Leben Revue passieren.","image":"https:\/\/images.tvtv.de\/tvbild\/75f934b302cae92d4042106aa9c8ade06c0b6fe7.jpg?x=548&y=366\/wilde-erdbeeren","genre":"Film, Melodram","start":1600132800,"stop":1600138200,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1600138200":{"channel":"KINOWELTTV","title":"Die 21 Stunden von München","descr":"27 Jahre nach dem Ende des 2. Weltkriegs soll die Welt bei den Olympischen Spielen in München ein neues, friedliches Deutschland kennenlernen. Doch am 5. September 1972 dringen acht Mitglieder einer palästinensischen Terrororganisation in das Olympiadorf ein, ermorden zwei israelische Sportler und nehmen neun weitere als Geiseln. Beim Versuch, die Geiseln zu befreien kommt es zu einem Blutbad.","image":"https:\/\/images.tvtv.de\/tvbild\/a3cfdaa5bcdabbdc2214e6ba6ce77159ae7f3975.jpg?x=548&y=366\/die-21-stunden-von-muenchen","genre":"Film, Thriller","start":1600138200,"stop":1600144200,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null}}