{"1603429800":{"channel":"KINOWELTTV","title":"Camp X-Ray – Eine verbotene Liebe","descr":"Anstatt wie erhofft als Soldatin im Irak ins Kampfgeschehen eingreifen zu dürfen, muss sich die Rekrutin Amy damit abfinden, als Wärterin in Guantanamo Bay ihren Dienst zu leisten. Als sie eine vorsichtige Freundschaft zu einem der Inhaftierten aufbaut, muss sie erkennen, dass ihr Welt- und Feindbild den moralischen und ethischen Grauzonen der Wirklichkeit um sie herum nicht gewachsen ist.","image":null,"genre":"Film, Drama","start":1603429800,"stop":1603436700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603436700":{"channel":"KINOWELTTV","title":"Wuthering Heights","descr":"Liverpool, frühes 19. Jh.: Der Waisenjunge Heathcliff verliebt sich ausgerechnet in seine Stiefschwester Cathy. Diese erwidert seine Gefühle. Cathys leiblicher Bruder Hindley Earnshaw macht Heathcliff daraufhin das Leben zur Hölle. Dieser flieht und macht in der Ferne sein Glück. Reich und von Rachegelüsten besessen kommt er in die Heimat zurück, um mit Freund und Feind gleichermaßen abzurechnen.","image":"https:\/\/images.tvtv.de\/tvbild\/56ce15e0586b995e51885944fc43a6c4dee9e865.jpg?x=548&y=366\/wuthering-heights","genre":"Film, Liebesfilm","start":1603436700,"stop":1603444200,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603444200":{"channel":"KINOWELTTV","title":"Familie zu vermieten","descr":"Violette ist alleinerziehend und verschuldet. Der reiche, aber einsame Paul-André macht ihr ein ungewöhnliches Angebot: Er zahlt ihre Schulden und sie nimmt ihn in ihre Familie auf.","image":null,"genre":"Film, Komödie","start":1603444200,"stop":1603449900,"country":"B\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603449900":{"channel":"KINOWELTTV","title":"Barcelona für ein Jahr","descr":"Der französische Volkswirtschaftslehre-Student Xavier zieht für ein Jahr nach Barcelona und landet in einer chaotischen Multi-Kulti-WG. Schon bald hat der brave Kerl die Heimat, die Familie sowie die Freundin Martine vergessen. Bald stehen wechselnde Partnerschaften, aparte Mitbewohnerinnen, leere Kühlschränke, ungemachte Betten sowie verpasste Vorlesungen im Mittelpunkt seines Interesses.","image":"https:\/\/images.tvtv.de\/tvbild\/fa73f20fd5c037136c2a7770571a1b382f5cc645.jpg?x=548&y=366\/barcelona-fuer-ein-jahr","genre":"Film, Komödie","start":1603449900,"stop":1603457100,"country":"F\/E","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603457100":{"channel":"KINOWELTTV","title":"Gauner, Gags und Geldgeschäfte","descr":"Der geldgierige Börsianer Léonard Monestier bekommt von seiner Frau eine Bohrkonzession für den venezolanischen Dschungel geschenkt. Als sich herausstellt, dass es dort kein Öl gibt, sieht Monestier nur eine Möglichkeit: das wertlose Papier so schnell wie möglich weiterzuverkaufen. Ein potenzielles Opfer ist bald gefunden: Antoine Brévin, der schwerreiche Verehrer von Monestiers Tochter Patricia.","image":null,"genre":"Film, Komödie","start":1603457100,"stop":1603462200,"country":"F","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1603462200":{"channel":"KINOWELTTV","title":"Das Monster","descr":"Eigentlich schafft es der Kleinganove Loris immer, sich durchs Leben zu mogeln, doch wegen einer ungünstigen Verkettung von Ereignissen wird er für einen Sexualverbrecher gehalten. \"Das Monster\" versetzt die Stadt in Angst und Schrecken. Der Polizeichef und sein r Berater wollen dem vermeintlichen Verdächtigen eine Falle stellen, indem sie die Polizistin Jessica als Köder auf ihn ansetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/d97829abc1447fa289559b14a98ae9a37a7c3f79.jpg?x=548&y=366\/das-monster","genre":"Film, Komödie","start":1603462200,"stop":1603468800,"country":"I\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603468800":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1603468800,"stop":1603475100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603475100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Barry Levinson begann als Autor für Comedy Shows, arbeitete sich aber bald zum Drehbuchautor hoch. Sein komisches Talent bewies er auch in Hollywood als er Skripte für Filme von Mel Brooks schrieb – darunter Brooks internationaler Erfolg \"Höhenkoller\". Als Levinson schließlich selbst die Gelegenheit bekam, Regie zu führen, blieb er dem komischen Fach treu mit Filmen wie \"Tin Man\", \"Good Morning Vietnam\" und \"Wag the Dog\". \"Rain Man\" mit Dustin Hoffman und Tom Cruise wurde zu seinem größten Erfolg. Der Film wurde 1988 mit vier Oscars® und dem Goldenen Bären in Berlin ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603475100,"stop":1603476900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603476900":{"channel":"KINOWELTTV","title":"The Immigrant","descr":"Auf der Suche nach einem Neuanfang wandern die polnischen Geschwister Ewa und Magda 1921 nach New York aus. Dort werden sie jedoch getrennt, weil Magda krank ist. Während ihre Schwester unter Quarantäne steht, muss sich Ewa alleine in Manhattan durchschlagen und wird eine leichte Beute für den charismatischen Bruno, der sie bei sich aufnimmt, aber von ihr verlangt, als Prostituierte zu arbeiten.","image":null,"genre":"Film, Melodram","start":1603476900,"stop":1603483800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603483800":{"channel":"KINOWELTTV","title":"C'est la vie","descr":"Dimitri, 49, ist ein sehr kranker Mann. \"La Maison\" ist ein Ort, an dem Menschen willkommen geheißen werden, für die die Medizin nichts mehr tun kann. Dort trifft er Suzanne, die sich freiwillig der Hilfe für Menschen am Ende ihres Lebens widmet. Diese leuchtende junge Frau verbirgt ein Geheimnis. Dimitri, der nichts mehr vom Leben erwartet, wird in diesem Haus etwas Wunderbares erleben. Er und Suzanne werden sich gegenseitig lieben und helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b28c06938acb7ae6eb3378a65f54b6b998246fb9.jpg?x=548&y=366\/cest-la-vie","genre":"Film, Drama","start":1603483800,"stop":1603490400,"country":"F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603490400":{"channel":"KINOWELTTV","title":"Die Zeit, die bleibt","descr":"In seinem 30. Lebensjahr erfährt der Pariser Modefotograf Romain (Melvil Poupaud), dass er unheilbar krank ist. Romain nutzt die wenigen Monate, die ihm bleiben, um zu sich selbst zu finden. Nur seiner Großmutter Laura (Jeanne Moreau) kann sich Romain anvertrauen. Dann begegnet ihm eine junge Kellnerin, die sich mit einem merkwürdigen Wunsch an ihn wendet.","image":"https:\/\/images.tvtv.de\/tvbild\/fccd20e6754c876d14789c8f7476653b38a26416.jpg?x=548&y=366\/die-zeit-die-bleibt","genre":"Film, Drama","start":1603490400,"stop":1603495200,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603495200":{"channel":"KINOWELTTV","title":"Leviathan","descr":"Kolia lebt als einfacher Automechaniker im rauen Norden Russlands. Zusammen mit Frau und Sohn bewirtschaftet er ein Feld an der Küste der Barentssee, das bereits seit Generationen im Besitz seiner Familie ist. Die unberührte Landschaft lockt den durchtriebenen Bürgermeister Vadim an, der mit allen Mitteln einer korrupten Bürokratie versucht, Kolia von seinem Land zu vertreiben.","image":null,"genre":"Film, Drama","start":1603495200,"stop":1603503600,"country":"RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603503600":{"channel":"KINOWELTTV","title":"Dragon","descr":"In einem Dorf zur Spätphase der Qing-Dynastie führt der Papiermacher Liu Jin-xi ein normales Leben. Doch dann droht die Ankunft eines Fremden diese Harmonie zu zerstören: Kommissar Xu Bai-jiu kommt in den Ort, um im Fall zweier Banditen zu ermitteln, die bei einem Raubüberfall getötet wurden. Angeblich hat Liu sie in Notwehr umgebracht, aber bei der Autopsie findet macht Xu eine Entdeckung.","image":null,"genre":"Film, Actionfilm","start":1603503600,"stop":1603509300,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603509300":{"channel":"KINOWELTTV","title":"Mademoiselle Populaire","descr":"Rose will Dorf und Krämerladen des Vaters hinter sich lassen und bewirbt sich für eine Stelle als Sekretärin in der Stadt. Da sie mit zwei Fingern rasend schnell tippen kann, gibt ihr der Versicherungsmakler Echard den Job. Außerdem will er Rose für einen Schnellschreibwettbewerb anmelden und übernimmt auch das Training. Rose zieht bei ihrem Chef ein und beginnt ein neues, abenteuerliches Leben.","image":null,"genre":"Film, Komödie","start":1603509300,"stop":1603515900,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}