{"1603777200":{"channel":"KINOWELTTV","title":"Diana Vreeland: Das Auge muss reisen","descr":"Zunächst arbeitete Diana Vreeland für das Magazin \"Harper's Bazaar\", später war sie die unangefochtene Königin der amerikanischen Ausgabe der \"Vogue\" und schuf mehr als 50 Jahre lang dank ihres ganz persönlichen Stilempfindens Modetrends; sie entdeckte unter anderem den Bikini. Diana Vreeland arbeitete mit den größten Couturiers ihrer Zeit zusammen und prägte den Beruf der Mode-Redakteurin.","image":"https:\/\/images.tvtv.de\/tvbild\/f168f5e070726fc180d8b5734d559ba991e17779.jpg?x=548&y=366\/diana-vreeland-das-auge-muss-reisen","genre":"Report, Dokumentation","start":1603777200,"stop":1603782300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603782300":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1603782300,"stop":1603787400,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603787400":{"channel":"KINOWELTTV","title":"Von 5 bis 7 – Eine etwas andere Liebesgeschichte","descr":"Als der Schriftsteller Brian die Französin Arielle kennenlernt, funkt es sofort gewaltig zwischen den beiden. Es gibt nur einen Haken: Arielle ist verheiratet. Richtig kompliziert wird es, als sie Brian den Vorschlag macht, sich regelmäßig nachmittags für zwei Stunden zu treffen, mit dem Einverständnis ihres Ehemanns! Doch Brian erkennt schon bald, dass er mehr als eine \"Beziehung\" von 5 bis 7 will.","image":null,"genre":"Film, Komödie","start":1603787400,"stop":1603793100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603793100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode treffen wir den armenisch-stämmigen Regisseur Atom Egoyan, der als 3-Jähriger mit seiner Familie nach Kanada auswanderte.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603793100,"stop":1603794900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603794900":{"channel":"KINOWELTTV","title":"Coffee and Cigarettes","descr":"Roberto Benigni stürzt einen Espresso nach dem anderen herunter, Bill Murray trinkt den Kaffee gleich direkt aus der Kanne, Steve Buscemi glaubt an die Existenz von Elvis' Zwillingsbruder und Tom Waits qualmt eine Zigarette mit Iggy Pop, weil er es geschafft hat, das Rauchen aufzugeben. In Jim Jarmuschs lakonischem Episodenfilm geben sich die Stars die Klinke in die Hand. Der Liebling des New Yorker Indiefilms lässt seine vom blauen Dunst umwehten Darsteller in elf skurrilen Begegnungen über die Vor- und Nachteile von Genussmitteln und andere Sinnfragen des Lebens plaudern. \"Trotz Suchtfaktor ist der Genuss dieser 'Coffee und Cigarettes' unbedingt zu empfehlen.\" (Quelle: Blickpunkt:Film)","image":null,"genre":"Film, Drama","start":1603794900,"stop":1603800600,"country":"USA\/J\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603800600":{"channel":"KINOWELTTV","title":"Die Faust der Rebellen","descr":"Zur Zeit der Weltwirtschaftskrise versucht die verwaiste Bertha, sich durch kleine Betrügereien über Wasser zu halten. Als sie den charismatischen Gewerkschafter Big Bill Shelley trifft, verliebt sie sich in ihn. Um die Ausbeutung der Bahnarbeiter durch die Eisenbahngesellschaft zu rächen, überfallen sie Züge, berauben die Insassen und verteilen die gestohlene Fracht unter den Armen.","image":"https:\/\/images.tvtv.de\/tvbild\/379cc82a0c64ad2347ccb2285a78871beb09e024.jpg?x=548&y=366\/die-faust-der-rebellen","genre":"Film, Krimi","start":1603800600,"stop":1603806000,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603806000":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1603806000,"stop":1603812600,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603812600":{"channel":"KINOWELTTV","title":"Film Noir","descr":"Ein Mann erwacht in den Hügeln von Hollywood. Er hält eine Waffe in der Hand, und neben ihm liegt ein toter Polizist. Der Mann hat sein Gedächtnis verloren, und nichts weist auf seine Identität hin. Er stellt Nachforschungen über seine Vergangenheit an und findet heraus, dass er David Hudson heißt und ein Drogendealer ist – und dass ihm so ziemlich jeder in Hollywood nach dem Leben trachtet.","image":null,"genre":"Film, Trickfilm","start":1603812600,"stop":1603818600,"country":"USA\/SRB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603818600":{"channel":"KINOWELTTV","title":"Stolz und Vorurteil","descr":"England im 19. Jahrhundert: Elizabeth Bennet glaubt, dass der reiche Mr. Darcy, der kürzlich in der Nachbarschaft eingezogen ist, nicht nur das Liebesglück ihrer Schwester auf dem Gewissen hat. Sie ist außerdem davon überzeugt, dass Darcy den eleganten Mr. Wickham einst um sein Erbe betrogen hat. Deshalb ist sie ziemlich überrascht, als Mr. Darcy ausgerechnet ihr einen Heiratsantrag macht.","image":null,"genre":"Film, Drama","start":1603818600,"stop":1603826100,"country":"F\/GB\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603826100":{"channel":"KINOWELTTV","title":"Sinister","descr":"Der Schriftsteller Ellison Oswalt sucht nach Inspiration für seine Bücher über reale Verbrechen. Deswegen zieht er mit seiner Familie in eine Kleinstadt in Pennsylvania, in der vor Jahren ein Massaker stattgefunden hat. Dass ihr Hausder Tatort des Verbrechens war, verschweigt Elliot seiner Frau Tracy und seinen Kindern. Doch schon bald wird sein 12-jähriger Sohn Trevor von Albträumen geplagt.","image":null,"genre":"Film, Horrorfilm","start":1603826100,"stop":1603832700,"country":"CDN\/USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603832700":{"channel":"KINOWELTTV","title":"Nächtliche Irrfahrt","descr":"Am Ende der Sommerferien brechen Antoine und Hélène auf, um ihre Kinder aus einem Ferienlager abzuholen. Schon bei der Abfahrt ist die Stimmung gereizt; während der Fahrt entbrennt zwischen ihnen ein Streit, der sich zu einem wahren Psychokrieg auswächst. Auf einer Raststätte läuft Hélène fort. Antoine, der seine Frau nicht finden kann, sammelt in einer Bar einen mysteriösen Tramper auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c335c80041de8134c044801a1ed02572d1febdf1.jpg?x=548&y=366\/naechtliche-irrfahrt","genre":"Film, Thriller","start":1603832700,"stop":1603839000,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603839000":{"channel":"KINOWELTTV","title":"Spring Breakers","descr":"Von Kindesbeinen an sind Brit, Candy, Cotty und Faith beste Freundinnen. Jetzt stehen die Spring Breaks vor der Tür und die Girls wollen, wie so viele Mädchen in ihrem Alter, nach Florida und dort richtig Gas geben. Das nötige Kleingeld, um den Trip zu finanzieren, beschaffen sie sich kurz entschlossen durch einen Überfall – und überschreiten damit eine gefährliche Grenze, von der es kein Zurück gibt. Euphorisch stürzen sich die Girls ins Abenteuer, taumeln von einem Exzess zum nächsten, bis sie auf einer Drogenparty festgenommen werden und im Knast landen. Rettung naht in Gestalt des unberechenbar-charismatischen Drogendealers Alien, der die Mädchen aus dem Gefängnis holt. Durch seinen exzessiven Lebensstil beeindruckt er die Vier und schnell stellt sich eine gefährliche Verbundenheit zwischen Alien und den \"Spring Breakers\" ein. Gemeinsam erleben sie den wildesten Trip ihres Lebens – voller Alkohol, Drogen, Sex und Gewalt.","image":"https:\/\/images.tvtv.de\/tvbild\/6b890656063a52730c269b06bc08058a02b76032.jpg?x=548&y=366\/spring-breakers","genre":"Film, Drama","start":1603839000,"stop":1603844700,"country":"F\/USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603844700":{"channel":"KINOWELTTV","title":"My Way – Ein Leben für das Chanson","descr":"Claude François wird im Jahre 1939 in Ägypten als Sohn italienisch-französischer Auswanderer geboren. Bereits in jungen Jahren interessiert sich \"Cloclo\" sehr stark für Musik und nach seinem Umzug an die Côte d'Azur 1956 kann er diese Leidenschaft auch zu seinem Beruf machen. Doch die ersten Jahre als Chansonsänger sind schwer und Claude wird zahlreiche Rückschläge einstecken müssen, bevor er mit seinem Millionenhit \"Comme d'habitude\" Weltruhm erlangt. Regisseur Florent-Emilio Siri erzählt die Geschichte des französischen Chansonniers. François zählte in den 60er Jahren zu den berühmtesten Musikern seines Landes und erlangte Weltruhm durch das Stück \"Comme d'Habitude\", das anschließend von Frank Sinatra ins Englische übersetzt und in \"My Way\" umbenannt wurde. Obwohl sein Leben viel zu früh ein tragisches Ende fand, ist seine Musik bis heute unvergessen!","image":null,"genre":"Film, Sonstige Filme","start":1603844700,"stop":1603853400,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603853400":{"channel":"KINOWELTTV","title":"Manons Rache","descr":"Jeans Tochter Manon lebt als Hirtin auf dem Hof, der einst ihrem Vater gehörte. Als der neue Lehrer Bernard in der ländlichen Idylle auftaucht, beobachtet Manon ihn heimlich und verliebt sich schließlich in ihn. Gleichzeitig wird sie vom Nelkenzüchter Ugolin umworben. Doch Manon weist ihn ab, da er seinerzeit mit seinem Vater dafür gesorgt hatte, dass Manons Familie den Hof verkaufen musste.","image":"https:\/\/images.tvtv.de\/tvbild\/958f5ff7d26d12bc39469ad4ded20efb6a38a2bb.jpg?x=548&y=366\/manons-rache","genre":"Film, Drama","start":1603853400,"stop":1603860000,"country":"F\/I\/CH","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603860000":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1603860000,"stop":1603865700,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null}}