{"1598847300":{"channel":"KINOWELTTV","title":"Kansas City","descr":"Kansas City, 1934: Gangsterbraut Blondie (Jennifer Jason Leigh) fürchtet um das Leben ihres Liebhabers Johnny. Der hat sich mit Unterweltboss Seldom angelegt. Um ihn frei zu bekommen, entführt Blondie die Politikergattin Carolyn Stilton (Miranda Richardson).","image":null,"genre":"Film, Drama","start":1598847300,"stop":1598854200,"country":"USA\/F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598854200":{"channel":"KINOWELTTV","title":"Mammut","descr":"Dem New Yorker Ehepaar Leo und Ellen fehlt es materiell an nichts. Doch Ellen fragt sich, ob sie die Prioritäten in ihrem Leben richtig gesetzt hat. Ihr Kindermädchen Gloria ist in die USA gekommen, um Geld für ihre auf den Philippinen lebenden Söhne zu verdienen. Doch der Älteste will zurück zu seiner Mutter. Als Leo eine Geschäftsreise nach Thailand unternimmt, löst er eine Kettenreaktion aus.","image":null,"genre":"Film, Drama","start":1598854200,"stop":1598861700,"country":"S\/DK\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598861700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um den niederländischen Regisseur, Drehbuchautor und Filmproduzenten Paul Verhoeven. Seine oft mit harten Gewalt- oder Sexszenen gespickten Filme wurden unter Zuschauern und Kritikern kontrovers diskutiert, doch mit Filmen wie \"Robocop\", \"Total Recall\" mit Arnold Schwarzenegger oder \"Starship Troopers\" sowie später \"Hollow Man\" und \"Black Book\" hat er sich in die Geschichtsbücher der Filmwelt eingetragen. Für den größten Eklat seiner Karriere sorgte allerdings der Blick zwischen Sharon Stones Beine in \"Basic Instinct\". Der frühere Blockbuster-Regisseur erzählt in seinem Haus in Frankreich über die Höhen und Tiefen seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598861700,"stop":1598863500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598863500":{"channel":"KINOWELTTV","title":"Der Greifer","descr":"Der Ex-Großwildjäger Roger Pilard spürt inoffiziell für die Polizei Verbrecher auf. Er ist einem Raubmörder, \"die Bestie\" genannt, auf den Fersen, der für jedes seiner Verbrechen einen neuen Komplizen anheuert, den er anschließend eiskalt beseitigt. Costa Valdes hat den Anschlag überlebt und sitzt im Gefängnis. Pilar lässt sich zu ihm in die Zelle einschleusen und inszeniert die gemeinsame Flucht.","image":"https:\/\/images.tvtv.de\/tvbild\/fc2c7c67d8ee2840e9890e522cf212a6cbde1375.jpg?x=548&y=366\/der-greifer","genre":"Film, Thriller","start":1598863500,"stop":1598869500,"country":"F","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1598869500":{"channel":"KINOWELTTV","title":"The Bang Bang Club","descr":"Vier Kriegsfotografen – der \"Bang Bang Club\" – dokumentierten die blutigen letzten Tage weißer Herrschaft in Südafrika. Ihre Bilder bewegten die Welt – aber nicht alle der vier Freunde sollten die Jagd nach dem besten Schuss überleben. Denn am 18. April 1994 fotografierte der \"Bang Bang Club\" die gewalttätigen Auseinandersetzungen in Thokoza. Doch plötzlich gerieten sie zwischen die Fronten.","image":null,"genre":"Film, Drama","start":1598869500,"stop":1598875800,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598875800":{"channel":"KINOWELTTV","title":"Shelter","descr":"Die Psychiaterin Cara Harding behandelt einen Patienten, der sich offenbar die Persönlichkeiten von Menschen angeeignet hat, die auf besonders brutale Weise ermordet wurden. Cara stellt Nachforschungen über die Mordopfer an und stößt in einem abgelegenen Bergdorf auf einen uralten Kult, der nicht nur ihre Überzeugungen als Wissenschaftlerin in Frage stellt, sondern auch ihren Glauben erschüttert.","image":"https:\/\/images.tvtv.de\/tvbild\/15d606d7cdf19bb2ede62580fb49506ee38156be.jpg?x=548&y=366\/shelter","genre":"Film, Horrorfilm","start":1598875800,"stop":1598882400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598882400":{"channel":"KINOWELTTV","title":"Leben und Lieben in L.A.","descr":"Elf Menschen suchen in Los Angeles nach Liebe und Zuneigung so wie Paul und Hannah, die feststellen müssen, dass sie auch nach vierzig Jahren Ehe noch überraschende Dinge über den anderen lernen können. Oder Meredith, eine erfolgreiche Theaterregisseurin, die gar nicht auf der Suche nach einer Beziehung ist, aber den lustigen Trent kennenlernt, der sich von ihr nicht abschütteln lässt.","image":null,"genre":"Film, Tragikomödie","start":1598882400,"stop":1598889600,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598889600":{"channel":"KINOWELTTV","title":"Kikis kleiner Lieferservice","descr":"Die kleine Hexe Kiki verlässt ihre Familie, um in einer fremden Stadt ihre Kräfte zu perfektionieren. Zusammen mit ihrem schwarzen Kater \"Jiji\" findet sie bei einer Bäckerfamilie Unterkunft und entwickelt den Wunsch, selbst einen Betrieb zu eröffnen: einen Lieferservice. Kiki bereiten allerdings die Einsamkeit und die Tatsache, dass sie anders ist als andere Kinder, zunehmend Probleme.","image":"https:\/\/images.tvtv.de\/tvbild\/03e9a59e6b5a9371a2af8c54fad2bda5ff07786c.jpg?x=548&y=366\/kikis-kleiner-lieferservice","genre":"Film, Trickfilm","start":1598889600,"stop":1598895900,"country":"J","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1598895900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute lädt der exzentrische Regisseur Terry Gilliam in sein Büro ein und spricht über seinen Karriere-Weg, der ihn zu Kult-Status brachte. Er zeichnet verantwortlich für unkonventionelle und schräge Filme wie die absurde Monty Python Komödie \"Die Ritter der Kokosnuß\", den Zeitreise-Psychothriller \"12 Monkeys\" mit Bruce Willis und Brad Pitt und den halluzinatorischen Drogentrip \"Fear and Loathing in Las Vegas\" mit Johnny Depp. Doch sein Meisterstück ist für viele Filmfans die Oscar©-nominierte Dystopie \"Brazil\" von 1985.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598895900,"stop":1598897700,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598897700":{"channel":"KINOWELTTV","title":"Löwenkäfig","descr":"Verstört wacht die schwangere Julia in ihrer Wohnung auf. Blutüberströmt findet sie ihre beiden Liebhaber neben sich. Einer ist tot und der andere ist der Vater ihres Kindes. Doch die beiden wussten nichts voneinander. Als Julias Sohn Tomas im Gefängnis zur Welt kommt, kümmert sich ihre bürgerliche Mutter Sofia immer intensiver um die Kleinfamilie und will Tomas zu sich in die Freiheit holen.","image":null,"genre":"Film, Drama","start":1598897700,"stop":1598904300,"country":"ARG\/COR\/BRA\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598904300":{"channel":"KINOWELTTV","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1598904300,"stop":1598912700,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598912700":{"channel":"KINOWELTTV","title":"Repo!","descr":"Ein organzersetzendes Virus hat Konzernchef Rotti Largo Macht und Reichtum beschert. Seine Firma versorgt Betroffene mit geklonten Ersatzorganen ? zumindest diejenigen, die es sich leisten können.","image":"https:\/\/images.tvtv.de\/tvbild\/ac56e5df43e6f7a86c028a3a706e167ada9ddc0f.jpg?x=548&y=366\/repo","genre":"Film, Horrorfilm","start":1598912700,"stop":1598918400,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598918400":{"channel":"KINOWELTTV","title":"Mackie Messer – Brechts Dreigroschenfilm","descr":"Als Brechts \"Dreigroschenoper\" 1928 ein großer Erfolg wird, zeigt die Filmindustrie Interesse, den Stoff ins Kino zu bringen. Bertolt Brecht will dabei erneut seine Vision umsetzen und ist nicht bereit, sich den Erwartungen und Zwängen der Produzenten anzupassen. Als die Produktionsfirma ihn deshalb als Autor ersetzen will, bringt Brecht sie vor Gericht und kämpft um seine künstlerische Freiheit.","image":null,"genre":"Film, Drama","start":1598918400,"stop":1598925900,"country":"D\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598925900":{"channel":"KINOWELTTV","title":"Szenen einer Ehe","descr":"Die Akademiker Marianne und Johan führen seit mehr als zehn Jahren eine \"Musterehe\". Als er sich in eine andere Frau verliebt, verlangt Johan überraschend die Scheidung. Marianne baut sich ein neues Leben auf und heiratet erneut. Johan kann Marianne nicht vergessen und will seine neue Frau verlassen. Viele Jahre später treffen Marianne und Johan wieder aufeinander – und beginnen eine Affäre.","image":"https:\/\/images.tvtv.de\/tvbild\/cec73a6d0f26ef151ad2e581d5348a8ccfca0469.jpg?x=548&y=366\/szenen-einer-ehe","genre":"Film, Drama","start":1598925900,"stop":1598935800,"country":"S","releaseYear":"1974","season":null,"episode":null,"absEpisode":null}}