{"1598072700":{"channel":"KINOWELTTV","title":"Mörder ohne Erinnerung","descr":"Kommissar Vincke gehört zu den besten Ermittlern Antwerpens. Doch dieser Fall gibt ihm Rätsel auf: Der unbescholtene ranghohe Politiker Bob Van Camp wurde aus nächster Nähe erschossen. Alles deutet auf einen Auftragsmord hin. Die Spur führt zum Killer Angelo Leddar. Dieser leidet jedoch an Symptomen von Alzheimer, es fällt ihm immer schwerer, seine Aufträge korrekt durchzuführen.","image":"https:\/\/images.tvtv.de\/tvbild\/9e21892b5b9fff53a778d6e0b6fc4649034c4e2d.jpg?x=548&y=366\/moerder-ohne-erinnerung","genre":"Film, Thriller","start":1598072700,"stop":1598079900,"country":"B\/NL\/F","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598079900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598079900,"stop":1598081700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598081700":{"channel":"KINOWELTTV","title":"Durst","descr":"Bei einem Impfstoffexperiment segnet der katholische Priester Sang-hyun das Zeitliche. Dank einer Bluttransfusion unbekannter Herkunft kehrt er als Vampir von den Toten zurück und zapft fortan komatöse Patienten an. Als er der Frau eines alten Schulfreunds begegnet, kann Sang-hyun seine Gelüste jedoch nicht mehr kontrollieren. Zwischen beiden entbrennt eine hemmungslose Affäre, die tödlich endet.","image":null,"genre":"Film, Fantasyfilm","start":1598081700,"stop":1598089500,"country":"COR\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598089500":{"channel":"KINOWELTTV","title":"Kansas City","descr":"Kansas City, 1934: Gangsterbraut Blondie (Jennifer Jason Leigh) fürchtet um das Leben ihres Liebhabers Johnny. Der hat sich mit Unterweltboss Seldom angelegt. Um ihn frei zu bekommen, entführt Blondie die Politikergattin Carolyn Stilton (Miranda Richardson).","image":null,"genre":"Film, Drama","start":1598089500,"stop":1598096400,"country":"USA\/F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598096400":{"channel":"KINOWELTTV","title":"Szenen einer Ehe","descr":"Die Akademiker Marianne und Johan führen seit mehr als zehn Jahren eine \"Musterehe\". Als er sich in eine andere Frau verliebt, verlangt Johan überraschend die Scheidung. Marianne baut sich ein neues Leben auf und heiratet erneut. Johan kann Marianne nicht vergessen und will seine neue Frau verlassen. Viele Jahre später treffen Marianne und Johan wieder aufeinander – und beginnen eine Affäre.","image":"https:\/\/images.tvtv.de\/tvbild\/cec73a6d0f26ef151ad2e581d5348a8ccfca0469.jpg?x=548&y=366\/szenen-einer-ehe","genre":"Film, Drama","start":1598096400,"stop":1598106300,"country":"S","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1598106300":{"channel":"KINOWELTTV","title":"Die letzte Grenze","descr":"Nach einer Umweltkatastrophe sind die arktischen Regionen Skandinaviens nur noch Ödland. Dort kämpfen die Armee und rebellische Truppen gegeneinander. Eine Motorradgang, die von dem brutalen \"Duke\" angeführt wird, terrorisiert die Zivilisten. Jake, ein Häftling, der gerade geflohen ist, hat noch eine ganz private Rechnung mit Duke zu begleichen und bekommt dabei Unterstützung von der Bevölkerung.","image":"https:\/\/images.tvtv.de\/tvbild\/b59de35635f3e897027cb1269e529d1cf1e390e7.jpg?x=548&y=366\/die-letzte-grenze","genre":"Film, Actionfilm","start":1598106300,"stop":1598112600,"country":"FIN\/S\/D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598112600":{"channel":"KINOWELTTV","title":"Das merkwürdige Verhalten geschlechtsreifer Großstädter zur Paarungszeit","descr":"An einem Sommertag kreuzen sich in München die Lebenswege von ganz unterschiedlichen Menschen. Da ist das Mauerblümchen Birgit, die sich plötzlich als Vollbluttänzerin entpuppt – oder der sympathische Sven, der mit einem \"geliehenen\" Baby das andere Geschlecht anlocken will und dabei der echten Mutter in die Arme läuft, Tamineh verliebt sich beim Selbstmordversuch in den suiziden Marcello.","image":"https:\/\/images.tvtv.de\/tvbild\/cf1572ed6cedfc69bf2cdb14fa06980a7da791dd.jpg?x=548&y=366\/das-merkwuerdige-verhalten-geschlechtsreifer-grossstaedter-zur-paarungszeit","genre":"Film, Liebesfilm","start":1598112600,"stop":1598118300,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598118300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Rob Cohen, den Regisseur von Actionspektakeln wie \"The Fast and the Furios\". Er hat schon mit den berühmtesten Actionstars der Welt gedreht: mit Sylvester Stallone in \"Daylight\", Dennis Quaid in \"Dragonheart\", Brendon Frasier in \"Die Mumie: Das Grabmal des Drachenkaisers\" und natürlich mit Vin Diesel in dem wahnsinnig erfolgreichen \"Triple X\" Franchise und dem Box-Office Hit \"The Fast and the Furios\". Er wird dem Zuschauer über seine zwei großen Leidenschaften – Film und Surfen – erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598118300,"stop":1598120100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598120100":{"channel":"KINOWELTTV","title":"Biutiful","descr":"Uxbal ist ein hingebungsvoller Vater, verzweifelter Liebhaber und Kleinganove im Untergrund: Ein Mann, den die Last seines Lebens erdrücken würde, hätte er nicht die Liebe zu seinen Kindern Ana und Mateo. Für ihr Leben gibt Uxbal alles, während er mit nicht immer legalen Mitteln versucht zu überleben. Als bei ihm Krebs diagnostiziert wird, versucht er, das Überleben seiner Kinder zu sichern.","image":null,"genre":"Film, Drama","start":1598120100,"stop":1598128800,"country":"MEX\/E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598128800":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1598128800,"stop":1598136900,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598136900":{"channel":"KINOWELTTV","title":"Katzenauge","descr":"Zuerst gerät Mr. Morrison (James Woods) bei dem Versuch, sich das Rauchen abzugewöhnen, an eine äußerst dubiose Organisation. Dann geht ein Mann eine verhängnisvolle Wette mit dem Ehemann seiner Geliebten ein, und schließlich muss sich ein kleines Mädchen gegen einen mordlustigen Troll wehren. – Drei Gruselepisoden nach Stephen King: Gut gemachtes Unterhaltungskino mit viel Witz.","image":null,"genre":"Film, Horrorfilm","start":1598136900,"stop":1598142600,"country":"USA\/NL","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1598142600":{"channel":"KINOWELTTV","title":"The Music Never Stopped","descr":"Henry und sein kleiner Sohn Gabriel teilen eine große Leidenschaft für Musik. Bis sich Gabriel Ende der 60er Jahre der Anti-Vietnam-Bewegung anschließt und statt Bing Crosby plötzlich die Beatles, Bob Dylan und Grateful Dead verehrt. Der Ingenieur versteht seinen Sohn nicht mehr. Nach einem heftigen Streit verlässt Gabriel das Haus und bricht mit seinen Eltern. Zwanzig Jahre später erreicht Henry und seine Frau Helen ein Anruf aus dem Krankenhaus: Gabriel leidet unter einem Gehirntumor und muss sofort operiert werden. Der Tumor ist zwar gutartig, aber sein Erinnerungsvermögen ist schwer beschädigt, insbesondere sein Kurzzeitgedächtnis und er selbst ist völlig hilflos. Seine Lebensgeister erwachen nur, wenn er Musik hört. Um endlich wieder Kontakt zu seinem Sohn zu haben, engagiert der verzweifelte Henry die Musiktherapeutin Dr. Dianne Daly. Mit Hilfe des legendären Beatles Hits \"All You Need is Love\" findet sie einen ersten Zugang zu ihrem Patienten. \"Wer je daran zweifelte, dass Grateful Dead und Bob Dylan ein Erweckungserlebnis auslösen können, wird von diesem beseelten Film über die Kraft der Musik bekehrt.\" (Quelle: The Rolling Stone)","image":null,"genre":"Film, Drama","start":1598142600,"stop":1598148900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598148900":{"channel":"KINOWELTTV","title":"The Golden Door – Aufbruch in die Neue Welt","descr":"Um der Armut zu entkommen, emigriert der sizilianische Witwer Salvatore zu Beginn des 20. Jahrhunderts mit seiner Mutter und seinen Söhnen nach Amerika. Von strahlenden Trugbildern geblendet, hoffen die naiven Bauern auf ein Paradies. Bei ihrer Ankunft landen sie aber sofort auf dem Boden der Realität. Im \"Gelobten Land\" sind nur gesunde Menschen willkommen. Die Familie wird auseinandergerissen.","image":null,"genre":"Film, Drama","start":1598148900,"stop":1598155800,"country":"I\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}