{"1599106800":{"channel":"KINOWELTTV","title":"Jean Florette","descr":"Jean de Florette zieht mit seiner Familie auf einen Bauernhof in der Provence, den er von seinem Großvater geerbt hat. Sein Nachbar, der reiche Dorfälteste Papet, setzt alles daran, um Florette von dem Land zu vertreiben, das er selber besitzen will. Gemeinsam mit seinem Neffen gräbt er Florette das Wasser für dessen Felder ab, indem er die Zufuhr absperrt, die über Papets Grundstück fließt.","image":"https:\/\/images.tvtv.de\/tvbild\/75fad955746a721d56f3fc9b4139f7f309371a81.jpg?x=548&y=366\/jean-florette","genre":"Film, Drama","start":1599106800,"stop":1599114000,"country":"F\/CH\/I\/A","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1599114000":{"channel":"KINOWELTTV","title":"City of Ghosts","descr":"Jimmy ist aufgeflogen. Der gigantische Versicherungsbetrug, den er mit seinem Partner Marvin eingefädelt hat, wurde aufgedeckt. Jimmy flüchtet nach Bangkok, und erfährt, dass Marvin in Kambodscha untergetaucht ist. Er will ihn finden, schließlich schuldet Marvin ihm seinen Anteil. Doch mit seiner Suche bringt Jimmy sich in Lebensgefahr...","image":"https:\/\/images.tvtv.de\/tvbild\/abe26a5dc121f1f193078cd4de3ed3515217fbff.jpg?x=548&y=366\/city-of-ghosts","genre":"Film, Thriller","start":1599114000,"stop":1599120900,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599120900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Rob Cohen, den Regisseur von Actionspektakeln wie \"The Fast and the Furios\". Er hat schon mit den berühmtesten Actionstars der Welt gedreht: mit Sylvester Stallone in \"Daylight\", Dennis Quaid in \"Dragonheart\", Brendon Frasier in \"Die Mumie: Das Grabmal des Drachenkaisers\" und natürlich mit Vin Diesel in dem wahnsinnig erfolgreichen \"Triple X\" Franchise und dem Box-Office Hit \"The Fast and the Furios\". Er wird dem Zuschauer über seine zwei großen Leidenschaften – Film und Surfen – erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599120900,"stop":1599122700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599122700":{"channel":"KINOWELTTV","title":"Bunny and the Bull","descr":"Stephen Turnbull hat sich von der Menschheit und den Umwelteinflüssen abgeschottet. Eine Mäuseplage zwingt Stephen seine Wohnung zu verlassen, und sich auf einen chaotischen Trip zu begeben.","image":"https:\/\/images.tvtv.de\/tvbild\/9914629930cf22727569c5595dc31b3f780d9e45.jpg?x=548&y=366\/bunny-and-the-bull","genre":"Film, Komödie","start":1599122700,"stop":1599128700,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599128700":{"channel":"KINOWELTTV","title":"Stolz und Vorurteil","descr":"England im 19. Jahrhundert: Elizabeth Bennet glaubt, dass der reiche Mr. Darcy, der kürzlich in der Nachbarschaft eingezogen ist, nicht nur das Liebesglück ihrer Schwester auf dem Gewissen hat. Sie ist außerdem davon überzeugt, dass Darcy den eleganten Mr. Wickham einst um sein Erbe betrogen hat. Deshalb ist sie ziemlich überrascht, als Mr. Darcy ausgerechnet ihr einen Heiratsantrag macht.","image":null,"genre":"Film, Drama","start":1599128700,"stop":1599136200,"country":"F\/GB\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599136200":{"channel":"KINOWELTTV","title":"Oscar Wilde","descr":"Als der verheiratete Schriftsteller Oscar Wilde Lord Alfred Douglas begegnet, ändert sich sein Leben von Grund auf. Seine Liebe zu dem jungen egoistischen Aristokraten grenzt an Selbstaufgabe. Wilde wird krank, vernachlässigt seine Arbeit und bekommt finanzielle Probleme. Alfreds Vater will dem Treiben ein Ende setzen. Es kommt zu einem Prozess, bei dem Wilde wegen Unzucht verurteilt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/7a3cae2abe833802a5bf73c494625a92b1d81b50.jpg?x=548&y=366\/oscar-wilde","genre":"Film, Sonstige Filme","start":1599136200,"stop":1599143100,"country":"USA\/J\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1599143100":{"channel":"KINOWELTTV","title":"Vater und Sohn","descr":"Ryota und seine Frau Midori erfahren, dass ihr sechsjähriger Sohn Keita nicht ihr eigenes Kind ist, weil zwei Babys im Spital nach der Geburt vertauscht worden waren. Ihr ganzes Umfeld rät ihnen, das Kind gegen das eigene auszutauschen. Die Eltern sind ratlos. Was ist für sie besser, was für die Kinder? Unsicher beginnen sie und das andere Paar mit dem Kinderrücktausch über die Wochenenden.","image":null,"genre":"Film, Drama","start":1599143100,"stop":1599150300,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599150300":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1599150300,"stop":1599156900,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599156900":{"channel":"KINOWELTTV","title":"City of God","descr":"Buscapé wächst in einem berüchtigten Armenviertel am Rande von Rio de Janeiro auf. Für eine kriminelle Karriere zu schüchtern, träumt Buscapé davon, Fotograf zu werden, kann sich aber nicht einmal eine gebrauchte Kamera leisten. Als er während eines erbarmungslosen Drogenkrieges, bei dem sich zwei rivalisierende Banden befehden, zwischen die Fronten gerät, bietet sich die Chance seines Lebens.","image":"https:\/\/images.tvtv.de\/tvbild\/fb9a001820ab118cc91626b1097deed3b1cd6051.jpg?x=548&y=366\/city-of-god","genre":"Film, Drama","start":1599156900,"stop":1599164700,"country":"BRA\/F\/USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599164700":{"channel":"KINOWELTTV","title":"Der Teufel mit der weißen Weste","descr":"\"Der Teufel mit der weißen Weste\" ist ein Kriminalfilm, der durch seine psychologische Eindringlichkeit die Klischees dieser Gattung sprengt. Jean-Paul Belmondo spielt den kriminellen Außenseiter, dem seine Undurchsichtigkeit zum Verhängnis wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d2f1400e7a155163e8762334f02ce081cad0d8ad.jpg?x=548&y=366\/der-teufel-mit-der-weissen-weste","genre":"Film, Krimi","start":1599164700,"stop":1599171300,"country":"F\/I","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1599171300":{"channel":"KINOWELTTV","title":"The Tall Man – Angst hat viele Gesichter","descr":"Julia Denning arbeitet als Krankenschwester in der heruntergekommenen Bergarbeiterstadt Cold Rock. Seitdem einige Kinder des Ortes verschwunden sind und jemand eine dunkle Gestalt gesehen haben will, leben die Einwohner von Cold Rock in Angst. Als Julias Sohn entführt wird und sie ebenfalls die dunkle Gestalt sieht, nimmt Julia die Verfolgung auf und gerät in einen furchtbaren Albtraum.","image":null,"genre":"Film, Mystery","start":1599171300,"stop":1599177600,"country":"USA\/CDN\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599177600":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1599177600,"stop":1599184800,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599184800":{"channel":"KINOWELTTV","title":"Texas – Doc Snyder hält die Welt in Atem","descr":"Nach 30 Jahren Abwesenheit kehrt Doc Snyder in seine Heimatstadt zurück, um sich endlich einmal wieder von seiner Mutter die Wäsche waschen zu lassen. Bei einem Überfall auf eine Postkutsche kommt ihm der Wäschesack abhanden, der alternde Revolverheld \"Nasenmann\" hat es auf ihn abgesehen, und zu Hause bei Mama erfährt Doc Snyder, dass sein Bruder Hank im Knast sitzt und gehängt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7224565f9e09fbc35e5a7b656bb99a2f9659e4.jpg?x=548&y=366\/texas-doc-snyder-haelt-die-welt-in-atem","genre":"Film, Western","start":1599184800,"stop":1599190200,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599190200":{"channel":"KINOWELTTV","title":"Die Zeit, die uns noch bleibt","descr":"Blake Morrison ist ein erfolgreicher Schriftsteller. Seit jeher hat er ein kompliziertes und zwiespältiges Verhältnis zu seinem lieblosen und spöttischen Vater Arthur. Als Arthur zusammenbricht und im Spital Krebs im Endstadium diagnostiziert wird, zieht Blake wieder in sein Elternhaus. Er hofft auf eine versöhnliche und klärende Aussprache. Der alte Mann verweigert sich seinem sensiblen Sohn.","image":null,"genre":"Film, Sonstige Filme","start":1599190200,"stop":1599195600,"country":"GB\/IRL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}