{"1583044800":{"channel":"KINOWELTTV","title":"Abbitte","descr":"England 1935: Briony Tallis beobachtet, wie ihre Schwester Cecilia mit Robbie, dem Sohn des Hausverwalters flirtet, in den sie selbst verliebt ist. Als kurz darauf eine von Brionys Cousinen vergewaltigt wird, behauptet Briony, Robbie in der Nähe des Tatorts gesehen zu haben. Robbie wird verhaftet und nach Ausbruch des Zweiten Weltkrieges an die Front geschickt. Briony will für ihre Lüge büßen.","image":null,"genre":"Film, Drama","start":1583044800,"stop":1583052000,"country":"GB\/F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583052000":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1583052000,"stop":1583057700,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1583057700":{"channel":"KINOWELTTV","title":"Der Eissturm","descr":"1973 erreichen die letzten Ausläufer der sexuellen Revolution eine Provinz in Connecticut. Familie Hood ist der Prototyp der amerikanischen Mittelklassefamilie, doch hinter der Fassade sind Betrug und Scheinheiligkeit an der Tagesordnung. Nach und nach beginnt die Fassade zu bröckeln und während am Thanksgiving-Wochenende ein Eissturm über die Stadt hinwegfegt, kommt es zur Eskalation.","image":"https:\/\/images.tvtv.de\/tvbild\/eb061d29abfdf46f6fbfca540fcd8837ce04bed6.jpg?x=548&y=366\/der-eissturm","genre":"Film, Drama","start":1583057700,"stop":1583064300,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583064300":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa – eine Stadt zwischen den Religionen und Kulturen. Erstmals seit seiner Kindheit kehrt der international bekannte Tanzstar Pierre Dulaine hierher zurück um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt will er palästinensische und jüdische Kinder zusammenführen. Der klassische Gesellschaftstanz soll ihnen helfen, politische und kulturelle Grenzen zu überwinden. Eine lebensverändernde Erfahrung! Durch die Augen der Kinder lässt Regisseurin Hilla Medalia das Publikum an diesem Wunder teilhaben. \"'Dancing in Jaffa' wagt einen anrührenden und originellen Blick auf einen Konflikt, der in den Medien so präsent ist, wie kaum ein anderer. Ein Blick jenseits der Medienklischees.\" (Quelle: dradio.de) Der emotionalste Dokumentarfilm des Jahres mit Ballroom-Legende Pierre Dulaine, dessen Leben bereits mit Antonio Banderas in der Hauptrolle verfilmt wurde. Und mit den wundervollen Kindern aus Jaffa\/Tel Aviv, der geschichtsträchtigen, mystischen Stadt an der Küste Israels.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1583064300,"stop":1583069700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583069700":{"channel":"KINOWELTTV","title":"In meinem Kopf ein Universum","descr":"Mateusz liebt die Sterne. Oft lehnt er nachts am Fenster und blickt in die Tiefen des Universums. Und immer stellt er sich die eine Frage: \"Wie kann ich den anderen zeigen, dass ich nicht zurückgeblieben bin? Wie kann ich beweisen, dass ich fühle und denke wie jeder andere?\" Mateusz leidet unter einer zerebralen Bewegungsstörung und ist nicht im Stande seinen Körper zu kontrollieren. Obwohl er nicht mit seiner Umwelt kommunizieren kann, nimmt er doch alles um sich herum wahr: Die abstoßenden Bemerkungen seiner Schwester. Das Lächeln der wunderschönen Anka. Die liebevolle Fürsorge seiner Mutter. Und die üppigen Brüste der netten Nachbarin. Doch der Tag wird kommen, an dem er es allen zeigen wird! \"In meinem Kopf ein Universum\" ist ein bewegendes Drama, das zu Tränen rührt, zum Nachdenken anregt und auch zum Lachen bringt. Basierend auf einer wahren Geschichte nutzt der Film eine selbstironische Perspektive, um den Zwiespalt seines gelähmten Protagonisten zu beleuchten. Ein Drama mit der Emotionalität von \"Mein linker Fuss\" und dem Humor von \"Ziemlich beste Freunde\". Ausgezeichnet als Bester Film beim Montréal World Film Festival und gefeiert als Publikumsliebling beim Chicago International Film Festival. \"Basierend auf einer wahren Geschichte, ist 'In meinem Kopf ein Universum\" ein unglaubliches Zeugnis vom Durchhaltevermögen des menschlichen Geistes.\" (Quelle: clevelandfilm.org)","image":null,"genre":"Film, Drama","start":1583069700,"stop":1583076300,"country":"PL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583076300":{"channel":"KINOWELTTV","title":"Love & Mercy","descr":"Die Geschichte des Brian Wilson, der in den 1960er-Jahren als Mitglied der Beach Boys weltweit die Musikcharts stürmte. Der kometenhafte Aufstieg hatte seinen Preis: Scheidung, Drogen und psychische Probleme führten zum Absturz des genialen Musikers. Durch die Unterstützung seiner Ehefrau Melinda Ledbetter gelang Brian Wilson der Weg zurück ins Leben und schließlich das verdiente Comeback.","image":null,"genre":"Film, Sonstige Filme","start":1583076300,"stop":1583083500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583083500":{"channel":"KINOWELTTV","title":"Die Brücke nach Terabithia","descr":"Jess Aarons wird von seinen Mitschülern gehänselt, auch in der Familie hat er es nicht leicht. Er schließt Freundschaft mit Leslie Burke, die neu an seiner Schule ist und ebenso wie er überall aneckt. Gemeinsam streifen sie durch die Gegend und erfinden das von Fabelwesen bevölkerte Königreich Terabithia. Als Leslie eines Tages allein nach Terabithia geht, kommt es zu einer Katastrophe.","image":null,"genre":"Film, Fantasyfilm","start":1583083500,"stop":1583089200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1583089200":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/7dfb60454bfec2105be87720f6fddf8dd69453da.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1583089200,"stop":1583090100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583090100":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1583090100,"stop":1583097300,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1583097300":{"channel":"KINOWELTTV","title":"Sparrow","descr":"Bo, Mac, Sak und Kei sind ein eingespieltes Team, das die Passanten in Hongkong um ihre Wertsachen erleichtert. Der Reihe nach geraten alle vier in den Bann einer geheimnisvollen Schönen, die die Männer animieren will, einen Safeschlüssel für sie zu stehlen, der sich im Besitz des Gangsterbosses Fu befindet. Doch Herr Fu erfährt von dem Plan und setzt alles daran, die Bande zu zerschlagen.","image":null,"genre":"Film, Drama","start":1583097300,"stop":1583102400,"country":"HK","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583102400":{"channel":"KINOWELTTV","title":"22 Kugeln – Die Rache des Profis","descr":"Charly Mattei, ein legendärer Gangsterboss von Marseille, der sich zur Ruhe gesetzt hat, überlebt ein brutales Attentat. Er sinnt auf Rache und will den Killer auf eigene Faust zur Strecke bringen. Zu seiner großen Enttäuschung stellt sich schon bald heraus, dass sein ehemals bester Freund Tony hinter dem Anschlag steckt, der auch nicht davor zurückschreckt, Matteis Familie ins Visier zu nehmen.","image":null,"genre":"Film, Thriller","start":1583102400,"stop":1583109300,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583109300":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1583109300,"stop":1583115600,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583115600":{"channel":"KINOWELTTV","title":"Willkommen bei den Sch'tis","descr":"Der Postbeamte Philippe wollte sich eigentlich an die Côte d'Azur versetzen lassen. Doch nun muss er in das geradezu arktischem Klima nach Französisch-Flandern wechseln, wo das angeblich barbarische Volk der \"Ch'tis\" leben soll. Doch statt Eiseskälte empfängt Philippe in Bergues warmherzige Gastfreundschaft, und ehe er es sich versieht, hat er die Bewohner der Ortschaft ins Herz geschlossen.","image":null,"genre":"Film, Komödie","start":1583115600,"stop":1583121900,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583121900":{"channel":"KINOWELTTV","title":"Die Bartholomäusnacht","descr":"Frankreich, 1572: Der Protestant Henri de Navarre ist nach Paris gekommen, um die Katholikin Marguerite de Valois, Schwester König Charles IX., zu heiraten. Eingefädelt hat die Hochzeit gegen den Willen von Marguerite ihre Mutter Caterina de' Medici, um den Religionskrieg in Frankreich zu beenden. Andererseits will sie aber auch die uneingeschränkte Macht für ihren Sohn Charles IX. ausüben.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ce5d1fc4a6b7d70e75e9ced12a31774d00b8d8.jpg?x=548&y=366\/die-bartholomaeusnacht","genre":"Film, Historienfilm","start":1583121900,"stop":1583131200,"country":"F\/I\/D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}