{"1603604400":{"channel":"KINOWELTTV","title":"Gosford Park","descr":"Im England der 30er Jahre lädt Sir William McCordle Freunde und Bekannte zu einem Jagdwochenende auf seinen Landsitz ein. Die noble Gesellschaft lässt sich von den Bediensteten des Hauses mit Essen und Trinken versorgen, die wiederum durchschauen schnell das Ränkespiel der feinen Gesellschaft. Als der Gastgeber ermordet wird, stellt sich heraus, dass so mancher der Geladenen ein Motiv hat.","image":null,"genre":"Film, Drama","start":1603604400,"stop":1603612500,"country":"USA\/GB\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603612500":{"channel":"KINOWELTTV","title":"Paris, Texas","descr":"Ohne Namen und ohne Erinnerung taucht Travis halb verdurstet aus der texanischen Wüste auf. Gemeinsam mit seinem siebenjährigen Sohn Hunter, um den sich Travis' Bruder Walt und dessen Frau Anne vier Jahre lang gekümmert haben, macht sich Travis auf die Suche nach seiner Frau Jane. In Houston, Texas, spüren sie sie auf. Jane hatte ihre Familie verlassen und arbeitet jetzt in einer Peepshow.","image":null,"genre":"Film, Roadmovie","start":1603612500,"stop":1603621200,"country":"D\/F\/GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603621200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Joel Schumacher begann seine Karriere mit zwei sogenannten Brat Pack Filmen: \"St. Elmo's Fire\" und \"The Lost Boys\". Schumacher selbst empfand allerdings das Brat Pack Lable für die damals aufstrebenden Jungschauspieler Hollywoods als unpassend. Nach diesen Anfangserfolgen drehte er eine Reihe von Festival-Lieblingen wie \"Falling Down\" und \"8mm\", wechselte aber dann zunächst in das Genre der Blockbuster. Er ersetzte Tim Burton als Regisseur des \"Batman\"-Franchises mit \"Batman Forever\" sowie \"Batman & Robin\". Nach mehr als verhaltenen Reaktionen von Kritikern und Zuschauern, wandte er sich bald wieder minimalistischen Produktionen zu und fand zu seiner eigenen Sprache mit Produktionen wie \"Tigerland\" und \"Phone Booth\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603621200,"stop":1603623000,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603623000":{"channel":"KINOWELTTV","title":"Endlich sind wir reich","descr":"Fred und Emily ein einfaches, geregeltes Leben. Als sie unerwartet zu Geld kommen, beschließen die beiden, ihrem langweiligen Alltag zu entfliehen und sich auf einer Kreuzfahrt unter die Schönen und Reichen zu mischen. An Bord werden sie mit unerwarteten Versuchungen konfrontiert: Während Emily von einem Tropenpflanzer umgarnt wird, droht Fred den Reizen einer angeblichen Prinzessin zu erliegen.","image":"https:\/\/images.tvtv.de\/tvbild\/cfaf8d588c4d5b856870bd57ed96e1f5f2293f98.jpg?x=548&y=366\/endlich-sind-wir-reich","genre":"Film, Komödie","start":1603623000,"stop":1603628100,"country":"GB","releaseYear":"1931","season":null,"episode":null,"absEpisode":null},"1603628100":{"channel":"KINOWELTTV","title":"Odette Toulemonde","descr":"Odette Toulemonde macht das Beste aus ihrem langweiligen Leben. Tagsüber steht sie sich in der Kosmetikabteilung eines Kaufhauses die Beine in den Bauch, und in ihrer Mietwohnung drängen sich ihr liebenswerter schwuler Sohn, ihre picklige, arbeitslose Tochter und deren ordinärer Freund. Aber es gibt etwas Größeres, Berührendes in Odettes Alltag: die Romane des Schriftstellers Balthazar Balsan.","image":null,"genre":"Film, Komödie","start":1603628100,"stop":1603634100,"country":"F\/B","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603634100":{"channel":"KINOWELTTV","title":"Super Size Me","descr":"Der Regisseur Morgan Spurlock will in dieser Dokumentation herausfinden, warum unzählige Amerikaner übergewichtig sind. Er richtet seine Frage nach der Verantwortung an die Konzerne und an die Konsumenten. Dafür unterzog er sich einem Selbstversuch: Spurlock konsumierte 30 Tage lang nur Produkte der Fastfoodkette McDonald's und achtete darauf, unter 5000 Schritte täglich zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/791e7ae2807e46cb441f4d10975201451ba50e90.jpg?x=548&y=366\/super-size-me","genre":"Report, Dokumentation","start":1603634100,"stop":1603640400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603640400":{"channel":"KINOWELTTV","title":"Catch a Fire – Wer Feuer sät","descr":"Der in Südafrika aufgewachsene dunkelhäutige Patrick Chamusso kennt die Repressalien der Apartheid. Er hat sich jedoch damit abgefunden und es in seinem Job weit gebracht. Als ein Anschlag auf seinen Arbeitsplatz verübt wird, kommt Patrick zu Unrecht ins Gefängnis. Nach seiner Freilassung stellt er sein Leben in den Dienst für den Kampf gegen die Apartheid, wobei ihm jedes Mittel recht scheint.","image":null,"genre":"Film, Drama","start":1603640400,"stop":1603646400,"country":"GB\/USA\/SA\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603646400":{"channel":"KINOWELTTV","title":"Die Frau des Leuchtturmwärters","descr":"1963 auf der kargen bretonischen Insel Ouessant: Der junge Antoine kommt auf das Eiland und beginnt bei Yvon Le Guen auf dem Leuchtturm zu arbeiten. Trotz der provozierenden Anfeindungen der bretonischen Kollegen, die keinen Fremden in ihrer Mannschaft haben wollen, gewinnt der zurückhaltende Antoine bald die Achtung des Leuchtturmwärters. Aber auch die Zuneigung von dessen hübsche Frau Mabé.","image":"https:\/\/images.tvtv.de\/tvbild\/f0de3579a081f5c8f90e71dd442f855784fd651a.jpg?x=548&y=366\/die-frau-des-leuchtturmwaerters","genre":"Film, Drama","start":1603646400,"stop":1603652400,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603652400":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/5bd2095b4e318484648e1c77d5ef34444a4044d8.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1603652400,"stop":1603653300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603653300":{"channel":"KINOWELTTV","title":"Die Präsenz","descr":"Anthropologie-Student Markus widmet sich paranormalen Aktivitäten. Er reist mit seiner Freundin Rebecca (Liv Lisa Fries) und Freund Lukas zu einer Burg, auf der es Geister geben soll. Vor Ort erwartet sie der blanke Horror.","image":"https:\/\/images.tvtv.de\/tvbild\/eb7c077836ac2f6a62b2cb6dc2f05c6752b59f88.jpg?x=548&y=366\/die-praesenz","genre":"Film, Horrorfilm","start":1603653300,"stop":1603658400,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603658400":{"channel":"KINOWELTTV","title":"Coffee and Cigarettes","descr":"Roberto Benigni stürzt einen Espresso nach dem anderen herunter, Bill Murray trinkt den Kaffee gleich direkt aus der Kanne, Steve Buscemi glaubt an die Existenz von Elvis' Zwillingsbruder und Tom Waits qualmt eine Zigarette mit Iggy Pop, weil er es geschafft hat, das Rauchen aufzugeben. In Jim Jarmuschs lakonischem Episodenfilm geben sich die Stars die Klinke in die Hand. Der Liebling des New Yorker Indiefilms lässt seine vom blauen Dunst umwehten Darsteller in elf skurrilen Begegnungen über die Vor- und Nachteile von Genussmitteln und andere Sinnfragen des Lebens plaudern. \"Trotz Suchtfaktor ist der Genuss dieser 'Coffee und Cigarettes' unbedingt zu empfehlen.\" (Quelle: Blickpunkt:Film)","image":null,"genre":"Film, Drama","start":1603658400,"stop":1603664100,"country":"USA\/J\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603664100":{"channel":"KINOWELTTV","title":"Nächtliche Irrfahrt","descr":"Am Ende der Sommerferien brechen Antoine und Hélène auf, um ihre Kinder aus einem Ferienlager abzuholen. Schon bei der Abfahrt ist die Stimmung gereizt; während der Fahrt entbrennt zwischen ihnen ein Streit, der sich zu einem wahren Psychokrieg auswächst. Auf einer Raststätte läuft Hélène fort. Antoine, der seine Frau nicht finden kann, sammelt in einer Bar einen mysteriösen Tramper auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c335c80041de8134c044801a1ed02572d1febdf1.jpg?x=548&y=366\/naechtliche-irrfahrt","genre":"Film, Thriller","start":1603664100,"stop":1603670400,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603670400":{"channel":"KINOWELTTV","title":"The Crazies – Fürchte deinen Nächsten","descr":"In der Kleinstadt Ortes Ogden Marsh im US-Bundesstaat Iowa geschehen schreckliche Dinge. Eine Art Epidemie greift um sich und verwandelt bislang unbescholtene Bürger in gewalttätige Bestien. Die Armee versucht, die vermeintliche Seuche zu stoppen und die Gegend rigoros abzuriegeln. David und seine schwangere Frau Judy fliehen vor den Infizierten, um nicht auch zu Zombies zu mutieren.","image":null,"genre":"Film, Horrorfilm","start":1603670400,"stop":1603676400,"country":"USA\/VAE","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603676400":{"channel":"KINOWELTTV","title":"Vater und Sohn","descr":"Ryota und seine Frau Midori erfahren, dass ihr sechsjähriger Sohn Keita nicht ihr eigenes Kind ist, weil zwei Babys im Spital nach der Geburt vertauscht worden waren. Ihr ganzes Umfeld rät ihnen, das Kind gegen das eigene auszutauschen. Die Eltern sind ratlos. Was ist für sie besser, was für die Kinder? Unsicher beginnen sie und das andere Paar mit dem Kinderrücktausch über die Wochenenden.","image":null,"genre":"Film, Drama","start":1603676400,"stop":1603683600,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603683600":{"channel":"KINOWELTTV","title":"Dead Man Down","descr":"Victor ist der zuverlässigste Mann in der Organisation des New Yorker Unterweltchefs Alphonse, die sich einer unheimlichen Bedrohung ausgesetzt sieht: In regelmäßigen Abständen ermordet ein Unbekannter Mitglieder der Gang und lässt Alphonse rätselhafte Nachrichten zukommen. Für Victors besten Freund Darcy entwickelt sich die Jagd nach dem Killer zur Obsession. Dann tritt unvermittelt die mysteriöse Französin Beatrice in Victors Leben, die mit ihrer Mutter gegenüber des Apartmenthauses von Victor wohnt. Er kann sich ihrer Anziehungskraft nicht lange widersetzen, realisiert aber, dass Beatrice ihn instrumentalisieren will – für ihre Rache an einem Mann, der ihre Existenz ruiniert hat. Was Beatrice nicht weiß: Auch Victor hat ein Geheimnis, auch er sucht Rache für ein unaussprechliches Verbrechen und ist bereit, dafür alles zu unternehmen...","image":null,"genre":"Film, Actionfilm","start":1603683600,"stop":1603690500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}