{"1598760600":{"channel":"KINOWELTTV","title":"Schiebende Hände","descr":"Mr Chu ist ein pensionierter Tai-Chi-Lehrer und immer noch ein Meister in seinem Fach. Im Alter ist er nach New York ausgewandert, um bei seinem Sohn seinen Lebensabend zu verbringen. Alex Chu hat eine Amerikanerin geheiratet, ist selbst Vater eines Sohnes und muß hilflos mit ansehen, wie die Probleme zwischen seiner Frau, einer Schriftstellerin, und seinem Vater immer größer werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ba60ba204acd52d17d194574ba7e61e56d3a66e1.jpg?x=548&y=366\/schiebende-haende","genre":"Film, Komödie","start":1598760600,"stop":1598766900,"country":"USA\/TWN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598766900":{"channel":"KINOWELTTV","title":"Die innere Schönheit des Universums","descr":"Die Mutter ist Alkoholikerin, der Vater ist abgehauen und der Freund ist ein Idiot – Katarinas Zukunft sieht nicht gerade rosig aus. Dann entdeckt sie Mozart, findet einen Job im Opernhaus und beginnt eine stürmische Affäre mit dem Star-Dirigenten an. Doch als dieser sie fallen lässt und die Oper sie entlässt, kann eigentlich alles nur in einer Tragödie enden... Lassen Sie sich von Alicia Vikander, dem Shooting Star des skandinavischen Kinos, überraschen und mit Mozart verzaubern!","image":"https:\/\/images.tvtv.de\/tvbild\/52b2a1558eb776ccc4cebf9f3ec2a19604aad88a.jpg?x=548&y=366\/die-innere-schoenheit-des-universums","genre":"Film, Drama","start":1598766900,"stop":1598772900,"country":"S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598772900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge geht es um Milos Forman, der als junger Mann seinen Weg aus der kommunistischen Tschechoslowakei nach Hollywood machte, um dort einige der besten Filme allerzeiten zu realisieren: \"Einer flog über das Kuckucksnest\", \"Amadeus\", \"Hair\" u.v.m. Der vielfach ausgezeichnete Regisseur lädt den Zuschauer in sein Haus in der Umgebung von New York ein und erzählt einige der lustigsten, unglaublichsten und berührendsten Geschichten seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598772900,"stop":1598774700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598774700":{"channel":"KINOWELTTV","title":"Dossier K. – Ungesühnt","descr":"Als mitten in Antwerpen ein Mann ermordet wird, ist für Kommissar Vincke schnell klar, dass der Mörder in den Reihen des organisierten Verbrechens zu suchen ist. Was Vincke nicht ahnt: Die Drahtzieher der Mafia haben die besten Kontakte zur Polizei – und der Sohn des Ermordeten wird alles tun, um seinen Vater zu rächen. Vincke und seine Männer geraten zwischen alle Fronten.","image":"https:\/\/images.tvtv.de\/tvbild\/c164ab736a78095096ef3b59d7d20599eb6c1474.jpg?x=548&y=366\/dossier-k-ungesuehnt","genre":"Film, Actionfilm","start":1598774700,"stop":1598781900,"country":"B","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598781900":{"channel":"KINOWELTTV","title":"Tod auf dem Nil","descr":"Hercule Poirot unternimmt eine Urlaubsreise auf dem Nil. An Bord des Luxusdampfers \"Karnak\" ist auch die amerikanische Millionenerbin Linnet Ridgeway, die sich auf Hochzeitsreise mit ihrem Ehegatten Simon Doyle befindet. Doch die Flitterwochen werden durch das jähe Ableben der schönen Braut vorzeitig beendet. Da ein Meisterdetektiv immer im Einsatz ist, übernimmt Poirot natürlich den Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/5805454b4f5f81fbbc64605416f07ba9ee8f5ce1.jpg?x=548&y=366\/tod-auf-dem-nil","genre":"Film, Krimi","start":1598781900,"stop":1598790300,"country":"GB","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1598790300":{"channel":"KINOWELTTV","title":"Zugvögel – ... einmal nach Inari","descr":"Der Dortmunder Hannes verschlingt Zugfahrpläne. Kurz entschlossen kündigt der Eigenbrötler seinen Job, um zum 1. Internationalen Wettbewerb der Kursbuchleser nach Finnland zu reisen. Hannes Chancen auf den Ersten Platz stünden nicht schlecht, wäre nicht kurz nach seiner Abfahrt sein Chef ermordet worden und der skurrile Arbeiter für den Kommissar Fanck nicht der Hauptverdächtige wäre.","image":null,"genre":"Film, Roadmovie","start":1598790300,"stop":1598795400,"country":"D\/FIN","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1598795400":{"channel":"KINOWELTTV","title":"Die rote Schildkröte","descr":"Ein junger Mann erleidet auf einer tropischen Insel Schiffbruch. Um die Insel wieder verlassen zu können, versucht er sich ein Floß zu bauen. Dieses wird jedoch wieder und wieder von einer rätselhaften roten Schildkröte zerstört, so dass alle Versuche die Insel zu verlassen scheitern. Seine Bemühungen, die Schildkröte aus der Welt zu schaffen, führen zu einer ganz unglaublichen Begebenheit ...","image":null,"genre":"Film, Trickfilm","start":1598795400,"stop":1598800200,"country":"F\/J\/B\/D\/PL\/NL\/H\/GB\/CHN\/THAI\/I\/DK\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598800200":{"channel":"KINOWELTTV","title":"Die Reise der Pinguine","descr":"Ein Jahr lang beobachtete der französische Zoologe und Filmemacher Luc Jacquet den Lebenszyklus der Kaiserpinguine, die zur Brutzeit durch die Eiswelt der Antarktis zu ihren weit entfernten Nistplätzen ziehen. Nach der Eiablage wandern die Weibchen zurück zur Küste, während die Männchen ohne Nahrung und bei minus 40 Grad bei den Eiern ausharren müssen, bis die Küken geschlüpft sind.","image":"https:\/\/images.tvtv.de\/tvbild\/6d7367f5e32b7364c42ee2edb0b37d953223b53d.jpg?x=548&y=366\/die-reise-der-pinguine","genre":"Report, Dokumentation","start":1598800200,"stop":1598805300,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1598805300":{"channel":"KINOWELTTV","title":"Chicken Run – Hennen rennen","descr":"Als die Besitzerin einer Hühnerfarm statt Eier gleich Fleischpasteten produzieren will, wird die Flucht zur Überlebensfrage. Doch nur ein amerikanischer Hahn kennt die Geheimnisse des Fliegens.","image":null,"genre":"Film, Trickfilm","start":1598805300,"stop":1598810400,"country":"USA\/F\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598810400":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/7dfb60454bfec2105be87720f6fddf8dd69453da.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1598810400,"stop":1598811300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"KINOWELTTV","title":"Cuban Fury","descr":"Als Teenager wäre Bruce Garrett um ein Haar Juniorenmeister im Salsa-Tanz geworden. Als dicklicher Mann Ende dreißig führt er mittlerweile ein tristes Leben als kleiner Angestellter. Als er sich in seine neue Abteilungsleiterin, die schöne Amerikanerin Julia, verliebt und erfährt, dass diese einen Salsa-Kurs besucht, nimmt Bruce das Training wieder auf, um mit Julia tanzen zu können.","image":null,"genre":"Film, Komödie","start":1598811300,"stop":1598817000,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598817000":{"channel":"KINOWELTTV","title":"Die Stimme des Mondes","descr":"Der mondsüchtige Salvini (Roberto Benigni), ein liebenswerter Träumer, streicht nachts umher, um geheimnisvollen Stimmen zu lauschen. Im Banne seiner Fantasien und Erinnerungen begegnet der fröhliche Narr dem abgesetzten Präfekten Gonella (Paolo Villaggio), der einer Verschwörung gegen die Menschheit auf der Spur zu sein glaubt, und die beiden werden Verbündete.","image":"https:\/\/images.tvtv.de\/tvbild\/1379341d1e162057fb858a7521e6c9cd9d79b58e.jpg?x=548&y=366\/die-stimme-des-mondes","genre":"Film, Tragikomödie","start":1598817000,"stop":1598824200,"country":"I\/F","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598824200":{"channel":"KINOWELTTV","title":"Vamps – Dating mit Biss","descr":"Die Vampire Goody und Stacy leben in New York, sind Mitte Zwanzig, feiern Partys und genießen ihr Leben. Da Goody Mitte des 19. Jahrhunderts zu einem Geschöpf der Nacht wurde, hat sie Probleme mit dem digitalen Zeitalter und versucht außerdem, als vegetarische Blutsaugerin klarzukommen. Stacy nimmt das Leben leichter und lernt in der Abendschule Van Helsing kennen, in den sie sich verliebt.","image":null,"genre":"Film, Horrorfilm","start":1598824200,"stop":1598829600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598829600":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1598829600,"stop":1598835000,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598835000":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa, die Metropolregion Tel-Avivs, vereinigt verschiedene Religionen und Kulturen. Erstmals seit seiner Kindheit kehrte der international bekannte New Yorker Tanzlehrer Pierre Dulaine dorthin zurück, um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt wollte er palästinensische und jüdische Kinder mithilfe des Gesellschaftstanzes zusammenführen.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1598835000,"stop":1598840400,"country":"ISR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598840400":{"channel":"KINOWELTTV","title":"Bully – Diese Kids schockten Amerika","descr":"Eine Gruppe Teenager will ihren Kumpel Bobby Kent für immer loswerden, denn Bobby quält und missbraucht seinen besten Freund Marty auf jede erdenkliche Art. Nicht nur Marty hat endgültig die Nase voll, auch Lisa, die ebenfalls regelmäßig zur Zielscheibe für Bobbys grausame Scherze wird. Mit der Hilfe mehrerer Bekannter und einem Mafioso beginnen Marty und Lisa mit der Planung des Mordes.","image":"https:\/\/images.tvtv.de\/tvbild\/775f54f8b65e5d09b3327f1d6af08cb4a3d8b10f.jpg?x=548&y=366\/bully-diese-kids-schockten-amerika","genre":"Film, Drama","start":1598840400,"stop":1598847300,"country":"GB\/USA\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}