{"1599972000":{"channel":"KINOWELTTV","title":"August","descr":"Ieuan ist wenig begeistert, als sein blasierter Bruder mit seiner jungen Frau zu Besuch auf den walisischen Landsitz der Familie kommt. Als er von den Verkaufsplänen des Bruders hört, ist Schluss mit lustig","image":"https:\/\/images.tvtv.de\/tvbild\/764516405ce9c9f797f25dc02c7c45d10b56ccb5.jpg?x=548&y=366\/august","genre":"Film, Drama","start":1599972000,"stop":1599977700,"country":"GB\/USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599977700":{"channel":"KINOWELTTV","title":"Das Talent des Genesis Potini","descr":"Der Neuseeländer Genesis Potini ist manisch-depressiv und lebt seit vielen Jahren in einer psychiatrischen Einrichtung. Trost bietet ihm seine Leidenschaft für das Schachspiel. Genesis beherrscht das Spiel der Könige wie ein Weltmeister. Als er die jugendlichen Mitglieder eines örtlichen Schachclubs kennenlernt, erhält er die Chance, seine Gabe zu nutzen und die Kinder zu trainieren.","image":null,"genre":"Film, Drama","start":1599977700,"stop":1599985200,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599985200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Barry Levinson begann als Autor für Comedy Shows, arbeitete sich aber bald zum Drehbuchautor hoch. Sein komisches Talent bewies er auch in Hollywood als er Skripte für Filme von Mel Brooks schrieb – darunter Brooks internationaler Erfolg \"Höhenkoller\". Als Levinson schließlich selbst die Gelegenheit bekam, Regie zu führen, blieb er dem komischen Fach treu mit Filmen wie \"Tin Man\", \"Good Morning Vietnam\" und \"Wag the Dog\". \"Rain Man\" mit Dustin Hoffman und Tom Cruise wurde zu seinem größten Erfolg. Der Film wurde 1988 mit vier Oscars® und dem Goldenen Bären in Berlin ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599985200,"stop":1599987000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599987000":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3e2ca4f4f5e6de341ec0711f9ba9eed98bd336fd.jpg?x=548&y=366\/maps-to-the-stars","genre":"Film, Drama","start":1599987000,"stop":1599993600,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599993600":{"channel":"KINOWELTTV","title":"Mr. Bean macht Ferien","descr":"Als glücklicher Gewinner einer Verlosung reist Mr. Bean nach Südfrankreich an die Côte d'Azur zu den Filmfestspielen in Cannes. Unterwegs tritt der trottelige Brite von einem Fettnäpfchen ins nächste und trennt durch einen Zwischenfall sogar einen Jungen von seinem Vater, dem bekannten russischen Regisseur Emil Dachevsky. Dieser lässt Bean auf die polizeiliche Fahndungsliste setzen.","image":null,"genre":"Film, Komödie","start":1599993600,"stop":1599999000,"country":"GB\/F\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599999000":{"channel":"KINOWELTTV","title":"Chicken Run – Hennen rennen","descr":"Als die Besitzerin einer Hühnerfarm statt Eier gleich Fleischpasteten produzieren will, wird die Flucht zur Überlebensfrage. Doch nur ein amerikanischer Hahn kennt die Geheimnisse des Fliegens.","image":null,"genre":"Film, Trickfilm","start":1599999000,"stop":1600004100,"country":"USA\/F\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600004100":{"channel":"KINOWELTTV","title":"Asterix bei den Briten","descr":"Cäsar möchte einmal mehr das Römische Reich vergrößern, sein Ziel ist Britannien. Dort macht man es ihm leicht, genießen die Einheimischen doch täglich um fünf Uhr ihre Teepause. In seiner Not reist Asterix' Vetter Teefax geschwind zu den kämpferischen Galliern und bittet um ein Fässchen Zaubertrank. Asterix und Obelix eilen sogar höchst persönlich auf die Insel, um wie gewohnt Römer zu verhauen.","image":null,"genre":"Film, Trickfilm","start":1600004100,"stop":1600008900,"country":"F\/B","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1600008900":{"channel":"KINOWELTTV","title":"Das merkwürdige Verhalten geschlechtsreifer Großstädter zur Paarungszeit","descr":"An einem Sommertag kreuzen sich in München die Lebenswege von ganz unterschiedlichen Menschen. Da ist das Mauerblümchen Birgit, die sich plötzlich als Vollbluttänzerin entpuppt – oder der sympathische Sven, der mit einem \"geliehenen\" Baby das andere Geschlecht anlocken will und dabei der echten Mutter in die Arme läuft, Tamineh verliebt sich beim Selbstmordversuch in den suiziden Marcello.","image":null,"genre":"Film, Liebesfilm","start":1600008900,"stop":1600014600,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600014600":{"channel":"KINOWELTTV","title":"Arbitrage","descr":"Der Hedgefonds-Manager Robert Miller will seine Investmentfirma teuer verkaufen. Allerdings sind die Bilanzen geschönt, sein Gläubiger drängt auf Rückzahlung, und der potenzielle Käufer zögert. Unter Stress besucht Miller seine heimliche Geliebte, die durch seine Schuld bei einem Autounfall stirbt. Miller verwischt seine Spuren und flüchtet, doch Detective Michael Bryer ist ihm auf der Spur.","image":null,"genre":"Film, Drama","start":1600014600,"stop":1600020900,"country":"USA\/PL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"KINOWELTTV","title":"Buena Vista Social Club","descr":"Ihre Musik steht für das pulsierende Leben Kubas, für Sehnsüchte und Wünsche. Mit Songs wie \"Chan Chan\" oder \"Dos Gardenias\" rühren und begeistern sie weit über die Grenzen Kubas hinaus. Ihr Album \"Buena Vista Social Club\" avancierte zum Überraschungshit und wurde mit dem Grammy ausgezeichnet. Mit seinem Musikfilm setzte Wim Wenders den legendären Soneros aus Havanna ein filmisches Denkmal.","image":"https:\/\/images.tvtv.de\/tvbild\/c4cd636b8da06a11e585e6525449376305383da1.jpg?x=548&y=366\/buena-vista-social-club","genre":"Report, Dokumentation","start":1600020900,"stop":1600027200,"country":"D\/CUB\/USA\/GB\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600027200":{"channel":"KINOWELTTV","title":"Chasing Sleep","descr":"Die Frau des Universitätsprofessors Ed Saxon ist verschwunden. Sie kam nach der Arbeit nicht nach Hause und so langsam macht sich Ed Sorgen. Seit sie weg ist, leidet Ed an Schlaflosigkeit und findet keine Ruhe. Die Polizei unterstützt ihn, aber trotzdem geschehen seltsame Dinge: Ein Fremder steht vor der Tür und bedroht den Akademiker oder ein abgerissener Finger verstopft den Ausguss im Bad.","image":"https:\/\/images.tvtv.de\/tvbild\/f00da8816f38db96d7ddf54b4fd1ae992771d624.jpg?x=548&y=366\/chasing-sleep","genre":"Film, Horrorfilm","start":1600027200,"stop":1600033500,"country":"USA\/CDN\/F","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600033500":{"channel":"KINOWELTTV","title":"Halloween 4 – Die Rückkehr des Michael Myers","descr":"Der Massenmörder Michael Myers lag nach einer schweren Explosion zehn Jahre lang im Koma. Als er wieder zu sich kommt, soll er unter höchsten Sicherheitsmaßnahmen in eine andere psychiatrische Klinik verlegt werden. Doch während des Transports gelingt es ihm, zu fliehen. Wieder beginnt er ein sinnloses Morden und zieht auf seinem Weg eine Blutspur hinter sich her.","image":"https:\/\/images.tvtv.de\/tvbild\/295f2959bb4d7668260d3c499e081f437852371a.jpg?x=548&y=366\/halloween-4-die-rueckkehr-des-michael-myers","genre":"Film, Horrorfilm","start":1600033500,"stop":1600038900,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600038900":{"channel":"KINOWELTTV","title":"Control – Du darfst nicht töten","descr":"Ein äusserst brutaler Gewaltverbrecher, der wegen zahlreicher Raubüberfälle und Morde in der Todeszelle sitzt, erhält eine zweite Chance. Eine neuartige Droge soll Lee Ray zum mitfühlenden Menschen machen, der erstmals guten Willen zeigt. Das Versuchsobjekt willigt zwar in das Experiment ein, doch gewisse Leute wollen dem zum Gutmenschen Mutierten immer noch nach dem Leben trachten.","image":"https:\/\/images.tvtv.de\/tvbild\/13005f2948b9d0f48fd8f7a3839b55a34bc9da4b.jpg?x=548&y=366\/control-du-darfst-nicht-toeten","genre":"Film, Thriller","start":1600038900,"stop":1600045200,"country":"USA\/ARU","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600045200":{"channel":"KINOWELTTV","title":"Crystal Fairy – Hangover in Chile","descr":"Auf einer Reise durch Chile lädt Jamie im Drogenrausch eine fremde Frau ein, sich ihm und seinen chilenischen Freunden für eine Tour an den Strand im Norden des Landes anzuschließen. Unterwegs geraten der neurotische Jamie und die freigeistige Hippiefrau Crystal Fairy jedoch immer häufiger aneinander. Am Ende erfahren beide durch den chaotischen Ausflug eine Menge über sich selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/014b746ebba97bd6f8753acbc541dd91b28ed14c.jpg?x=548&y=366\/crystal-fairy-hangover-in-chile","genre":"Film, Komödie","start":1600045200,"stop":1600050900,"country":"CHI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600050900":{"channel":"KINOWELTTV","title":"Bunny and the Bull","descr":"Stephen Turnbull hat sich von der Menschheit und den Umwelteinflüssen abgeschottet. Eine Mäuseplage zwingt Stephen seine Wohnung zu verlassen, und sich auf einen chaotischen Trip zu begeben.","image":"https:\/\/images.tvtv.de\/tvbild\/9914629930cf22727569c5595dc31b3f780d9e45.jpg?x=548&y=366\/bunny-and-the-bull","genre":"Film, Komödie","start":1600050900,"stop":1600056900,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}