{"1598675100":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/acac7ee2c22ac444b3da59c164cebf970cf29507.jpg?x=548&y=366\/five-minutes-of-heaven","genre":"Film, Drama","start":1598675100,"stop":1598680500,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598680500":{"channel":"KINOWELTTV","title":"Happy Now","descr":"14 Jahre nachdem in einer walisischen Kleinstadt eine Jugendliche ermordet wurde, häufen sich plötzlich merkwürdige Zufälle. Eine junge Frau, die der Toten bis aufs Haar ähnelt, zieht in die Stadt – und zur gleichen Zeit wird der vermeintliche Mörder von damals aus der Haft entlassen. Der neue Sheriff Max Bracchi (Ioan Gruffudd) nimmt die Ermittlungen in dem scheinbar gelösten Fall wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e8672a40a790be54fc066947405dd179ce455424.jpg?x=548&y=366\/happy-now","genre":"Film, Komödie","start":1598680500,"stop":1598686500,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598686500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/3f87986302883cbe9b5232379d30d0bdd6c3d65f.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598686500,"stop":1598688300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598688300":{"channel":"KINOWELTTV","title":"Ludwig van B. – Meine unsterbliche Geliebte","descr":"1827 stirbt Ludwig van Beethoven; er hinterlässt nicht nur sein musikalisches Werk, sondern auch ein geheimnisvolles Vermächtnis. Sein gesamtes Vermögen hat er einer \"unsterblichen Geliebten\" vermacht, deren Namen er nicht nennt. Beethovens Sekretär Anton Schindler fällt die Aufgabe zu, jene mysteriöse Dame ausfindig zu machen. Stück für Stück kommt er der Identität der Unbekannten auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e226395274fe9cb330f7259170c2cb68b3bddfed.jpg?x=548&y=366\/ludwig-van-b-meine-unsterbliche-geliebte","genre":"Film, Sonstige Filme","start":1598688300,"stop":1598695500,"country":"GB\/USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598695500":{"channel":"KINOWELTTV","title":"A Bigger Splash","descr":"Die bekannte Rocksängerin Marianne Lane macht mit ihrem Freund, dem Filmemacher Paul, Urlaub auf der abgelegenen italienischen Insel Pantelleria, um sich von einer Kehlkopfoperation zu erholen. Ihre Zweisamkeit wird durch die Ankunft von Mariannes altem Freund Harry und seiner erwachsenen Tochter Penelope gestört. Die vier verstricken sich in einem Netz aus Leidenschaft und Eifersucht.","image":null,"genre":"Film, Drama","start":1598695500,"stop":1598703000,"country":"I\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598703000":{"channel":"KINOWELTTV","title":"Jappeloup – Eine Legende","descr":"Pierre Durand gibt seine Anwaltskarriere auf, um sich ganz seiner Leidenschaft, dem Springreiten, zu widmen. Unterstützt von seinem Vater feiert er immer größere Erfolge mit Jappeloup, einem Pferd, das als zu klein und unberechenbar gilt, jedoch über ein herausragendes Springtalent verfügt. Als die Erfolgsserie des Springduos einen abrupten Dämpfer erfährt, wird Pierre sich seiner Schwächen bewusst. Mithilfe seiner Frau und Jappeloups Pflegerin gewinnt er letztlich das Vertrauen seines Pferdes und die Teilnahme an den Olympischen Spielen in Seoul rückt in greifbare Nähe. Nach dem Drehbuch von Multitalent Guillaume Canet (\"Kleine wahre Lügen\"), der auch die Hauptrolle spielt, inszeniert der kanadische Regisseur Christian Duguay dramatisch und fesselnd die Geschichte von \"Jappeloup – Eine Legende\". Das Pferdeepos eroberte die französischen Kinocharts im Sturm und landete auf Platz 1. Die faszinierende Geschichte des Olympiapferdes Jappeloup, eines der erfolgreichsten Springpferde aller Zeiten, und seines Reiters Pierre Durand zieht jedoch nicht nur Pferdefreunde in seinen Bann.","image":null,"genre":"Film, Drama","start":1598703000,"stop":1598710800,"country":"F\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598710800":{"channel":"KINOWELTTV","title":"Der Affe im Menschen","descr":"Allan Mann ist nach einem Sportunfall vollständig gelähmt. Ihm zur Seite steht ein für die Behindertenhilfe trainiertes Kapuzineräffchen, das Allan die Arme und Beine ersetzt. Doch schon bald steigert die zierliche Affendame ihre Zuneigung zu Allan zu immer extremerer Eifersucht und Hassgefühlen. Und auch Allan teilt immer mehr Ellas Gefühle – sie wird zu seinem zweiten bösen Ich.","image":"https:\/\/images.tvtv.de\/tvbild\/a8e63a598be26a73c3afab8fe6c167cdf8a76717.jpg?x=548&y=366\/der-affe-im-menschen","genre":"Film, Horrorfilm","start":1598710800,"stop":1598717400,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1598717400":{"channel":"KINOWELTTV","title":"Persepolis","descr":"Als Achtjährige erlebt die aufgeweckte Marjane die Vertreibung des Schahs aus dem Iran. Die religiösen Fundamentalisten ergreifen die Macht, worauf Regimegegner zu Tausenden im Gefängnis landen, Frauen Schleier tragen müssen und westliche Kulturgüter verboten werden. Mit dem Hören untersagter Heavy-Metal-Musik protestiert die rebellische Marjane gegen das rigide Regelwerk der Mullahs.","image":null,"genre":"Film, Trickfilm","start":1598717400,"stop":1598723100,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598723100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598723100,"stop":1598724900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598724900":{"channel":"KINOWELTTV","title":"Enter the Void","descr":"Auf der Flucht vor der Polizei wurde der Drogendealer Oscar von der Polizei angeschossen. Sein Körper liegt im Sterben, doch weil er seiner Schwester Linda versprochen hat, sie niemals zu verlassen, weigert sich seine Seele, aus der Welt der Lebenden zu scheiden. Oscars Geist wandert ruhelos durch das neongleißende Tokio; bizarre Visionen suchen ihn heim, während seine Seele ins Jenseits drängt.","image":"https:\/\/images.tvtv.de\/tvbild\/03e00ff89c0532a1850aa6fcc75101753cb49193.jpg?x=548&y=366\/enter-the-void","genre":"Film, Drama","start":1598724900,"stop":1598734500,"country":"F\/D\/I\/CDN\/J","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598734500":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1598734500,"stop":1598740800,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598740800":{"channel":"KINOWELTTV","title":"Mindscape","descr":"Kriminalpsychologe John Washington hat die einzigartige Fähigkeit, in das Gedächtnis anderer Menschen eintauchen zu können. Sein neuster Fall stellt ihn allerdings auf eine harte Probe: Bei der äußerst intelligenten und gleichzeitig gestörten 16-jährigen Anna Green soll er herausfinden, ob sie lediglich das Opfer eines schlimmen Traumas oder doch eine Soziopathin ist. Mit \"Anna\" liefert Regisseur Jorge Dorado einen packenden Thriller, der den Zuschauer dank der grandiosen Darstellungen von \"Sherlock Holmes\"-Bösewicht Mark Strong und der vielversprechenden Neuentdeckung Taissa Farmiga in seinen Bann reißt. Produziert wurde der Thriller u.a. von Jaume Collet-Serra, dem profilierten Regisseur des Horrorstreifens \"Orphan – Das Waisenkind\" und \"Unknown Identity\".","image":null,"genre":"Film, Thriller","start":1598740800,"stop":1598746800,"country":"E\/USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598746800":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1598746800,"stop":1598754900,"country":"USA\/VAE","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598754900":{"channel":"KINOWELTTV","title":"Das merkwürdige Verhalten geschlechtsreifer Großstädter zur Paarungszeit","descr":"An einem Sommertag kreuzen sich in München die Lebenswege von ganz unterschiedlichen Menschen. Da ist das Mauerblümchen Birgit, die sich plötzlich als Vollbluttänzerin entpuppt – oder der sympathische Sven, der mit einem \"geliehenen\" Baby das andere Geschlecht anlocken will und dabei der echten Mutter in die Arme läuft, Tamineh verliebt sich beim Selbstmordversuch in den suiziden Marcello.","image":"https:\/\/images.tvtv.de\/tvbild\/cf1572ed6cedfc69bf2cdb14fa06980a7da791dd.jpg?x=548&y=366\/das-merkwuerdige-verhalten-geschlechtsreifer-grossstaedter-zur-paarungszeit","genre":"Film, Liebesfilm","start":1598754900,"stop":1598760600,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}