{"1598246100":{"channel":"KINOWELTTV","title":"Euphoria","descr":"Obwohl sie seit Jahren nichts von einander gehört haben, bittet Emilie (Eva Green) ihre Schwester Ines (Alicia Vikander), sie auf eine Reise nach ­Europa zu begleiten. Am Ziel angekommen, erkennt Ines, warum.","image":null,"genre":"Film, Drama","start":1598246100,"stop":1598252100,"country":"GB\/S\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598252100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Lars von Trier, der nicht nur der Regisseur von aufwühlenden und verstörenden Dramen wie \"Breaking the Waves\", \"Melancholia\" und \"Nymphomanic\", sondern mit seinem Film \"Idioten\" auch Mitbegründer der DOGMA 95 Bewegung ist. Dabei sind von Triers außergewöhnliche Filmkonzepte immer Magnent gleichsam für große Hollywood-Schauspieler wie für Newcomer gewesen, die durch seine Filme bekannt wurden... Im Interview erzählt von Trier, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598252100,"stop":1598253900,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598253900":{"channel":"KINOWELTTV","title":"Ma Ma","descr":"Magda, die Mutter eines kleinen Sohnes, verliert nach der Krebsdiagnose zwar eine Brust, doch sie findet dafür etwas anderes: Eine neue Liebe. Sie stürzt sich in ein neues Leben und vermag es dabei, allen, die ihr auf ihrem Weg begegnen, Hoffnung und Freude zu schenken. Eine Geschichte über die Schönheit des Lebens und die unermessliche Liebe für die eigenen Kinder, die bis und über den Tod hinaus geht. Seine Festivalpremiere feierte \"Ma Ma – Der Ursprung der Liebe\" beim Toronto International Film Festival 2015. Beim spanischen Filmpreis, den Goya Awards 2016, wurde Penélope Cruz als Beste Schauspielerin und Alberto Iglesias für die Beste Filmmusik nominiert.","image":"https:\/\/images.tvtv.de\/tvbild\/6c8f28ac43afbf9a52b72a0c30a1e6734f80daf2.jpg?x=548&y=366\/ma-ma","genre":"Film, Drama","start":1598253900,"stop":1598261100,"country":"F\/E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598261100":{"channel":"KINOWELTTV","title":"Liebe mich, wenn du dich traust","descr":"Julien (Guillaume Canet) und Sophie (Marion Cotillard) fühlen sich seit Kindheitstagen verbunden. Doch statt sich ihre Liebe einzugestehen, fordern sie gegenseitig kompromiss­lose \"Freundschaftsbeweise\".","image":"https:\/\/images.tvtv.de\/tvbild\/a33e1882b4a9c0969438b85283705569eee1589a.jpg?x=548&y=366\/liebe-mich-wenn-du-dich-traust","genre":"Film, Drama","start":1598261100,"stop":1598266800,"country":"F\/B","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1598266800":{"channel":"KINOWELTTV","title":"Der Letzte der Ungerechten","descr":"Der Film offenbart die außergewöhnliche Persönlichkeit von Benjamin Murmelstein, dem letzten Judenältesten des Ghettos Theresienstadt. Über drei Epochen (1938 bis 1945; 1975; 2012) und von den Orten Nisko, Theresienstadt, Wien und Prag bis Rom beleuchtet der Film die Genese der Endlösung, enthüllt das wahre Gesicht Adolf Eichmanns und entschleiert unverblümt die wilden Widersprüche des Judenrats.","image":"https:\/\/images.tvtv.de\/tvbild\/f4357ed553e236b6bd676ade716eb675ee6e52bc.jpg?x=548&y=366\/der-letzte-der-ungerechten","genre":"Report, Dokumentation","start":1598266800,"stop":1598279700,"country":"F\/A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598279700":{"channel":"KINOWELTTV","title":"Zweimal sterben ist einmal zuviel","descr":"Zeitlebens galt der Vagabundenkönig des Honky-Tonks und Patriarch der Prostituierten Quincas als Feierbiest Nummer 1 in Brasilien. Als er aufgrund seines exzessiven Lebensstils plötzlich das Zeitliche segnet, bekommt er von seiner entfremdeten Familie nur eine Schnellbestattung. Seine trauernden Freunde jedoch möchten ihm den Abgang bieten, den er verdient hat und nehmen seinen Körper mit auf eine letzte Tour durch Bahia – und die hat es gehörig in sich! Sterben auf Brasilianisch: herrlich abgedrehte Komödie aus Brasilien um einen Mann, der nach seinem Tod eine größere Party feiert als andere in ihrem ganzen Leben. Nach dem Roman \"Die drei Tode des Jochen Wasserbrüller\" von Jorge Amado. \"Entspannte schwarze Komödie aus Brasilien mit einem Touch 'Immer Ärger mit Bernie' und Arthouse-Appeal.\" (Quelle: Blickpunkt:Film)","image":"https:\/\/images.tvtv.de\/tvbild\/f435a20b9119aba0acbbd9e7d27538f1e1c96c89.jpg?x=548&y=366\/zweimal-sterben-ist-einmal-zuviel","genre":"Film, Komödie","start":1598279700,"stop":1598285700,"country":"BRA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598285700":{"channel":"KINOWELTTV","title":"\"Final Portrait\": Alberto Giacomettis Kampf um Perfektion","descr":"Während einer Parisreise im Jahr 1964 wird der junge Schriftsteller James Lord gefragt, ob er ihm für ein Porträt Modell sitzen würde. Geschmeichelt und fasziniert sagt er zu, denn es handelt sich dabei um niemand geringeren als Alberto Giacometti. Doch Lord hat keine Ahnung, worauf er sich da eingelassen hat. Schon bald erlebt der junge Amerikaner den faszinierend intensiven und stellenweise völlig chaotischen Schaffensprozess des weltbekannten Künstlers quasi am eigenen Leib. Das Bild will nicht fertig werden, und aus Tagen werden Wochen. Termine werden verschoben, weil der Meister gerade nicht in Stimmung ist oder lieber bei Rotwein im Bistro sitzt, als seiner Kunst nachzugehen. Weil er ganze Gesichtszüge wieder übermalt oder gar absolut an seinem Werk zweifelt. Oder erst einmal Konflikte zwischen Ehefrau und Geliebter gelöst werden müssen...","image":null,"genre":"Film, Drama","start":1598285700,"stop":1598291100,"country":"GB","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598291100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge geht es um den deutschen Regisseur Roland Emmerich, der als König des Katastrophenfilms in Hollywood bekannt ist. Seine Karriere startete mit dem Sci-Fi-Actionfilm \"Universal Soldier\" mit Lundgren und Van Damme und ging nahtlos weiter mit Special Effect-Feuerwerken wie dem legendären \"Stargate\" und Endzeit-Utopien wie \"Godzilla\", \"The Day After Tomorrow\", sowie \"2012\". Doch am besten bekannt ist er wohl als Regisseur von Will Smith' Sieg über die Aliens in \"Independence Day\". Emmerich erzählt den Zuschauern wie solche riesigen Action-Spektakel geplant, finanziert und verwirklicht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598291100,"stop":1598292900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598292900":{"channel":"KINOWELTTV","title":"Chéri – Eine Komödie der Eitelkeiten","descr":"Die alternde Edelkurtisane Léa de Lonval hat sich aus dem Geschäft der käuflichen Liebe zurückgezogen. Im Paris der Jahrhundertwende lebt sie in unbeschreiblichem Luxus. Auf Wunsch ihrer ehemaligen Kollegin und Rivalin Madame Peloux soll Léa deren verwöhnten Sohn Chéri zum Mann machen und in die Geheimnisse der Liebe einweihen. Was als Flirt beginnt, wird zu einer leidenschaftlichen Beziehung.","image":null,"genre":"Film, Komödie","start":1598292900,"stop":1598298300,"country":"GB\/F\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598298300":{"channel":"KINOWELTTV","title":"Mackie Messer – Brechts Dreigroschenfilm","descr":"Als Brechts \"Dreigroschenoper\" 1928 ein großer Erfolg wird, zeigt die Filmindustrie Interesse, den Stoff ins Kino zu bringen. Bertolt Brecht will dabei erneut seine Vision umsetzen und ist nicht bereit, sich den Erwartungen und Zwängen der Produzenten anzupassen. Als die Produktionsfirma ihn deshalb als Autor ersetzen will, bringt Brecht sie vor Gericht und kämpft um seine künstlerische Freiheit.","image":null,"genre":"Film, Drama","start":1598298300,"stop":1598306100,"country":"D\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598306100":{"channel":"KINOWELTTV","title":"Paranormal Activity – Tokyo Nights","descr":"Als Haruka von einer Amerikareise nach Tokio zurückkehrt, sitzt sie im Rollstuhl, da sie sich bei einem Autounfall beide Beine gebrochen hat. Da ihr Vater meist auf Dienstreise ist, muss sich ihr Bruder Koichi um sie kümmern. Seit die beiden alleine in dem einsam gelegenen Haus der Familie sind, ereignen sich immer wieder eigenartige Dinge. Koichi installiert heimlich eine Kamera.","image":null,"genre":"Film, Horrorfilm","start":1598306100,"stop":1598311500,"country":"J","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598311500":{"channel":"KINOWELTTV","title":"Astronaut Farmer","descr":"Charles Farmer war auf dem Weg, Astronaut zu werden, musste aber die Ausbildung abbrechen. Da er unter der verpassten Gelegenheit, ins Weltall zu reisen, leidet, baut er sich in der Scheune seine eigene Rakete zusammen. Er hat sich hoch verschuldet und sieht einer Zwangsversteigerung seines Hauses entgegen. Dann werden auch noch das FBI und die Bundesluftfahrtbehörde auf Farmer aufmerksam.","image":"https:\/\/images.tvtv.de\/tvbild\/64799f0613921740f3815375938e0f3e66543ef2.jpg?x=548&y=366\/astronaut-farmer","genre":"Film, Abenteuerfilm","start":1598311500,"stop":1598317500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598317500":{"channel":"KINOWELTTV","title":"Film Noir","descr":"Ein Mann erwacht in den Hügeln von Hollywood. Er hält eine Waffe in der Hand, und neben ihm liegt ein toter Polizist. Der Mann hat sein Gedächtnis verloren, und nichts weist auf seine Identität hin. Er stellt Nachforschungen über seine Vergangenheit an und findet heraus, dass er David Hudson heißt und ein Drogendealer ist – und dass ihm so ziemlich jeder in Hollywood nach dem Leben trachtet.","image":null,"genre":"Film, Trickfilm","start":1598317500,"stop":1598323500,"country":"USA\/SRB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598323500":{"channel":"KINOWELTTV","title":"Drei Bruchpiloten in Paris","descr":"Im Zweiten Weltkrieg wird ein Flugzeug der Alliierten von NS-Soldaten abgeschossen. Der Crew gelingt es, sich per Fallschirm zu retten und in Paris zu landen. Doch damit befinden sie sich in der Besatzungszone der Deutschen. Ausgerechnet ein französischer Dirigent und ein Maler wollen den Briten helfen, in den Süden Frankreichs und damit hinter die Demarkationslinie zu gelangen.","image":null,"genre":"Film, Komödie","start":1598323500,"stop":1598330700,"country":"F\/GB","releaseYear":"1966","season":null,"episode":null,"absEpisode":null}}