{"1602219300":{"channel":"KINOWELTTV","title":"Der Geschmack von Schnee","descr":"Der Engländer Alex nimmt auf seiner Fahrt durch das verschneite Kanada die junge Anhalterin Vivienne mit. Bei einem Unfall verursacht ein Lkw Viviennes Tod. Der geschockte Alex überbringt ihrer Mutter Linda die traurige Nachricht. Doch Linda scheint von dem Ereignis ungerührt zu bleiben, sie ist Autistin. Alex bleibt als ihr Gast bis zu Viviennes Beerdigung und begreift langsam Lindas Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a809cb8488496660a518e84be255e97029701e6f.jpg?x=548&y=366\/der-geschmack-von-schnee","genre":"Film, Drama","start":1602219300,"stop":1602225900,"country":"GB\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602225900":{"channel":"KINOWELTTV","title":"Henry & Julie – Der Gangster und die Diva","descr":"Henry wurde von zwei Schulfreunden hereingelegt. Sie haben ihn in einen Bankraub verwickelt, für den er als einziger drei Jahre Haft kassierte. Nach seiner Entlassung will er den Überfall nachholen, hat er die Strafe dafür doch bereits abgesessen. Von einem der Bank gegenüber liegenden Theater gräbt er einen Tunnel. Als er sich in die Schauspielerin Julie verliebt, gerät sein Plan ins Wanken.","image":null,"genre":"Film, Krimi","start":1602225900,"stop":1602232200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602232200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Ridley Scott, der mit \"Alien\" den gruseligsten Science-Fiction Film aller Zeiten drehte und das ikonischste aller außerirdischen Monster auf die Leinwand brachte. Nicht weniger großen Kultstatus genießen seine Filme \"Blade Runner\" und \"Gladiator\". Doch Scotts Geschichte wird immer noch geschrieben, ist er doch bis heute einer der erfolgreichsten Regisseure Hollywoods. Im Interview erzählt Scott, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602232200,"stop":1602234000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602234000":{"channel":"KINOWELTTV","title":"Middle of Nowhere","descr":"Grace ist verzweifelt: Sie kann nicht studieren, weil ihre Mutter Rhonda das gesamte Geld der Familie für einen Schönheitswettbewerb ihrer kleinen Schwester ausgegeben hat. Um das Geld für ihr Studium auftreiben zu können, lässt sich die ehrgeizige Grace auf einen Deal mit dem aus reichem Hause stammenden Dorian ein. Er ist ihr zwar ziemlich suspekt, aber der Einzige, der ihr helfen kann.","image":null,"genre":"Film, Komödie","start":1602234000,"stop":1602239700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602239700":{"channel":"KINOWELTTV","title":"Das Gespenst der Freiheit","descr":"Eine lose Sammlung absurder Episoden: Ein Kind ist verschwunden, der Vater gibt der Polizei eine Personenbeschreibung, während seine Tochter neben ihm steht. Ein Mann wird vor Gericht schuldig gesprochen, weil er von einem Hochhaus herab wahllos auf Passanten geschossen hat, doch darf er als freier Mann das Gericht verlassen. Jede Kausalität ist aufgehoben, das Gespenst der Freiheit geht um.","image":"https:\/\/images.tvtv.de\/tvbild\/cf4985c6980edefceb3ef311ed9164615c651c0d.jpg?x=548&y=366\/das-gespenst-der-freiheit","genre":"Film, Episodenfilm","start":1602239700,"stop":1602246000,"country":"I\/F","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1602246000":{"channel":"KINOWELTTV","title":"A Bigger Splash","descr":"Die bekannte Rocksängerin Marianne Lane macht mit ihrem Freund, dem Filmemacher Paul, Urlaub auf der abgelegenen italienischen Insel Pantelleria, um sich von einer Kehlkopfoperation zu erholen. Ihre Zweisamkeit wird durch die Ankunft von Mariannes altem Freund Harry und seiner erwachsenen Tochter Penelope gestört. Die vier verstricken sich in einem Netz aus Leidenschaft und Eifersucht.","image":null,"genre":"Film, Drama","start":1602246000,"stop":1602253500,"country":"I\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602253500":{"channel":"KINOWELTTV","title":"Das Hochzeitsbankett","descr":"Ein in New York lebender Taiwaner verheimlicht seinen Eltern in der Heimat seine Homosexualität und scheut dafür keine Mühe: Er schwindelt ihnen eine heile Welt vor, indem er eine Scheinehe mit einer Malerin eingeht. Doch als die Eltern ihren Besuch anmelden, gerät er in Zugzwang. Es soll ein traditionelles Hochzeitsbankett veranstaltet werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/cea203500c206f20bf64b1b36a37525768eb40a8.jpg?x=548&y=366\/das-hochzeitsbankett","genre":"Film, Komödie","start":1602253500,"stop":1602259800,"country":"TWN\/USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602259800":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Anime-Regisseur Hayao Miyazaki in seinem Element: Im Himmel über der italienischen Adria kämpft Pilot und Kopfgeldjäger Porco gegen Luftpiraten. Sein bereits in die Jahre gekommenes Wasserflugzeug leidet schwer nach einem Zusammenstoß mit dem Überflieger Donald Curtis. Um die Maschine für einen Gegenzug wieder aufzurüsten, reist Porco nach Mailand, wo er die junge Ingenieurin Fio trifft...","image":null,"genre":"Film, Trickfilm","start":1602259800,"stop":1602265500,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602265500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Carlos Saldanha ist der Regisseur und Zeichner, der u.a. für die \"Ice Age\"-Filme und die Computeranimation \"Robots\" sowie für das Animationsabenteuer \"Rio\" verantwortlich zeichnet. Nachdem der gebürtige Brasilianer in seiner Heimat den Schulabschluss mit Spezialisierung auf Informatik abgeschlossen hatte, zog es ihn nach New York an die School of Visual Arts, wo er Computergrafik studierte, um gleich danach bei den Blue Sky Studios, dem Unternehmen für Computeranimationen seines Dozenten Chris Wedge, einzusteigen. Zuerst arbeitete er dort an Visual Effects für Werbung und TV bevor sich das Studio ganz auf Animationsfilme spezialisierte.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602265500,"stop":1602267300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602267300":{"channel":"KINOWELTTV","title":"Macbeth","descr":"Nach einer siegreichen Schlacht gegen die Armee des Norwegerkönigs kehrt der Heerführer Macbeth nach Schottland zurück. Wie es ihm die Hexen vorausgesagt haben, wird er zum Thane von Cawdor ernannt. Doch damit gibt sich Macbeth nicht zufrieden. Von Machtgier besessen und seiner ehrgeizigen Gattin getrieben, ermordet er den Schottenkönig Duncan in dessen Schlafgemach und besteigt selbst den Thron.","image":null,"genre":"Film, Drama","start":1602267300,"stop":1602273900,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602273900":{"channel":"KINOWELTTV","title":"The Fountain – Quell des Lebens","descr":"Im Jahr 1535 reist der Kapitän Tomás Verde mit den spanischen Konquistadoren in den Dschungel der Mayas, um ein Geheimnis aufzudecken. In der Gegenwart versucht Tom Creo, seine Frau mit einem neuen Heilmittel zu retten. Und im Jahr 2500 fliegt Tommy Verde in einem Raumschiff mit einer wertvollen Fracht an Bord sowie Erinnerungen an den Dschungel der Mayas und eine verlorene Liebe durchs Weltall.","image":"https:\/\/images.tvtv.de\/tvbild\/e0bfde7e349a028c7fdc077616f7c09c8bce3f2a.jpg?x=548&y=366\/the-fountain-quell-des-lebens","genre":"Film, SciFi-Film","start":1602273900,"stop":1602279600,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602279600":{"channel":"KINOWELTTV","title":"Existenz","descr":"Die Spieldesignerin Allegra Geller hat ein neues Computerspiel erfunden: eXistenZ ist eine virtuelle Reise in das Reich der Psyche und wird direkt an das Nervensystem der Spieler angeschlossen. Als Allegras Erfindung sabotiert und sie bedroht wird, überredet sie ihren unerfahrenen Leibwächter Ted Pikul, gemeinsam mit ihr das Spiel zu testen und zieht ihn mit in eine trügerische Welt.","image":null,"genre":"Film, SciFi-Film","start":1602279600,"stop":1602285300,"country":"GB\/CDN\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602285300":{"channel":"KINOWELTTV","title":"My Way – Ein Leben für das Chanson","descr":"Claude François wird im Jahre 1939 in Ägypten als Sohn italienisch-französischer Auswanderer geboren. Bereits in jungen Jahren interessiert sich \"Cloclo\" sehr stark für Musik und nach seinem Umzug an die Côte d'Azur 1956 kann er diese Leidenschaft auch zu seinem Beruf machen. Doch die ersten Jahre als Chansonsänger sind schwer und Claude wird zahlreiche Rückschläge einstecken müssen, bevor er mit seinem Millionenhit \"Comme d'habitude\" Weltruhm erlangt. Regisseur Florent-Emilio Siri erzählt die Geschichte des französischen Chansonniers. François zählte in den 60er Jahren zu den berühmtesten Musikern seines Landes und erlangte Weltruhm durch das Stück \"Comme d'Habitude\", das anschließend von Frank Sinatra ins Englische übersetzt und in \"My Way\" umbenannt wurde. Obwohl sein Leben viel zu früh ein tragisches Ende fand, ist seine Musik bis heute unvergessen!","image":null,"genre":"Film, Sonstige Filme","start":1602285300,"stop":1602294000,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602294000":{"channel":"KINOWELTTV","title":"The Bang Bang Club","descr":"Vier Kriegsfotografen – der \"Bang Bang Club\" – dokumentierten die blutigen letzten Tage weißer Herrschaft in Südafrika. Ihre Bilder bewegten die Welt – aber nicht alle der vier Freunde sollten die Jagd nach dem besten Schuss überleben. Denn am 18. April 1994 fotografierte der \"Bang Bang Club\" die gewalttätigen Auseinandersetzungen in Thokoza. Doch plötzlich gerieten sie zwischen die Fronten.","image":null,"genre":"Film, Drama","start":1602294000,"stop":1602300300,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602300300":{"channel":"KINOWELTTV","title":"Selma – Der Marsch zur Freiheit","descr":"Sommer, 1965: Der schwarzen Bevölkerung im Süden der USA wird das ihr zustehende Wahlrecht von weißen Regierungsbeamten zumeist verweigert. Unter der Führung von Martin Luther King formt sich in Selma der Widerstand. Bald zieht der Menschenrechtler durch seine Aktionen nicht nur den Unwillen des Gouverneurs von Alabama auf sich, auch Kings Verhältnis zu Präsident Johnson gerät unter Druck.","image":null,"genre":"Film, Sonstige Filme","start":1602300300,"stop":1602307800,"country":"GB\/USA\/F","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}