{"1603947900":{"channel":"KINOWELTTV","title":"Amore","descr":"Emma Recchi, die Gattin des Mailänder Industriellen Tancredi, ist ihres langweiligen, großbürgerlichen Lebens überdrüssig. Vor allem Liebe, Zuneigung und Sex fehlen Emma. Da begegnet sie Antonio, einem Freund ihres Sohnes Edoardo. Mit ihm lebt sie eine nie vorher bekannte erotische Leidenschaft aus. Als Edoardo die Affäre entdeckt, kommt es zur einer Auseinandersetzung, bei der Edoardo stirbt.","image":null,"genre":"Film, Liebesfilm","start":1603947900,"stop":1603955100,"country":"I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603955100":{"channel":"KINOWELTTV","title":"In meinem Kopf ein Universum","descr":"Mateusz liebt die Sterne. Oft lehnt er nachts am Fenster und blickt in die Tiefen des Universums. Und immer stellt er sich die eine Frage: \"Wie kann ich den anderen zeigen, dass ich nicht zurückgeblieben bin? Wie kann ich beweisen, dass ich fühle und denke wie jeder andere?\" Mateusz leidet unter einer zerebralen Bewegungsstörung und ist nicht im Stande seinen Körper zu kontrollieren. Obwohl er nicht mit seiner Umwelt kommunizieren kann, nimmt er doch alles um sich herum wahr: Die abstoßenden Bemerkungen seiner Schwester. Das Lächeln der wunderschönen Anka. Die liebevolle Fürsorge seiner Mutter. Und die üppigen Brüste der netten Nachbarin. Doch der Tag wird kommen, an dem er es allen zeigen wird! \"In meinem Kopf ein Universum\" ist ein bewegendes Drama, das zu Tränen rührt, zum Nachdenken anregt und auch zum Lachen bringt. Basierend auf einer wahren Geschichte nutzt der Film eine selbstironische Perspektive, um den Zwiespalt seines gelähmten Protagonisten zu beleuchten. Ein Drama mit der Emotionalität von \"Mein linker Fuss\" und dem Humor von \"Ziemlich beste Freunde\". Ausgezeichnet als Bester Film beim Montréal World Film Festival und gefeiert als Publikumsliebling beim Chicago International Film Festival. \"Basierend auf einer wahren Geschichte, ist 'In meinem Kopf ein Universum\" ein unglaubliches Zeugnis vom Durchhaltevermögen des menschlichen Geistes.\" (Quelle: clevelandfilm.org)","image":null,"genre":"Film, Drama","start":1603955100,"stop":1603961700,"country":"PL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603961700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Barry Sonnenfeld begann seine Karriere als Kameramann für die Coen Brüder. Zum ersten Mal Regie führte er bei \"The Addams Family\" sowie dem Sequel \"Addams Family Values\". Für seinen Film \"Get Shorty\" bekam John Travolta den Golden Globe als bester Schauspieler in einer Komödie. Wie auch in den Filmen der Coen Brüder geht es bei Sonnenfeld stets um unorthodoxe Personen in mehr als ungewöhnlichen Lebensumständen. Mit \"Men in Black\", \"Men in Black II\" und \"Men in Black III\" gelangen ihm auf dem Höhepunkt seiner Karriere drei große Kassenschlager.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603961700,"stop":1603963500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603963500":{"channel":"KINOWELTTV","title":"April und die außergewöhnliche Welt","descr":"1941: Die Welt unterscheidet sich von der in der üblichen Geschichte beschriebenen. In dieser Umgebung geht April auf die Suche nach ihren Eltern, die zu einer Gruppe verschwundener Forscher gehören. Sie befindet sich in der Begleitung von Darwin, ihrer sprechenden Katze und Julius, einem jungen Herumtreiber. Dieses Trio muss sich den Gefahren und Geheimnissen dieser sonderbaren Welt stellen.","image":null,"genre":"Film, Trickfilm","start":1603963500,"stop":1603969800,"country":"F\/B\/CDN","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603969800":{"channel":"KINOWELTTV","title":"Mein Stück vom Kuchen","descr":"Nachdem France ihren Job in einer Fabrik in Dünkirchen verloren hat, findet sie in Paris eine Stelle als Reinigungskraft bei dem Börsenmakler Steve. Als sie ihren Chef auf einer Geschäftsreise nach London begleitet, verbringen die beiden eine Nacht miteinander. Am nächsten Morgen erfährt France, dass Steve hinter der Schließung der Fabrik in Dünkirchen steckt und heckt einen Racheplan aus.","image":"https:\/\/images.tvtv.de\/tvbild\/e571f67b19ce182ae1f3f65e315fab26294258f8.jpg?x=548&y=366\/mein-stueck-vom-kuchen","genre":"Film, Komödie","start":1603969800,"stop":1603976400,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603976400":{"channel":"KINOWELTTV","title":"Hallam Foe – Aus dem Leben eines Außenseiters","descr":"Der 17-jährige Hallam Foe lebt auf dem Land in Schottland und liebt es, die Menschen heimlich zu beobachten. Ein besonderes Augenmerk hat er dabei auf seiner Stiefmutter Verity, denn Hallam vermutet, dass sie Schuld am Tod seiner Mutter haben könnte. Bei seinen Observierungen entdeckt er Kate, die ihn fasziniert. Um sie kennenlernen zu können, muss sich Hallam etwas einfallen lassen.","image":null,"genre":"Film, Liebesfilm","start":1603976400,"stop":1603982100,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603982100":{"channel":"KINOWELTTV","title":"Texas – Doc Snyder hält die Welt in Atem","descr":"Nach 30 Jahren Abwesenheit kehrt Doc Snyder in seine Heimatstadt zurück, um sich endlich einmal wieder von seiner Mutter die Wäsche waschen zu lassen. Bei einem Überfall auf eine Postkutsche kommt ihm der Wäschesack abhanden, der alternde Revolverheld \"Nasenmann\" hat es auf ihn abgesehen, und zu Hause bei Mama erfährt Doc Snyder, dass sein Bruder Hank im Knast sitzt und gehängt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7224565f9e09fbc35e5a7b656bb99a2f9659e4.jpg?x=548&y=366\/texas-doc-snyder-haelt-die-welt-in-atem","genre":"Film, Western","start":1603982100,"stop":1603987500,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603987500":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Anime-Regisseur Hayao Miyazaki in seinem Element: Im Himmel über der italienischen Adria kämpft Pilot und Kopfgeldjäger Porco gegen Luftpiraten. Sein bereits in die Jahre gekommenes Wasserflugzeug leidet schwer nach einem Zusammenstoß mit dem Überflieger Donald Curtis. Um die Maschine für einen Gegenzug wieder aufzurüsten, reist Porco nach Mailand, wo er die junge Ingenieurin Fio trifft...","image":null,"genre":"Film, Trickfilm","start":1603987500,"stop":1603993200,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603993200":{"channel":"KINOWELTTV","title":"Liebe mich, wenn du dich traust","descr":"Julien (Guillaume Canet) und Sophie (Marion Cotillard) fühlen sich seit Kindheitstagen verbunden. Doch statt sich ihre Liebe einzugestehen, fordern sie gegenseitig kompromiss­lose \"Freundschaftsbeweise\".","image":null,"genre":"Film, Drama","start":1603993200,"stop":1603998900,"country":"F\/B","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603998900":{"channel":"KINOWELTTV","title":"The Host","descr":"Gang-du wartet auf seine halbwüchsige Tochter Hyun-seo, als ein Monster aus dem Fluss aufsteigt und die Menschen mit in die Tiefe reißt. Zu den Opfern gehört auch Hyun-seo. Die Behörden verhängen daraufhin den Ausnahmezustand. Die Überlebenden der Monster-Attacke werden interniert. Unter ihnen Gang-du, der einen Anruf von seiner Tochter erhält. Sie ist in einen Abwasserschacht verschleppt worden.","image":"https:\/\/images.tvtv.de\/tvbild\/289dccd4b367dc0ac7e47661e955828151a1604e.jpg?x=548&y=366\/the-host","genre":"Film, Horrorfilm","start":1603998900,"stop":1604006100,"country":"COR","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604006100":{"channel":"KINOWELTTV","title":"Saw III","descr":"Die Polizei fahndet weiterhin fieberhaft nach dem grausamen Jigsaw Killer. Währenddessen hat deren ergebene Schülerin Amanda die Ärztin Dr. Lynn Denlon entführt, in ein leerstehendes Lagerhaus gebracht und mit Sprengladungen versehen. Dr. Denlon soll den im Sterben liegenden Killer am Leben erhalten, bis das neueste Opfer Jeff die ihm auferlegten mörderischen Prüfungen bestanden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a65d0c80e7e48d4d3cd8b2ae1b02845b4fd6d6.jpg?x=548&y=366\/saw-iii","genre":"Film, Horrorfilm","start":1604006100,"stop":1604012100,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604012100":{"channel":"KINOWELTTV","title":"Saw IV","descr":"Der sadistische Serienkiller Jigsaw alias John Kramer und seine ihm hörige Schülerin Amanda sind tot. Dennoch geschehen weiterhin Morde. Die Agenten Strahm und Perez verfolgen eine Spur, die zur Polizei führt. Es hat den Anschein, als hätte ein Insider mit Jigsaw zusammengerarbeitet, was niemand für möglich hält. Offenbar treibt der Killer aus dem Jenseits seine mörderischen Spiele.","image":"https:\/\/images.tvtv.de\/tvbild\/e51d4e8516a2cf8af8eaab0d8e451fb507aacff1.jpg?x=548&y=366\/saw-iv","genre":"Film, Horrorfilm","start":1604012100,"stop":1604017200,"country":"USA\/CDN","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604017200":{"channel":"KINOWELTTV","title":"Meine liebste Jahreszeit","descr":"Die Anwältin Emilie (Catherine Deneuve) hat ihren Bruder Antoine (Daniel Auteuil), das schwarze Schaf der Familie, vor Jahren aus den Augen verloren. Als sie ihre kranke Mutter (Marthe Villalonga) bei sich aufnehmen muss, lädt Emilie ihren Bruder trotz der Vorbehalte ihres Mannes zum Weihnachtsessen ein. Es kommt zwischen den ungleichen Geschwistern zu einer Abrechnung.","image":"https:\/\/images.tvtv.de\/tvbild\/b31ab7af0092933a50bda0ae9c85f4f0b1270102.jpg?x=548&y=366\/meine-liebste-jahreszeit","genre":"Film, Liebesfilm","start":1604017200,"stop":1604024700,"country":"F","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604024700":{"channel":"KINOWELTTV","title":"Der letzte Kaiser","descr":"Pu Yi ist gerade drei Jahre alt als er zum Kaiser von China gekrönt wird. Nach dreijähriger Amtszeit muss er jedoch wieder abdanken, denn der Kommunismus hält im Land des Lächelns Einzug. Wie ein Gefangener wächst er in der \"Verbotenen Stadt\" auf bis er schließlich ins Exil flüchtet. Nach lockeren Jahren im Westen helfen ihm die Japaner nicht uneigennützig auf den Thron der Mandschurai.","image":null,"genre":"Film, Sonstige Filme","start":1604024700,"stop":1604034300,"country":"GB\/I\/CHN\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null}}