{"1582866900":{"channel":"KINOWELTTV","title":"Johnny English – Jetzt erst recht","descr":"Der Geheimdiensttrottel Johnny English hat sich nach seinem letzten vermurksten Einsatz in ein buddhistisches Kloster in Tibet zurückgezogen. Doch die Spionagechefin Pamela Thornton holt ihn nach England zurück: Auf den chinesischen Premierminister soll in London ein Attentat verübt werden. Ausgerechnet Johnny English soll die Drahtzieher ausfindig machen und den Anschlag verhindern.","image":null,"genre":"Film, Actionfilm","start":1582866900,"stop":1582872900,"country":"USA\/F\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582872900":{"channel":"KINOWELTTV","title":"Ein Lied für Nour","descr":"Mohammed ist bereits von Kindheit an leidenschaftlicher Musiker und mit einer außergewöhnlichen Stimme gesegnet. Gemeinsam mit seiner Schwester Nour stand er schon in jungen Jahren bei Familienfeiern auf der Bühne. Während seiner Arbeit als Taxifahrer erfährt er, dass ein Vorsingen für die nächste Staffel der Castingshow \"Arab Idol\" in Kairo stattfindet. Gegen alle Widrigkeiten versucht er, an dem Casting teilzunehmen und damit nicht nur sein eigenes Leben maßgeblich zu verändern? \"Ein Lied für Nour\" ist die neue Regiearbeit des zweifach Oscar®-nominierten Regisseurs Hany Abu Assad, der sich mit seinen Filmen \"Paradise Now\" (2005) und \"Omar\" (2013) international einen Namen gemacht hat. Mit seinem neuesten Film inszeniert Hany Abu Assad ein humorvoll bewegendes Feelgood Movie, das auf wahren Begebenheiten basiert. Inspiriert wurde der Filmemacher durch die außergewöhnliche Geschichte von Mohammed Assaf, der im Gazastreifen aufwuchs und sich gegen alle gesellschaftlichen wie politischen Widrigkeiten seinen großen Traum erfüllte. Mit Talent und Willensstärke bahnte er sich als Palästinenser seinen Weg zur arabischen Castingshow \"Arab Idol\" und gewann den Wettbewerb. \"Ein Lied für Nour\" ist eine berührende Geschichte über Mut, Zusammenhalt und Freundschaft. Ein Film, der zeigt, dass es sich lohnt, an die eigenen Träume zu glauben.","image":null,"genre":"Film, Sonstige Filme","start":1582872900,"stop":1582878900,"country":"PLE\/GB\/KAT\/NL\/VAE","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582878900":{"channel":"KINOWELTTV","title":"Local Hero","descr":"Der amerikanische Ölmagant und Multimillionär Felix Happer will in einer abgelegenen Gegend Schottland eine riesige Raffinerie und einen Ölhafen errichten und schickt seinen jungen Manager McIntyre voraus, um das Terrain zu sondieren. Die Einwohner des idyllischen Fischerstädtchens Ferness empfangen McIntyre so herzlich, dass dieser sich in Land und Leute verliebt – und in die Frau des Hoteliers.","image":null,"genre":"Film, Komödie","start":1582878900,"stop":1582885500,"country":"USA\/GB","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1582885500":{"channel":"KINOWELTTV","title":"Die Zeit der Frauen","descr":"In einem kleinen Dorf im heutigen Indien wagen es vier Frauen, deren Leben in einer schicksalhaften Nacht miteinander verwoben werden, sich gegen die Männer und die erdrückenden Traditionen aufzulehnen. Mit Hilfe ihrer Freundschaft und ihres Freiheitswillens bekämpfen sie ihre Dämonen, träumen von der der Freiheit, von der Liebe und darüber hinaus. Es beginnt die Zeit der Frauen.","image":null,"genre":"Film, Drama","start":1582885500,"stop":1582892400,"country":"IND\/GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582892400":{"channel":"KINOWELTTV","title":"The Fountain – Quell des Lebens","descr":"Im Jahr 1535 reist der Kapitän Tomás Verde mit den spanischen Konquistadoren in den Dschungel der Mayas, um ein Geheimnis aufzudecken. In der Gegenwart versucht Tom Creo, seine Frau mit einem neuen Heilmittel zu retten. Und im Jahr 2500 fliegt Tommy Verde in einem Raumschiff mit einer wertvollen Fracht an Bord sowie Erinnerungen an den Dschungel der Mayas und eine verlorene Liebe durchs Weltall.","image":null,"genre":"Film, SciFi-Film","start":1582892400,"stop":1582898100,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582898100":{"channel":"KINOWELTTV","title":"Meerjungfrauen küssen besser","descr":"Nach jeder gescheiterten Beziehung zieht die unkonventionelle Mrs. Flax mit ihren murrenden Töchter Charlotte und Kate um. Mamas neuer Favorit, der Verkäufer Bob, scheint Beständigkeit zu versprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/abbb37f22dd52722c98b39f5be424ede1de716b7.jpg?x=548&y=366\/meerjungfrauen-kuessen-besser","genre":"Film, Komödie","start":1582898100,"stop":1582904700,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1582904700":{"channel":"KINOWELTTV","title":"Punch Drunk Love","descr":"Das Verhältnis, das der Geschäftsmann Barry zu Frauen hat, ist durch seine sieben nervigen Schwestern nachhaltig gestört, was er durch häufige Anrufe bei einer Telefonsex-Hotline kompensiert. Als er die mysteriöse Lena kennenlernt, verspürt er erstmals richtige Verliebtheit und reist ihr sogar bis nach Hawaii hinterher. Seine ständigen Wutanfälle machen es ihm aber nicht gerade leicht.","image":null,"genre":"Film, Tragikomödie","start":1582904700,"stop":1582910400,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582910400":{"channel":"KINOWELTTV","title":"Der unauffällige Mr. Crane","descr":"Das Leben von Ed Crane (Billy Bob Thornton) ist wenig aufregend. Seit Jahrzehnten ist er im Friseursalon seines Schwagers angestellt und geht einmal in der Woche Bingo spielen, während seine Frau Doris (Frances McDormand) mit ihrem Chef flirtet. Da bekommt Ed die Chance, sein Leben zu ändern, und gerät in einen Strudel aus Mord, Erpressung und Betrug.","image":null,"genre":"Film, Krimi","start":1582910400,"stop":1582917300,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582917300":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1582917300,"stop":1582923900,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582923900":{"channel":"KINOWELTTV","title":"The Host","descr":"Die Specialeffects nahmen bei der Produktion des Films den meisten Raum ein: Sie wurden von der Firma \"The Orphanage\" in San Francisco gemacht, die bereits für Filme wie \"Star Wars: Episode I\" verantwortlich zeichnete.","image":null,"genre":"Film, Horrorfilm","start":1582923900,"stop":1582931100,"country":"COR","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582931100":{"channel":"KINOWELTTV","title":"Largo Winch II – Die Burma-Verschwörung","descr":"Nachdem ihn sein Adoptivvater als Erben eines Firmenimperiums eingesetzt hat, lebt Largo Winch in großem Wohlstand. Da er sich aus Geld aber nicht viel macht, will er sein Vermögen für wohltätige Zwecke spenden. Kurz vor der Unterzeichnung der Verträge wird er wegen diverser Verbrechen angeklagt, die er in Burma begangen haben soll. Nun muss er herausfinden, wer hinter diesen Vorwürfen steckt.","image":null,"genre":"Film, Actionfilm","start":1582931100,"stop":1582938000,"country":"B\/F\/D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1582938000":{"channel":"KINOWELTTV","title":"Milk","descr":"1972 zieht Harvey Milk mit seinem Lebensgefährten Scott Smith von New York nach San Francisco. Hier engagieren sie sich in der Nachbarschaftshilfe. Milk entdeckt seine Leidenschaft für die Politik und setzt sich für die Belange der Minderheiten und vor allem gegen die Diskriminierung Homosexueller ein. Als erster Schwuler wird er in den Stadtrat einer amerikanischen Großstadt gewählt.","image":null,"genre":"Film, Drama","start":1582938000,"stop":1582945500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582945500":{"channel":"KINOWELTTV","title":"Ma Ma","descr":"Magda, die Mutter eines kleinen Sohnes, verliert nach der Krebsdiagnose zwar eine Brust, doch sie findet dafür etwas anderes: Eine neue Liebe. Sie stürzt sich in ein neues Leben und vermag es dabei, allen, die ihr auf ihrem Weg begegnen, Hoffnung und Freude zu schenken. Eine Geschichte über die Schönheit des Lebens und die unermessliche Liebe für die eigenen Kinder, die bis und über den Tod hinaus geht. Seine Festivalpremiere feierte \"Ma Ma – Der Ursprung der Liebe\" beim Toronto International Film Festival 2015. Beim spanischen Filmpreis, den Goya Awards 2016, wurde Penélope Cruz als Beste Schauspielerin und Alberto Iglesias für die Beste Filmmusik nominiert.","image":null,"genre":"Film, Drama","start":1582945500,"stop":1582952700,"country":"E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}