{"1599626700":{"channel":"KINOWELTTV","title":"The Bang Bang Club","descr":"Vier Kriegsfotografen – der \"Bang Bang Club\" – dokumentierten die blutigen letzten Tage weißer Herrschaft in Südafrika. Ihre Bilder bewegten die Welt – aber nicht alle der vier Freunde sollten die Jagd nach dem besten Schuss überleben. Denn am 18. April 1994 fotografierte der \"Bang Bang Club\" die gewalttätigen Auseinandersetzungen in Thokoza. Doch plötzlich gerieten sie zwischen die Fronten.","image":null,"genre":"Film, Drama","start":1599626700,"stop":1599633000,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599633000":{"channel":"KINOWELTTV","title":"Zugvögel – ... einmal nach Inari","descr":"Der Dortmunder Hannes verschlingt Zugfahrpläne. Kurz entschlossen kündigt der Eigenbrötler seinen Job, um zum 1. Internationalen Wettbewerb der Kursbuchleser nach Finnland zu reisen. Hannes Chancen auf den Ersten Platz stünden nicht schlecht, wäre nicht kurz nach seiner Abfahrt sein Chef ermordet worden und der skurrile Arbeiter für den Kommissar Fanck nicht der Hauptverdächtige wäre.","image":null,"genre":"Film, Roadmovie","start":1599633000,"stop":1599638100,"country":"D\/FIN","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599638100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Wes Craven, der erst mit \"Nightmare on Elm Street\" Horrorgeschichte schrieb, um dann mit der \"Scream\"-Reihe das Genre auf geniale Art zu reflektieren und zugleich um ein legendäres Kapitel zu bereichern. Im Interview erzählt Craven, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599638100,"stop":1599639900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599639900":{"channel":"KINOWELTTV","title":"Frances Ha","descr":"Die 27-jährige Frances Haliday aus Sacramento zieht nach New York, wo sie von einer Karriere als erfolgreiche Tänzerin und einem Leben als Künstlerin träumt. Als Frances ihren Job verliert und ihre beste Freundin Sophie aus der WG auszieht, gerät Frances' fragile Existenz ins Straucheln. Frances fängt sich erst, als sie ihr Leben in die eigene Hand nimmt und schließlich als Choreografin reüssiert.","image":null,"genre":"Film, Komödie","start":1599639900,"stop":1599645000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599645000":{"channel":"KINOWELTTV","title":"Harry und Sohn","descr":"Der verwitwete Harry arbeitet als Kranführer auf dem Bau. Eines Tages wird ihm schwarz vor Augen, ein schwerer Unfall kann knapp verhindert werden. Harry erhält daraufhin die Kündigung, eine neue Arbeit ist nicht in Sicht. Frustriert sitzt er zu Hause und ärgert sich über seinen Sohn Howard, der davon träumt, Schriftsteller zu werden. Es kommt zu einem Bruch zwischen Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/824e99288a41e1e891e894cd4ac2cbd5eb9a44cc.jpg?x=548&y=366\/harry-und-sohn","genre":"Film, Drama","start":1599645000,"stop":1599651900,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1599651900":{"channel":"KINOWELTTV","title":"Date Movie","descr":"Nach einer strengen Diät träumt das einstige Aschenputtel Julia Jones von einer romantischen Hochzeit mit Grant Funkyerdoder, einem Gentleman der alten britischen Schule. Vorher müssen sie aber einen Antrittsbesuch bei ihrer chaotischer Familie überstehen. Die Hochzeitsplanung erweist sich als äußerst schwierig, und dann taucht auch noch Grants immer noch in ihn verliebte Ex-Freundin Andy auf.","image":null,"genre":"Film, Liebesfilm","start":1599651900,"stop":1599657000,"country":"USA\/CH","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599657000":{"channel":"KINOWELTTV","title":"Die Ferien des Monsieur Hulot","descr":"Monsieur Hulot mietet sich in einer kleinen Pension am Strand ein. Gerne will er Bekanntschaften schließen und sich nützlich machen. Doch was er auch anfängt, es endet in einer Katastrophe. Der notorische Pechvogel bleibt fröhlich. Die anderen Gäste aber leiden sehr unter seinen \"Abenteuern\".","image":"https:\/\/images.tvtv.de\/tvbild\/dba1483a69ca836bbbeea8c2460b6e04ec1ab70d.jpg?x=548&y=366\/die-ferien-des-monsieur-hulot","genre":"Film, Komödie","start":1599657000,"stop":1599662400,"country":"F","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1599662400":{"channel":"KINOWELTTV","title":"Hochzeit auf Italienisch","descr":"Filumena ist seit ihrem 17. Lebensjahr die Mätresse des reichen Kaufmanns Don Domenico Soriano und lässt sich von ihm aushalten. Als dieser sich nach über 17 Jahren einer jüngeren Frau, die als Kassiererin in seinem Geschäft arbeitet, zuwenden will, schreckt Filumena vor keiner List zurück, den bindungsscheuen Lebemann in den Hafen der Ehe zu schleppen. Dabei helfen ihr auch ihre drei Söhne.","image":"https:\/\/images.tvtv.de\/tvbild\/9f7e97cf1041ff7e9272de903819821da5049016.jpg?x=548&y=366\/hochzeit-auf-italienisch","genre":"Film, Liebesfilm","start":1599662400,"stop":1599668400,"country":"I\/F","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1599668400":{"channel":"KINOWELTTV","title":"Bauernopfer – Spiel der Könige","descr":"Der Amerikaner Bobby Fischer löste 1972 mit seinem Sieg über den russischen Schachmeister Boris Spassky einen Medienzirkus aus. Danach beherrschten psychische Probleme das Leben des jungen Mannes.","image":null,"genre":"Film, Sonstige Filme","start":1599668400,"stop":1599675300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599675300":{"channel":"KINOWELTTV","title":"Julia","descr":"Die 40-jährige betrinkt sich deden Abend, landet mit irgendeinem Mann im Bett, um am nächsten Morgen angeekelt ihr verkorkstes Leben zu verfluchen. Als ihre psychisch labile Nachbarin sie bittet, dabei zu helfen, ihren kleinen Sohn aus der Obhut des reichen Großvaters zu befreien, sieht Julia endlich ihre Chance gekommen: Sie kidnappt den Jungen und fordert von dessen Familie zwei Millionen Dollar.","image":null,"genre":"Film, Thriller","start":1599675300,"stop":1599683700,"country":"B\/F\/MEX\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599683700":{"channel":"KINOWELTTV","title":"Frost\/Nixon","descr":"1977 lud der Journalist David Frost Expräsident Richard Nixon zu Interviews ein. Diese Gespräche fanden wenige Jahre nach dem Watergate-Skandal statt, der Nixon die Präsidentschaft gekostet hatte. Der Austausch wurde mit schonungsloser Offenheit geführt und erlaubte einen Blick in die Machtspiele in der Politik. Nixon präsentierte sich in ungeschönter Weise als jemand, der alles verloren hat.","image":null,"genre":"Film, Drama","start":1599683700,"stop":1599690900,"country":"USA\/GB\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599690900":{"channel":"KINOWELTTV","title":"Sin Nombre – Zug der Hoffnung","descr":"Der junge Willy alias El Casper ist Mitglied der \"Mara Salvatrucha\", einer Latino-Gang. Wer sich einmal in ihrem streng organisierten Netzwerk verfangen hat und dabei in Ungnade fiel, ist seines Lebens nicht mehr sicher. Ein Schicksal, das auch Willy am eigenen Leib erfahren muss, als der Bandenführer Willy in Verdacht hat, sich immer wieder unerlaubt vom Territorium der Bande zu entfernen.","image":null,"genre":"Film, Drama","start":1599690900,"stop":1599696600,"country":"MEX\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599696600":{"channel":"KINOWELTTV","title":"Milo – Die Erde muss warten","descr":"Ein ungeborener Junge, der sich weigert, auf die Welt zu kommen, soll mit einer Kostprobe vom Wert des Lebens überzeugt werden. Als Führer durch seinen provisorischen Erdenaufenthalt in New York erhält er einen verstorbenen Tunichtgut. Diesem wird ein neues Leben in Aussicht gestellt, wenn er den Jungen zu seiner Geburt überreden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ec26bfe103ab7d1b397565c05c549695ee7943b2.jpg?x=548&y=366\/milo-die-erde-muss-warten","genre":"Film, Fantasyfilm","start":1599696600,"stop":1599702300,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599702300":{"channel":"KINOWELTTV","title":"Ludwig van B. – Meine unsterbliche Geliebte","descr":"1827 stirbt Ludwig van Beethoven; er hinterlässt nicht nur sein musikalisches Werk, sondern auch ein geheimnisvolles Vermächtnis. Sein gesamtes Vermögen hat er einer \"unsterblichen Geliebten\" vermacht, deren Namen er nicht nennt. Beethovens Sekretär Anton Schindler fällt die Aufgabe zu, jene mysteriöse Dame ausfindig zu machen. Stück für Stück kommt er der Identität der Unbekannten auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e226395274fe9cb330f7259170c2cb68b3bddfed.jpg?x=548&y=366\/ludwig-van-b-meine-unsterbliche-geliebte","genre":"Film, Sonstige Filme","start":1599702300,"stop":1599709500,"country":"GB\/USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599709500":{"channel":"KINOWELTTV","title":"Tod auf dem Nil","descr":"Hercule Poirot unternimmt eine Urlaubsreise auf dem Nil. An Bord des Luxusdampfers \"Karnak\" ist auch die amerikanische Millionenerbin Linnet Ridgeway, die sich auf Hochzeitsreise mit ihrem Ehegatten Simon Doyle befindet. Doch die Flitterwochen werden durch das jähe Ableben der schönen Braut vorzeitig beendet. Da ein Meisterdetektiv immer im Einsatz ist, übernimmt Poirot natürlich den Fall.","image":null,"genre":"Film, Krimi","start":1599709500,"stop":1599717900,"country":"GB","releaseYear":"1978","season":null,"episode":null,"absEpisode":null}}