{"1598414700":{"channel":"KINOWELTTV","title":"Die Bartholomäusnacht","descr":"Frankreich, 1572: Der Protestant Henri de Navarre ist nach Paris gekommen, um die Katholikin Marguerite de Valois, Schwester König Charles IX., zu heiraten. Eingefädelt hat die Hochzeit gegen den Willen von Marguerite ihre Mutter Caterina de' Medici, um den Religionskrieg in Frankreich zu beenden. Andererseits will sie aber auch die uneingeschränkte Macht für ihren Sohn Charles IX. ausüben.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ce5d1fc4a6b7d70e75e9ced12a31774d00b8d8.jpg?x=548&y=366\/die-bartholomaeusnacht","genre":"Film, Historienfilm","start":1598414700,"stop":1598424000,"country":"F\/I\/D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598424000":{"channel":"KINOWELTTV","title":"Der Eissturm","descr":"1973 erreichen die letzten Ausläufer der sexuellen Revolution eine Provinz in Connecticut. Familie Hood ist der Prototyp der amerikanischen Mittelklassefamilie, doch hinter der Fassade sind Betrug und Scheinheiligkeit an der Tagesordnung. Nach und nach beginnt die Fassade zu bröckeln und während am Thanksgiving-Wochenende ein Eissturm über die Stadt hinwegfegt, kommt es zur Eskalation.","image":null,"genre":"Film, Drama","start":1598424000,"stop":1598430600,"country":"USA","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1598430600":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598430600,"stop":1598432400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598432400":{"channel":"KINOWELTTV","title":"Reasonable Doubt – Auf falscher Fährte","descr":"Der aufstrebende Staatsanwalt Mitch Brockden setzt sich betrunken ins Auto und überfährt auf einer verschneiten Straße einen Mann. Voller Panik begeht er Fahrerflucht. An seiner Stelle wird Clinton Davis verhaftet, in dessen Wagen die Leiche gefunden wurde. Brockden soll die Anklage gegen Davis vertreten. Von schlechtem Gewissen geplagt, bemüht er sich, einen Freispruch zu erwirken.","image":null,"genre":"Film, Thriller","start":1598432400,"stop":1598437800,"country":"CDN\/D\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598437800":{"channel":"KINOWELTTV","title":"Dancer in the Dark","descr":"Amerika, Mitte der 60er-Jahre: Die tschechische Einwanderin Selma leidet an einer seltenen Erbkrankheit, die sie langsam erblinden lässt. Damit ihr Sohn nicht das gleiche Schicksal erleidet, spart sie jeden Pfennig ihres Fabriklohns für die Augenoperation ihres Kindes. Als ihr Nachbar und Vermieter Bill sie anfleht, ihm Geld zu leihen, lehnt Selma ab. Darauf nimmt das Verhängnis seinen Lauf.","image":null,"genre":"Film, Drama","start":1598437800,"stop":1598446200,"country":"DK\/D\/NL\/I\/USA\/GB\/F\/S\/FIN\/ISL\/ARG\/N\/TWN\/B","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598446200":{"channel":"KINOWELTTV","title":"Wimbledon – Spiel, Satz und Liebe","descr":"Tennisprofi Peter Colt (Paul Bettany) trifft die junge ehrgeizige Lizzie Bradbury (Kirsten Dunst) vor seinem letzten Wimbledon-Turnier. Während seine Karriere auf dem Platz beeendet ist, hat ihre gerade erst mit ihrem Debüt in Wimbledon begonnen. Nach einer leidenschaftlichen Affäre der beiden sind die Karten neu gemischt: Lizzie verliert dauernd, während Peter beflügelt gewinnt.","image":null,"genre":"Film, Komödie","start":1598446200,"stop":1598451900,"country":"GB\/F\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1598451900":{"channel":"KINOWELTTV","title":"Die Prinzessin von Montpensier","descr":"Frankreich, 1562: Erbittert bekriegen sich Katholiken und Hugenotten. In dieser unruhigen Zeit verliebt sich die schöne Marie de Mézières in den heldenhaften Herzog de Guise. Ihr Vater hat ihre Hand aber bereits dem Prince de Montpensier versprochen. Nur widerwillig fügt sich Marie in diese Ehe, kann aber den Herzog nicht vergessen. Als Ihr Gatte dies bemerkt, wird er rasend vor Eifersucht.","image":null,"genre":"Film, Historienfilm","start":1598451900,"stop":1598460300,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598460300":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa, die Metropolregion Tel-Avivs, vereinigt verschiedene Religionen und Kulturen. Erstmals seit seiner Kindheit kehrte der international bekannte New Yorker Tanzlehrer Pierre Dulaine dorthin zurück, um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt wollte er palästinensische und jüdische Kinder mithilfe des Gesellschaftstanzes zusammenführen.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1598460300,"stop":1598465700,"country":"ISR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598465700":{"channel":"KINOWELTTV","title":"The Girlfriend Experience","descr":"Das New Yorker Callgirl Chelsea vermittelt ihren Kunden stets das Gefühl, nicht mit einer Prostituierten, sondern mit einer Freundin auszugehen. Ihre luxuriösen Dienste lässt sie sich teuer honorieren. Chelsea gerät mit ihrem Freund Chris, einem Fitnesstrainer, aneinander, als sie ihn wegen eines verheirateten Geschäftsmannes verlassen will, dessen Faszination sie sich nicht entziehen kann.","image":null,"genre":"Film, Drama","start":1598465700,"stop":1598470200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598470200":{"channel":"KINOWELTTV","title":"Belle de jour","descr":"Die junge Séverine (Catherine Deneuve) führt eine scheinbar harmonische Ehe mit dem erfolgreichen Chirurgen Pierre. In Wirklichkeit ist ihre Beziehung jedoch gefühlskalt und leer. Die Adresse eines Etablissements für ehrbare Damen der Gesellschaft weist ihr da einen vermeintlichen Ausweg. Fortan führt sie als \"Belle de jour\" tagsüber ein geheimes und riskantes Doppelleben.","image":null,"genre":"Film, Drama","start":1598470200,"stop":1598476200,"country":"F\/I","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1598476200":{"channel":"KINOWELTTV","title":"Sinister","descr":"Der Schriftsteller Ellison Oswalt sucht nach Inspiration für seine Bücher über reale Verbrechen. Deswegen zieht er mit seiner Familie in eine Kleinstadt in Pennsylvania, in der vor Jahren ein Massaker stattgefunden hat. Dass ihr Hausder Tatort des Verbrechens war, verschweigt Elliot seiner Frau Tracy und seinen Kindern. Doch schon bald wird sein 12-jähriger Sohn Trevor von Albträumen geplagt.","image":"https:\/\/images.tvtv.de\/tvbild\/102a3dcfc8626b202769a8fee053811c62b86ac7.jpg?x=548&y=366\/sinister","genre":"Film, Horrorfilm","start":1598476200,"stop":1598482800,"country":"CDN\/USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598482800":{"channel":"KINOWELTTV","title":"Pussy Riot – Keine Angst vorm starken Mann","descr":"Pussy Riot ist ein Kollektiv von Frauen, die sich in wechselnder Besetzung in Russland provokant für die Rechte von Frauen, die LGBT-Bewegung und gegen die Administration Putins einsetzen. Für ein großes Medienecho sorgte die Verhaftung dreier Mitglieder im Februar 2012 nach einem Auftritt in einer Kirche. Die Dokumentation begleitet die drei wegen Hooliganismus angeklagten Frauen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1d28df8fde09bc726c4c5ff25a17a3cb764690.jpg?x=548&y=366\/pussy-riot-keine-angst-vorm-starken-mann","genre":"Report, Dokumentation","start":1598482800,"stop":1598488200,"country":"GB\/RUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598488200":{"channel":"KINOWELTTV","title":"Down by Law – Alles im Griff","descr":"Der arbeitslose DJ Zack und das Großmaul Jack hassen einander aus vollem Herzen, sitzen aber beide in derselben Gefängniszelle. Nur in einem sind sie sich einig: Sie können den warmherzigen Italiener Roberto nicht ausstehen. Dessen naiver Optimismus und schreckliches Englisch geht ihnen fürchterlich auf die Nerven. Doch ausgerechnet Roberto entdeckt per Zufall eine Fluchtmöglichkeit.","image":null,"genre":"Film, Drama","start":1598488200,"stop":1598494500,"country":"USA\/D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598494500":{"channel":"KINOWELTTV","title":"Wolke 9","descr":"Die 70-jährige Inge lebt mit ihrem Mann Werner ein stilles Rentnerleben in einer Mietwohnung im Berliner Bezirk Schöneberg. Nur gelegentliche Schneiderarbeiten bringen ein wenig Abwechslung in ihren Alltag. Durch diese Arbeit lernt Irene eines Tages Karl kennen und beginnt eine Affäre mit ihm. Sie ist durch ihre neu erwachte Sexualität verunsichert und scheut sich, Konsequenzen zu ziehen.","image":null,"genre":"Film, Drama","start":1598494500,"stop":1598500500,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598500500":{"channel":"KINOWELTTV","title":"Robot & Frank","descr":"In jungen Jahren war Frank ein berüchtigter Juwelendieb, nun ist er alt geworden und zeigt erste Anzeichen von Demenz. Um dem Vater das Leben zu erleichtern, schenkt ihm sein Sohn Frank einen Haushaltsroboter, der auch pflegerische Aufgaben übernehmen soll. Frank ist von der Maschine genervt, bis er auf die Idee kommt, den elektronischen Helfer als Komplizen für kleine Einbrüche zu benutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc97fbf17b650f65b21b56495b653c069ea4ab5.jpg?x=548&y=366\/robot-frank","genre":"Film, Krimi","start":1598500500,"stop":1598505900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}