{"1600920900":{"channel":"KINOWELTTV","title":"Mikro & Sprit","descr":"Im laufenden Schuljahr kommt der Schüler Théo in eine neue Schulklasse. Wie Daniel, ist auch er ein Außenseiter. Die beiden haben noch etwas anderes gemeinsam: Keiner von ihnen will die Sommerferien mit seiner Familie verbringen und deshalb schmieden sie einen Plan. Mit einem Rasenmähermotor und einigen Brettern zimmern sie sich ein fahrbares Haus, mit dem sie auf einen Roadtrip gehen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/0005bf53440dea8ea8a2a23eb72dde4b6a30d389.jpg?x=548&y=366\/mikro-sprit","genre":"Film, Komödie","start":1600920900,"stop":1600927200,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600927200":{"channel":"KINOWELTTV","title":"Das Leuchten der Stille","descr":"Der Soldat John ist auf Heimaturlaub in South Carolina, wo er sich in die Studentin Savannah verliebt. Dem Paar bleiben zwei Wochen, danach muss John für ein Jahr zurück nach Deutschland. Elf Monate lang schreiben sie sich sehnsüchtige Briefe, dann erschüttern die Terroranschläge vom 11. September 2001 die Welt. Johns Einsatz wird verlängert. Die Liebe der beiden wird auf die Probe gestellt.","image":null,"genre":"Film, Drama","start":1600927200,"stop":1600933500,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600933500":{"channel":"KINOWELTTV","title":"Orca, der Killerwal","descr":"Kapitän Nolan tötet aus Versehen vor der kanadischen Küste die trächtige Gefährtin eines Killerwals, der der Schiffsbesatzung Nolans beim Kampf gegen einen Weißen Hai zur Hilfe gekommen war. Jetzt startet der hochintelligente Orca einen grausamen Rachefeldzug. Kapitän Nolan, der selbst seine Frau und sein ungeborenes Kind verloren hatte, sieht letztlich ein, sich dem Orca stellen zu müssen.","image":"https:\/\/images.tvtv.de\/tvbild\/fb61c3eaa18696c0658efccd1abe86a9738692b1.jpg?x=548&y=366\/orca-der-killerwal","genre":"Film, Actionfilm","start":1600933500,"stop":1600938900,"country":"USA\/I\/NL","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1600938900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Joel Schumacher begann seine Karriere mit zwei sogenannten Brat Pack Filmen: \"St. Elmo's Fire\" und \"The Lost Boys\". Schumacher selbst empfand allerdings das Brat Pack Lable für die damals aufstrebenden Jungschauspieler Hollywoods als unpassend. Nach diesen Anfangserfolgen drehte er eine Reihe von Festival-Lieblingen wie \"Falling Down\" und \"8mm\", wechselte aber dann zunächst in das Genre der Blockbuster. Er ersetzte Tim Burton als Regisseur des \"Batman\"-Franchises mit \"Batman Forever\" sowie \"Batman & Robin\". Nach mehr als verhaltenen Reaktionen von Kritikern und Zuschauern, wandte er sich bald wieder minimalistischen Produktionen zu und fand zu seiner eigenen Sprache mit Produktionen wie \"Tigerland\" und \"Phone Booth\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600938900,"stop":1600940700,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600940700":{"channel":"KINOWELTTV","title":"Freefall – Spiel mit dem Feuer","descr":"Die Fotografin Kathy bekommt von ihrem Verlobten den Auftrag, im afrikanischen Regenwald Bilder von seltenen Vögeln zu schießen. Bei einer ihrer Expeditionen lernt sie den Abenteurer Grant Orion kennen, mit dem sie eine Nacht verbringt. Am nächsten Morgen, als Kathy etwas benommen erwacht, ist ihr Liebhaber verschwunden. Langsam findet Kathy heraus, dass sie in ein Komplott verwickelt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f1cb4f8294a84d1582cb2452071323394f83b084.jpg?x=548&y=366\/freefall-spiel-mit-dem-feuer","genre":"Film, Actionfilm","start":1600940700,"stop":1600946400,"country":"USA\/SA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600946400":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":"https:\/\/images.tvtv.de\/tvbild\/e43d977656f205e7effaed5368ad3ac4f4a205cf.jpg?x=548&y=366\/die-zwei-gesichter-des-januars","genre":"Film, Thriller","start":1600946400,"stop":1600952100,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600952100":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1600952100,"stop":1600959000,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600959000":{"channel":"KINOWELTTV","title":"Es ist kompliziert ..!","descr":"Nancy ist Mitte 30 und seit langer Zeit ungewollt Single. Wenig motiviert macht sie sich auf die Reise zu ihren Eltern, deren 40. Hochzeitstag ansteht. An der Londoner Waterloo Station trifft sie zufällig den frisch geschiedenen Jack, der sie mit seinem Blind Date Jessica verwechselt. Statt das Missverständnis aufzuklären, bricht Nancy mit Jack in eine turbulente und amüsante Nacht auf.","image":null,"genre":"Film, Komödie","start":1600959000,"stop":1600964400,"country":"GB\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600964400":{"channel":"KINOWELTTV","title":"Nausicaä aus dem Tal der Winde","descr":"Die Erde ist vom Meer der Fäulnis durch einen hochgiftigen Pilzwald bedroht. Die letzte Oase für die Menschen ist das Tal der Winde. Die junge mutige Prinzessin Nausicaä wagt sich hinaus und entdeckt, dass sich die von den Menschen verseuchte Natur unterirdisch von selbst reinigt. Doch dann bricht ein Krieg aus und Nausicaä muss um den Schutz ihres Volkes und der Natur kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/c677bb9bd84c7b3db559d18e324d2ccb386e17a8.jpg?x=548&y=366\/nausicaae-aus-dem-tal-der-winde","genre":"Film, Trickfilm","start":1600964400,"stop":1600971300,"country":"J","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1600971300":{"channel":"KINOWELTTV","title":"Salesman","descr":"Fluchtartig müssen Emad und Rana ihr einsturzgefährdetes Haus in Teheran verlassen. Da scheint es wie ein Glücksfall, als ein Bekannter dem jungen Paar seine kürzlich freigewordene Wohnung zur Verfügung stellt. Nachdem Rana im Badezimmer von einem Unbekannten überfallen worden ist, findet sie heraus, dass die Vormieterin einen zweifelhaften Ruf hat. Emad macht sich auf die Suche nach dem Täter.","image":null,"genre":"Film, Drama","start":1600971300,"stop":1600978500,"country":"IRN\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600978500":{"channel":"KINOWELTTV","title":"Tao Jie – Ein einfaches Leben","descr":"Ein einfaches Leben hat Ah Tao als Hausmädchen der Familie Leung über 60 Jahre lang geführt. Von den fünf Generationen, die sie mit großgezogen hat, ist nur mehr Filmproduzent Roger in Hongkong verblieben. Doch auch von jenem muss Tao sich trennen, als sie infolge eines Schlaganfalls in ein Altenheim verlegt wird. Für die in Würde gealterte Dame ein echter Neuanfang.","image":null,"genre":"Film, Drama","start":1600978500,"stop":1600985400,"country":"HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600985400":{"channel":"KINOWELTTV","title":"Giochi d'estate – Sommerspiele","descr":"Der zwölfjährige Nic, der unter der Gewalttätigkeit seines Vaters leidet, verbringt den Sommerurlaub mit seinen Eltern und seinem Bruder an der toskanischen Küste. Dort lernt er die gleichaltrige Marie kennen, die darunter leidet, ihren Vater nicht zu kennen. Nic will Marie beibringen, keine Schmerzen zu empfinden. Nach und nach entwickelt sich zwischen den beiden eine erste Liebesbeziehung.","image":"https:\/\/images.tvtv.de\/tvbild\/87a013bc4a8fc1b26f6707e9a6844f01b47bb7f7.jpg?x=548&y=366\/giochi-destate-sommerspiele","genre":"Film, Drama","start":1600985400,"stop":1600991700,"country":"CH\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600991700":{"channel":"KINOWELTTV","title":"The Romantics","descr":"Eine Collegeclique trifft sich nach langer Zeit wieder, um eine Hochzeit zu feiern. Hinter den Kulissen spitzen sich die Dinge zu, denn die Brautjungfer und der Bräutigam waren früher ein Paar.","image":null,"genre":"Film, Liebesfilm","start":1600991700,"stop":1600997400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600997400":{"channel":"KINOWELTTV","title":"Can a Song Save Your Life?","descr":"Nach jahrelanger erfolgloser Suche glaubt der ausgebrannte Musikmanager Dan in der jungen britischen Songwriterin Gretta das Talent zu erkennen, das ihn auf die Erfolgsspur zurückbringen könnte. Gretta war ihrem Freund nach New York gefolgt, aber dort von ihm verlassen wurden. Sie reagiert zunächst misstrauisch auf Dans Angebot. Doch dann stimmt sie seinem Plan zu, ein Album aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7398718cb6ceb40341e3e9c00bcef848e5b1f43.jpg?x=548&y=366\/can-a-song-save-your-life","genre":"Film, Musikfilm","start":1600997400,"stop":1601003700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601003700":{"channel":"KINOWELTTV","title":"Die Reifeprüfung","descr":"Die Affäre des College-Abgängers Benjamin Braddock mit Mrs. Robinson, der Ehefrau des väterlichen Geschäftspartners, wird ihm zum Verhängnis. Vor allem als er sich in Elaine, die Tochter seiner erfahrenen Geliebten verliebt. Denn Mrs. Robinson ist keineswegs bereit, Ben ihre Elaine, beziehungsweise Elaine ihren Ben zu überlassen. Dieser muss Farbe bekennen, was die Beteiligten nicht kalt lässt.","image":null,"genre":"Film, Tragikomödie","start":1601003700,"stop":1601010000,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null}}