{"1601789400":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny","descr":"Das Kindermädchen Nanny McPhee soll dem Witwer Cedric Brown bei der Erziehung seiner sieben vorlauten Kinder helfen. Angeführt vom ältesten Sprössling Simon hat die Rasselbande bereits 17 Kindermädchen an den Rand des Wahnsinns getrieben und zur Aufgabe gezwungen. Auch bei der neuen Nanny haben die Kinder Ähnliches vor. Aber Nanny McPhee verfügt über magische Kräfte und einiges läuft anders.","image":null,"genre":"Film, Fantasyfilm","start":1601789400,"stop":1601795400,"country":"USA\/GB\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601795400":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny – Knall auf Fall in ein neues Abenteuer","descr":"Isabel Green muss drei Kinder alleine großziehen und den Bauernhof bewirtschaften, da ihr Mann in den Krieg gezogen ist. Außerdem gilt es sich gegen ihren Schwager Phil durchzusetzen. Dieser will den Hof nämlich verkaufen, um seine Spielschulden zu begleichen. Da taucht Nanny McPhee auf und erteilt Isabels Kindern und deren Cousin und Cousine auf ihre magische Art fünf Lektionen fürs Leben.","image":null,"genre":"Film, Fantasyfilm","start":1601795400,"stop":1601802000,"country":"GB\/F\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601802000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Michael Mann ist ein weiterer Regisseur, der seine Karriere als Drehbuchautor begann. Nach einigen Regieerfolgen wie \"Ein Mann kämpft allein\" und \"Violent Streets\" erschuf er 1984 die Hitserie Miami Vice, deren Produzent er auch wurde. Als Regisseur profilierte er sich insbesondere durch \"Der letzte Mohikaner\", \"Ali\" und \"Collateral\" mit Tom Cruise in der Hauptrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/acb583c88a7fda8007360de64c6640c683c5e1c9.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601802000,"stop":1601803800,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601803800":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1601803800,"stop":1601811900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601811900":{"channel":"KINOWELTTV","title":"Als der Wind den Sand berührte","descr":"Weil sein Dorf am Rand der Sahelzone von Dürre bedroht ist, entschließt sich der Lehrer Rahne zur Flucht. Mit seiner Frau und seinen drei Kindern zieht er durch die Wüste nach Osten, in der Hoffnung, fruchtbares Land zu finden. Auf ihrem Weg begegnet die Familie diversen Gefahren, von denen die unbarmherzige Natur noch die geringste ist, denn der Marsch führt direkt ins Feindesland.","image":"https:\/\/images.tvtv.de\/tvbild\/6ab5173d6b8637d2b5bec58de8bb39764362c663.jpg?x=548&y=366\/als-der-wind-den-sand-beruehrte","genre":"Film, Drama","start":1601811900,"stop":1601817600,"country":"B\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601817600":{"channel":"KINOWELTTV","title":"Familie zu vermieten","descr":"Violette ist alleinerziehend und verschuldet. Der reiche, aber einsame Paul-André macht ihr ein ungewöhnliches Angebot: Er zahlt ihre Schulden und sie nimmt ihn in ihre Familie auf.","image":null,"genre":"Film, Komödie","start":1601817600,"stop":1601823300,"country":"B\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601823300":{"channel":"KINOWELTTV","title":"Odette Toulemonde","descr":"Odette Toulemonde macht das Beste aus ihrem langweiligen Leben. Tagsüber steht sie sich in der Kosmetikabteilung eines Kaufhauses die Beine in den Bauch, und in ihrer Mietwohnung drängen sich ihr liebenswerter schwuler Sohn, ihre picklige, arbeitslose Tochter und deren ordinärer Freund. Aber es gibt etwas Größeres, Berührendes in Odettes Alltag: die Romane des Schriftstellers Balthazar Balsan.","image":null,"genre":"Film, Komödie","start":1601823300,"stop":1601829300,"country":"F\/B","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601829300":{"channel":"KINOWELTTV","title":"Sie liebt ihn – Sie liebt ihn nicht","descr":"Ein kleiner Zwischenfall und seine Konsequenzen: Zuerst wird die junge PR-Managerin Helen gefeuert, dann verpasst sie ihre U-Bahn, wird von einem Taschendieb verletzt und muss sich im Krankenhaus behandeln lassen. In der gemeinsamen Wohnung trifft sich an diesem Morgen ihr Freund Gerry wieder einmal mit seiner Geliebten Lydia. Doch was wäre passiert, wenn Helen pünktlich zu Hause gewesen wäre?","image":null,"genre":"Film, Liebesfilm","start":1601829300,"stop":1601835300,"country":"GB\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601835300":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa, die Metropolregion Tel-Avivs, vereinigt verschiedene Religionen und Kulturen. Erstmals seit seiner Kindheit kehrte der international bekannte New Yorker Tanzlehrer Pierre Dulaine dorthin zurück, um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt wollte er palästinensische und jüdische Kinder mithilfe des Gesellschaftstanzes zusammenführen.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1601835300,"stop":1601840700,"country":"ISR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601840700":{"channel":"KINOWELTTV","title":"Where in the World Is Osama Bin Laden?","descr":"Der Regisseur Morgan Spurlock wird bald Vater. Diese Tatsache lässt in ihm einen ganz besonderen Plan reifen: Morgan will für sein Ungeborenes zum Helden werden und beweisen, wozu der einzelne Mensch fähig sein kann. Obwohl in militärischen Disziplinen völlig unerfahren, will Morgan den von FBI, CIA und unzähligen Kopfgeldjägern gesuchten Terroristen Osama Bin Laden finden und so die Welt retten.","image":"https:\/\/images.tvtv.de\/tvbild\/dcd353cdcbe39051ef53155735364d3903fb499e.jpg?x=548&y=366\/where-in-the-world-is-osama-bin-laden","genre":"Report, Dokumentation","start":1601840700,"stop":1601846100,"country":"USA\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601846100":{"channel":"KINOWELTTV","title":"Die Präsenz","descr":"Anthropologie-Student Markus widmet sich paranormalen Aktivitäten. Er reist mit seiner Freundin Rebecca (Liv Lisa Fries) und Freund Lukas zu einer Burg, auf der es Geister geben soll. Vor Ort erwartet sie der blanke Horror.","image":"https:\/\/images.tvtv.de\/tvbild\/eb7c077836ac2f6a62b2cb6dc2f05c6752b59f88.jpg?x=548&y=366\/die-praesenz","genre":"Film, Horrorfilm","start":1601846100,"stop":1601851200,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601851200":{"channel":"KINOWELTTV","title":"Connie und Carla","descr":"Die singenden Kellnerinnen Connie und Carla aus Chicago werden zufällig Zeuginnen eines Mafia-Mordes. Hals über Kopf fliehen sie vor den Killern und landen in einem Travestie-Club in L.A.. Sie starten eine Karriere als \"Drag Queens\" und sind so erfolgreich, dass sie damit ihr Inkognito gefährden. Tatsächlich kommt die Mafia der Tarnung der beiden gefeierten Stars der Szene auf die Schliche.","image":"https:\/\/images.tvtv.de\/tvbild\/33d056266bb47746d2f004da1a8e3b9de99d09e0.jpg?x=548&y=366\/connie-und-carla","genre":"Film, Komödie","start":1601851200,"stop":1601856900,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601856900":{"channel":"KINOWELTTV","title":"Mary und Max","descr":"Kommen die Babys in Amerika aus Cola-Dosen? Oder aus Bierkrügen wie in Australien? fragt Mary ihren Freund Max. Das ist der Auftakt für eine ganz besondere Freundschaft zwischen zwei genialen Antihelden: Mary und Max. Diese außergewöhnliche Freundschaft verbindet das neugierige und einsame Mädchen Mary aus Australien mit dem gewissenhaften, schrulligen Max, der in New York lebt.","image":null,"genre":"Film, Trickfilm","start":1601856900,"stop":1601862300,"country":"AUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601862300":{"channel":"KINOWELTTV","title":"Mary Shelley – Die Frau, die Frankenstein erschuf","descr":"1814 beginnt die 16-jährige Mary eine Affäre mit dem 21-jährigen Dichter Percy Shelley. Sie verlässt ihr Elternhaus – gemeinsam mit ihrer Stiefschwester – um mit Percy zusammen zu sein. Doch das Paar durchlebt harte Zeiten: Sie sind mittellos, und ihre gemeinsame Tochter stirbt nach nur wenigen Monaten. Mary wird depressiv und besessen von der Idee, die Toten wieder zum Leben zu erwecken.","image":null,"genre":"Film, Drama","start":1601862300,"stop":1601869500,"country":"GB\/LUX\/USA\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601869500":{"channel":"KINOWELTTV","title":"Vater und Sohn","descr":"Ryota und seine Frau Midori erfahren, dass ihr sechsjähriger Sohn Keita nicht ihr eigenes Kind ist, weil zwei Babys im Spital nach der Geburt vertauscht worden waren. Ihr ganzes Umfeld rät ihnen, das Kind gegen das eigene auszutauschen. Die Eltern sind ratlos. Was ist für sie besser, was für die Kinder? Unsicher beginnen sie und das andere Paar mit dem Kinderrücktausch über die Wochenenden.","image":null,"genre":"Film, Drama","start":1601869500,"stop":1601876700,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}