{"1602479700":{"channel":"KINOWELTTV","title":"Paris, Texas","descr":"Ohne Namen und ohne Erinnerung taucht Travis halb verdurstet aus der texanischen Wüste auf. Gemeinsam mit seinem siebenjährigen Sohn Hunter, um den sich Travis' Bruder Walt und dessen Frau Anne vier Jahre lang gekümmert haben, macht sich Travis auf die Suche nach seiner Frau Jane. In Houston, Texas, spüren sie sie auf. Jane hatte ihre Familie verlassen und arbeitet jetzt in einer Peepshow.","image":null,"genre":"Film, Roadmovie","start":1602479700,"stop":1602488400,"country":"D\/F\/GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602488400":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge geht es um den deutschen Regisseur Roland Emmerich, der als König des Katastrophenfilms in Hollywood bekannt ist. Seine Karriere startete mit dem Sci-Fi-Actionfilm \"Universal Soldier\" mit Lundgren und Van Damme und ging nahtlos weiter mit Special Effect-Feuerwerken wie dem legendären \"Stargate\" und Endzeit-Utopien wie \"Godzilla\", \"The Day After Tomorrow\", sowie \"2012\". Doch am besten bekannt ist er wohl als Regisseur von Will Smith' Sieg über die Aliens in \"Independence Day\". Emmerich erzählt den Zuschauern wie solche riesigen Action-Spektakel geplant, finanziert und verwirklicht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602488400,"stop":1602490200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602490200":{"channel":"KINOWELTTV","title":"Die Jagd","descr":"Der 40-jährige Kindergärtner Lucas wird von der fünfjährigen Klara bezichtigt, sich ihr nackt gezeigt zu haben. In der dänischen Gemeinde bricht die Hölle los. Lucas beteuert immer wieder seine Unschuld. Ohne polizeiliche Untersuchungen abzuwarten, haben die Bewohner ihr Urteil gefällt, eine erbarmungslose Hexenjagd beginnt, in die auch Lucas' von ihm getrennt lebende Familie einbezogen wird.","image":null,"genre":"Film, Drama","start":1602490200,"stop":1602497100,"country":"DK\/S","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602497100":{"channel":"KINOWELTTV","title":"Der Meisterdieb von Dublin","descr":"Martin Cahill wächst als Dieb und Trickbetrüger in den Slums des Dubliner Stadtteils Hollyfield auf. Seine brillanten Einfälle und genial organisierten Coups lassen Cahill rasch zum charismatischen Bandenführer avancieren. Weil er seine raffinierten Beutezüge in den Dienst sozialer Gerechtigkeit stellt, wird er sogar zum Volkshelden. Doch dann gerät er zwischen die Fronten von Polizei und IRA.","image":"https:\/\/images.tvtv.de\/tvbild\/ef827ec6e99a1ec28e666624c3cbd7eee1c3e52f.jpg?x=548&y=366\/der-meisterdieb-von-dublin","genre":"Film, Krimi","start":1602497100,"stop":1602504300,"country":"GB\/IRL","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602504300":{"channel":"KINOWELTTV","title":"Down by Law – Alles im Griff","descr":"Der arbeitslose DJ Zack und das Großmaul Jack hassen einander aus vollem Herzen, sitzen aber beide in derselben Gefängniszelle. Nur in einem sind sie sich einig: Sie können den warmherzigen Italiener Roberto nicht ausstehen. Dessen naiver Optimismus und schreckliches Englisch geht ihnen fürchterlich auf die Nerven. Doch ausgerechnet Roberto entdeckt per Zufall eine Fluchtmöglichkeit.","image":null,"genre":"Film, Drama","start":1602504300,"stop":1602510600,"country":"USA\/D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602510600":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1602510600,"stop":1602516900,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602516900":{"channel":"KINOWELTTV","title":"Der Schaum der Tage","descr":"In einer Welt, in der man auf einer Wolke durch die Luft reisen kann und Pianos Cocktails mixen, lebt der wohlhabende Fantast und Tagträumer Colin. Auf einer Party trifft er die wunderschöne Chloé, die er bald heiratet. Bereits auf der Hochzeitsreise erkrankt Chloé an einem rätselhaften Leiden: Eine Seerose wächst in ihrer Lunge. Die Ärzte sind ratlos und nichts scheint zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1602516900,"stop":1602524700,"country":"F\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602524700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Wes Craven, der erst mit \"Nightmare on Elm Street\" Horrorgeschichte schrieb, um dann mit der \"Scream\"-Reihe das Genre auf geniale Art zu reflektieren und zugleich um ein legendäres Kapitel zu bereichern. Im Interview erzählt Craven, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602524700,"stop":1602526500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602526500":{"channel":"KINOWELTTV","title":"The Kingdom of Dreams and Madness","descr":"Das japanische Zeichentrickfilmstudio Ghibli wurde 1985 von Hayao Miyazaki und Isao Takahata gegründet. Eine Filmemacherin schaute den Produzenten bei der Herstellung verschiedener Trickfilme über die Schulter. Neben dem aufwendigen Animationsprozess zeigt der Film Ausschnitte aus dem Studioalltag, darunter Synchronaufnahmen für \"Wie der Wind sich hebt\" als auch die gemeinsame Morgengymnastik.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfb3b86967866a56ebdccc8060e8dfac52f0f86.jpg?x=548&y=366\/the-kingdom-of-dreams-and-madness","genre":"Report, Dokumentation","start":1602526500,"stop":1602533400,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602533400":{"channel":"KINOWELTTV","title":"Wie der Wind sich hebt","descr":"Schon als Kind träumte der kleine Jiro von Flugzeugen und wollte einmal selber welche bauen. Als junger Mann schafft es Jiro Horikoshi tatsächlich, sich seinen Traum zu erfüllen und arbeitet als Konstrukteur bei Mitsubishi. Er heiratet die hübsche Naoko; als diese schwer erkrankt, vergräbt sich Jiro in seiner Arbeit und verdrängt, wozu die Kriegsflugzeuge dienen, die er konstruiert.","image":null,"genre":"Film, Trickfilm","start":1602533400,"stop":1602540900,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602540900":{"channel":"KINOWELTTV","title":"Joey","descr":"Für den neunjährigen Joey bricht eine Welt zusammen, als sein Vater stirbt. Eines Tages geschieht das Unfassbare: Joeys rotes Spielzeugtelefon klingelt – sein Vater meldet sich, spricht mit ihm und vermittelt ihm telekinetische Fähigkeiten. Aus dem anfangs aufregenden Spiel wird eine unheimliche Wirklichkeit, als böse Kräfte den Jungen bedrohen und allmählich immer mehr von ihm Besitz ergreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/5edb218baa2181675491c4cae049bdcb837f2e00.jpg?x=548&y=366\/joey","genre":"Film, Fantasyfilm","start":1602540900,"stop":1602546600,"country":"D\/USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1602546600":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1602546600,"stop":1602552000,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602552000":{"channel":"KINOWELTTV","title":"00 Schneider – Im Wendekreis der Eidechse","descr":"Kommissar 00 Schneider hat sich zur Ruhe gesetzt und will seine Memoiren schreiben. Doch dazu kommt er nicht, denn eine ganze Reihe von Verbrechen erschüttert seinen beschaulichen Ort: Ein Tabakladen wird überfallen, ein Huhn verschwindet spurlos, sexuelle Übergriffe auf ehrbare Bürgerinnen nehmen zu. 00 Schneider glaubt zu wissen, wer der Täter ist: der Kettenraucher Jean-Claude Pillemann.","image":null,"genre":"Film, Komödie","start":1602552000,"stop":1602557700,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602557700":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1602557700,"stop":1602563400,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null}}