{"1604126700":{"channel":"KINOWELTTV","title":"Faces in the Crowd","descr":"Anna wird Zeugin eines Mordes und daraufhin fast zum nächsten Opfer des Killers. Bei der Flucht vor ihm zieht sie sich eine schwere Kopfverletzung zu. Als sie im Krankenhaus erwacht, muss sie feststellen, dass sie an einer sogenannten \"Gesichtsblindheit\" leidet und somit verschiedene Gesichter nicht mehr unterscheiden kann. Trotz dieser Krankheit versucht sie, den Mörder ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d36ceb1174cba04c9a3e9b0749f2ee972afaf5d5.jpg?x=548&y=366\/faces-in-the-crowd","genre":"Film, Thriller","start":1604126700,"stop":1604132700,"country":"USA\/F\/CDN\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604132700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Brett Ratner ist einer der erfolgreichsten Regisseure Hollywoods: Insgesamt haben seine Filme über zwei Milliarden Dollar eingespielt. Seinen ersten Erfolg hatte er bereits im Alter von 26 Jahren mit der Komödie \"Money Talks\" mit Charlie Sheen und Chris Tucker in den Hauptrollen. Es folgten so unterschiedliche Blockbuster wie \"Rush Hour\", \"Red Dragon\" und \"X-Men\". Auch als Produzent ist Ratner außerordentlich erfolgreich mit Filmen wie \"The Revenant\" und vielen weiteren.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604132700,"stop":1604134500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604134500":{"channel":"KINOWELTTV","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1604134500,"stop":1604142900,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604142900":{"channel":"KINOWELTTV","title":"Keep Surfing","descr":"Surfen mitten in der Großstadt: Am Rand des Englischen Gartens in München treffen sich seit 35 Jahren erfahrene Surfer, die auf einer stehenden Welle des Eisbachs ihrem Hobby nachgehen. Björn Richie Lob hat in seinem Dokumentarfilm die Münchner Surferszene porträtiert. Das Regiedebüt wurde 2009 auf dem Filmfest München uraufgeführt und dort mit dem Publikumspreis ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/e071802c31121a0d257eb5bb2d227941d3a72533.jpg?x=548&y=366\/keep-surfing","genre":"Report, Dokumentation","start":1604142900,"stop":1604148600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604148600":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1604148600,"stop":1604154300,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604154300":{"channel":"KINOWELTTV","title":"Chanson d'amour","descr":"Alain Moreau ist ein in die Jahre gekommener Schnulzensänger, der in verschiedenen Provinzdiskos, auf Firmenfeiern oder in Seniorenheimen auftritt. Doch der notorischer Schwerenöter liebt die Bühne. Dafür lebt er, für eine dauerhafte Beziehung ist kein Platz in seinem Leben – bis er die jüngere Immobilienmaklerin Marion kennenlernt. Aber Marion zeigt ihm nach einer Nacht die kalte Schulter.","image":"https:\/\/images.tvtv.de\/tvbild\/5bd460ee34f83d82ed7a36c4799d4ea23d4f7516.jpg?x=548&y=366\/chanson-damour","genre":"Film, Musikfilm","start":1604154300,"stop":1604160900,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604160900":{"channel":"KINOWELTTV","title":"Dex, der Frauenheld","descr":"Zu Schulzeiten war Dex ein attraktiver Frauenheld. Jetzt mit 32 ist er zwar übergewichtig, aber dennoch beim anderen Geschlecht mehr als begehrt. Das führt der belesene Dex auf seine \"Aufreißphilosophie\" zurück, die er aus den Theorien verschiedener Philosophen erarbeitet hat. Als Dex auf einem Treffen ehemaliger Collegeabsolventen seiner Ex-Freundin Syd begegnet, verliebt er sich erneut in sie.","image":"https:\/\/images.tvtv.de\/tvbild\/b924a252c50cebaa9d0b65cee53e273d5c78a0d8.jpg?x=548&y=366\/dex-der-frauenheld","genre":"Film, Liebesfilm","start":1604160900,"stop":1604166000,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604166000":{"channel":"KINOWELTTV","title":"Der Babadook","descr":"Die verwitwete Amelia führt ein zurückgezogenes Leben mit ihrem Sohn Samuel. Eines Abends liest sie ihm aus einem Kinderbuch vor und Samuel glaubt, darin das Monster aus seinen Träumen zu erkennen.","image":"https:\/\/images.tvtv.de\/tvbild\/4110915e1bda27694340a38d079d62323b676ea1.jpg?x=548&y=366\/der-babadook","genre":"Film, Horrorfilm","start":1604166000,"stop":1604171700,"country":"AUS\/CDN","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604171700":{"channel":"KINOWELTTV","title":"Halloween – Die Nacht des Grauens","descr":"15 Jahre nach dem brutalen Mord an seiner Schwester bricht der geistesgestörte Michael Myers zu Halloween aus der Nervenheilanstalt aus und kehrt in seinen Heimatort zurück. Dort verübt er mehrere bestialische Morde. Seinem Psychiater Dr. Loomis gelingt es zwar, ihn niederzuschießen, doch Sekunden später ist die Leiche spurlos verschwunden.","image":null,"genre":"Film, Horrorfilm","start":1604171700,"stop":1604177100,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604177100":{"channel":"KINOWELTTV","title":"Halloween 4 – Die Rückkehr des Michael Myers","descr":"Der Massenmörder Michael Myers lag nach einer schweren Explosion zehn Jahre lang im Koma. Als er wieder zu sich kommt, soll er unter höchsten Sicherheitsmaßnahmen in eine andere psychiatrische Klinik verlegt werden. Doch während des Transports gelingt es ihm, zu fliehen. Wieder beginnt er ein sinnloses Morden und zieht auf seinem Weg eine Blutspur hinter sich her.","image":"https:\/\/images.tvtv.de\/tvbild\/295f2959bb4d7668260d3c499e081f437852371a.jpg?x=548&y=366\/halloween-4-die-rueckkehr-des-michael-myers","genre":"Film, Horrorfilm","start":1604177100,"stop":1604182500,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1604182500":{"channel":"KINOWELTTV","title":"Halloween V – Die Rache des Michael Myers","descr":"Auf der mörderischen Jagd nach seiner kleinen Nichte Jamie richtet der psychopathische Michael Myers ein Blutbad an. Um ihn endlich zu stoppen, greift der Psychiater Dr. Loomis zu einer gefährlichen List: Er benutzt Jamie als Köder für den Mörder mit der Maske. Doch Michael Myers kann Loomis überwältigen und tötet auch Sheriff Meeker. Dann wendet er sich seiner Nichte zu.","image":"https:\/\/images.tvtv.de\/tvbild\/28c6178477a59f7f9cebb52791947499cdc169ed.jpg?x=548&y=366\/halloween-v-die-rache-des-michael-myers","genre":"Film, Thriller","start":1604182500,"stop":1604188200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1604188200":{"channel":"KINOWELTTV","title":"No Way Out – Es gibt kein Zurück","descr":"US-Marine Tom Farrell soll einen KGB-Agenten jagen, den angeblichen Mörder der Geliebten des Verteidigungsministers. Farrell weiss nur zu gut, wer die Frau ermordet hat, muss es aber für sich behalten.","image":"https:\/\/images.tvtv.de\/tvbild\/96c1519420ab9bbe70428044c3f56979b71134e2.jpg?x=548&y=366\/no-way-out-es-gibt-kein-zurueck","genre":"Film, Thriller","start":1604188200,"stop":1604194800,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604194800":{"channel":"KINOWELTTV","title":"Die fabelhafte Welt der Amélie","descr":"Die schüchterne Kellnerin Amélie Poulain träumt sich fantasievoll durch den tristen Alltag im Pariser Stadtteil Montmartre. Eine Schachtel mit alten Spielsachen inspiriert sie dazu, ihren Mitmenschen Gutes zu tun. Sie hilft Kollegen und Nachbarn und findet wie nebenbei ihre eigene große Liebe, in dem Seelenverwandten Nino Quincampoix.","image":null,"genre":"Film, Komödie","start":1604194800,"stop":1604202000,"country":"F\/D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604202000":{"channel":"KINOWELTTV","title":"Mein Ein, mein Alles","descr":"Die Anwältin Tony wird nach einer Knieverletzung in eine Rehabilitationsklinik eingewiesen. Dort muss die junge Frau nicht nur mühsam das Gehen neu erlernen, sondern auch ihr inneres Gleichgewicht wiederfinden. Sie findet Zeit, um auf ihre turbulente Beziehung mit Georgio zurückzublicken, dem sie einst verfallen war. Vor Tony liegt ein langer physischer und psychischer Heilungsprozess.","image":null,"genre":"Film, Liebesfilm","start":1604202000,"stop":1604209500,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}