{"1602824100":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1602824100,"stop":1602829800,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602829800":{"channel":"KINOWELTTV","title":"23","descr":"Fasziniert von der Romanfigur Hagbard Celine macht sich der sensible Jugendliche Karl Koch auf die Suche nach den Hintergründen politischer Mechanismen und entdeckt Dinge, die ihn an eine weltweite Verschwörung glauben lassen. Karls Begabung, sich in globale Datennetze zu hacken, und sein unerschütterlicher Glaube an die Gerechtigkeit, treiben ihn in die Arme des KGB und schließlich in den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c3bfd8119d9dd4683288451f5c322f7fdf2ad3.jpg?x=548&y=366\/23","genre":"Film, Drama","start":1602829800,"stop":1602835800,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602835800":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Wes Craven, der erst mit \"Nightmare on Elm Street\" Horrorgeschichte schrieb, um dann mit der \"Scream\"-Reihe das Genre auf geniale Art zu reflektieren und zugleich um ein legendäres Kapitel zu bereichern. Im Interview erzählt Craven, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602835800,"stop":1602837600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602837600":{"channel":"KINOWELTTV","title":"Das Hochzeitsbankett","descr":"Ein in New York lebender Taiwaner verheimlicht seinen Eltern in der Heimat seine Homosexualität und scheut dafür keine Mühe: Er schwindelt ihnen eine heile Welt vor, indem er eine Scheinehe mit einer Malerin eingeht. Doch als die Eltern ihren Besuch anmelden, gerät er in Zugzwang. Es soll ein traditionelles Hochzeitsbankett veranstaltet werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/cea203500c206f20bf64b1b36a37525768eb40a8.jpg?x=548&y=366\/das-hochzeitsbankett","genre":"Film, Komödie","start":1602837600,"stop":1602843900,"country":"TWN\/USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1602843900":{"channel":"KINOWELTTV","title":"Gosford Park","descr":"Im England der 30er Jahre lädt Sir William McCordle Freunde und Bekannte zu einem Jagdwochenende auf seinen Landsitz ein. Die noble Gesellschaft lässt sich von den Bediensteten des Hauses mit Essen und Trinken versorgen, die wiederum durchschauen schnell das Ränkespiel der feinen Gesellschaft. Als der Gastgeber ermordet wird, stellt sich heraus, dass so mancher der Geladenen ein Motiv hat.","image":"https:\/\/images.tvtv.de\/tvbild\/df7c3fae38d45db7b64117dbc5cc4a492f04c997.jpg?x=548&y=366\/gosford-park","genre":"Film, Drama","start":1602843900,"stop":1602852000,"country":"USA\/GB\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602852000":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1602852000,"stop":1602857100,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602857100":{"channel":"KINOWELTTV","title":"Leben und Lieben in L.A.","descr":"Elf Menschen suchen in Los Angeles nach Liebe und Zuneigung so wie Paul und Hannah, die feststellen müssen, dass sie auch nach vierzig Jahren Ehe noch überraschende Dinge über den anderen lernen können. Oder Meredith, eine erfolgreiche Theaterregisseurin, die gar nicht auf der Suche nach einer Beziehung ist, aber den lustigen Trent kennenlernt, der sich von ihr nicht abschütteln lässt.","image":null,"genre":"Film, Tragikomödie","start":1602857100,"stop":1602864300,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602864300":{"channel":"KINOWELTTV","title":"Dragon","descr":"In einem Dorf zur Spätphase der Qing-Dynastie führt der Papiermacher Liu Jin-xi ein normales Leben. Doch dann droht die Ankunft eines Fremden diese Harmonie zu zerstören: Kommissar Xu Bai-jiu kommt in den Ort, um im Fall zweier Banditen zu ermitteln, die bei einem Raubüberfall getötet wurden. Angeblich hat Liu sie in Notwehr umgebracht, aber bei der Autopsie findet macht Xu eine Entdeckung.","image":null,"genre":"Film, Actionfilm","start":1602864300,"stop":1602870300,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602870300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602870300,"stop":1602872100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602872100":{"channel":"KINOWELTTV","title":"Four Lions – Märtyrer oder Anfänger","descr":"Die jungen britischen Moslems Omar, Waj, Barry und Faisal wollen in den Heiligen Krieg ziehen, um es der westlichen Gesellschaft einmal so richtig zu zeigen. Doch ideologische Verblendung, Großmannssucht und Tollpatschigkeit sind keine guten Voraussetzungen für eine Terroristenkarriere. Schon im Ausbildungslager stellen sich zwei von ihnen so dämlich an, dass sie aus dem Camp geworfen werden.","image":null,"genre":"Film, Komödie","start":1602872100,"stop":1602878100,"country":"GB\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602878100":{"channel":"KINOWELTTV","title":"Leviathan","descr":"Kolia lebt als einfacher Automechaniker im rauen Norden Russlands. Zusammen mit Frau und Sohn bewirtschaftet er ein Feld an der Küste der Barentssee, das bereits seit Generationen im Besitz seiner Familie ist. Die unberührte Landschaft lockt den durchtriebenen Bürgermeister Vadim an, der mit allen Mitteln einer korrupten Bürokratie versucht, Kolia von seinem Land zu vertreiben.","image":null,"genre":"Film, Drama","start":1602878100,"stop":1602886500,"country":"RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602886500":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1602886500,"stop":1602893400,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602893400":{"channel":"KINOWELTTV","title":"The Fountain – Quell des Lebens","descr":"Im Jahr 1535 reist der Kapitän Tomás Verde mit den spanischen Konquistadoren in den Dschungel der Mayas, um ein Geheimnis aufzudecken. In der Gegenwart versucht Tom Creo, seine Frau mit einem neuen Heilmittel zu retten. Und im Jahr 2500 fliegt Tommy Verde in einem Raumschiff mit einer wertvollen Fracht an Bord sowie Erinnerungen an den Dschungel der Mayas und eine verlorene Liebe durchs Weltall.","image":null,"genre":"Film, SciFi-Film","start":1602893400,"stop":1602899100,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602899100":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Anime-Regisseur Hayao Miyazaki in seinem Element: Im Himmel über der italienischen Adria kämpft Pilot und Kopfgeldjäger Porco gegen Luftpiraten. Sein bereits in die Jahre gekommenes Wasserflugzeug leidet schwer nach einem Zusammenstoß mit dem Überflieger Donald Curtis. Um die Maschine für einen Gegenzug wieder aufzurüsten, reist Porco nach Mailand, wo er die junge Ingenieurin Fio trifft...","image":null,"genre":"Film, Trickfilm","start":1602899100,"stop":1602904500,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602904500":{"channel":"KINOWELTTV","title":"Bros Before Hos","descr":"Die ungleichen Stiefbrüder Max und Jules hatten sich als Kinder aus einem traurigen Grund geschworen, dass sie keine feste Beziehung mit einer Frau eingehen werden. Während der gemütliche Max in einer Videothek eine ruhige Kugel schiebt, lässt sich der Schürzenjäger Jules am liebsten mit Praktikantinnen ein. Eines Tages taucht Anna in der Videothek auf und verdreht Max gehörig den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/3ab3f41dee3d1fc292dee16efe1fbf11e288bf8b.jpg?x=548&y=366\/bros-before-hos","genre":"Film, Komödie","start":1602904500,"stop":1602909900,"country":"NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}