{"1604900400":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1604900400,"stop":1604906100,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604906100":{"channel":"KINOWELTTV","title":"Chanson d'amour","descr":"Alain Moreau ist ein in die Jahre gekommener Schnulzensänger, der in verschiedenen Provinzdiskos, auf Firmenfeiern oder in Seniorenheimen auftritt. Doch der notorischer Schwerenöter liebt die Bühne. Dafür lebt er, für eine dauerhafte Beziehung ist kein Platz in seinem Leben – bis er die jüngere Immobilienmaklerin Marion kennenlernt. Aber Marion zeigt ihm nach einer Nacht die kalte Schulter.","image":null,"genre":"Film, Musikfilm","start":1604906100,"stop":1604912700,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604912700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Boormann, der erst einige Jahre als Dokumntarfilmer für die BBC arbeitete und erst mit einem Film über die Band \"The Dave Clark Five\" Hollywood auf sich aufmerksam wurde. Von da an konnte er sich vor Angeboten kaum retten und schuf Epen wie \"Excalibur\" und gesellschaftskritische Dramen wie \"Beim Sterben ist jeder der Erste\", das ihm auch die ersten Oscar®-Nominierungen einbrachte... Im Interview erzählt Boorman, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604912700,"stop":1604914500,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604914500":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1604914500,"stop":1604922600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604922600":{"channel":"KINOWELTTV","title":"Liebe lieber italienisch","descr":"Der junge Lektor Jeremy Taylor (Joshua Jackson) reist in die Toskana, um den einst erfolgreichen Schriftsteller Weldon Parish aus seiner selbst gewählten Isolation zu holen. Doch der knurrige alte Mann ist gar nicht begeistert von diesem Besuch. Richtig kompliziert wird es aber erst, als sich Jeremy in Parishs hübsche Tochter Isabella verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/3717bcb8f28175169810257010fda065dbd187f0.jpg?x=548&y=366\/liebe-lieber-italienisch","genre":"Film, Komödie","start":1604922600,"stop":1604928600,"country":"I\/GB\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604928600":{"channel":"KINOWELTTV","title":"Die Frau des Leuchtturmwärters","descr":"1963 auf der kargen bretonischen Insel Ouessant: Der junge Antoine kommt auf das Eiland und beginnt bei Yvon Le Guen auf dem Leuchtturm zu arbeiten. Trotz der provozierenden Anfeindungen der bretonischen Kollegen, die keinen Fremden in ihrer Mannschaft haben wollen, gewinnt der zurückhaltende Antoine bald die Achtung des Leuchtturmwärters. Aber auch die Zuneigung von dessen hübsche Frau Mabé.","image":"https:\/\/images.tvtv.de\/tvbild\/f0de3579a081f5c8f90e71dd442f855784fd651a.jpg?x=548&y=366\/die-frau-des-leuchtturmwaerters","genre":"Film, Drama","start":1604928600,"stop":1604934600,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604934600":{"channel":"KINOWELTTV","title":"Wuthering Heights","descr":"Liverpool, frühes 19. Jh.: Der Waisenjunge Heathcliff verliebt sich ausgerechnet in seine Stiefschwester Cathy. Diese erwidert seine Gefühle. Cathys leiblicher Bruder Hindley Earnshaw macht Heathcliff daraufhin das Leben zur Hölle. Dieser flieht und macht in der Ferne sein Glück. Reich und von Rachegelüsten besessen kommt er in die Heimat zurück, um mit Freund und Feind gleichermaßen abzurechnen.","image":null,"genre":"Film, Liebesfilm","start":1604934600,"stop":1604942100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604942100":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa, die Metropolregion Tel-Avivs, vereinigt verschiedene Religionen und Kulturen. Erstmals seit seiner Kindheit kehrte der international bekannte New Yorker Tanzlehrer Pierre Dulaine dorthin zurück, um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt wollte er palästinensische und jüdische Kinder mithilfe des Gesellschaftstanzes zusammenführen.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1604942100,"stop":1604947500,"country":"ISR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604947500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Der in New York geborene Regisseur, Schauspieler, Drehbuchautor und Produzient Jon Favreau ist bekannt für Filme wie \"Iron Man\" und \"Iron Man 2\", seine Karriere begann er jedoch als Schauspieler. 1993 hatte er seine erste große Rolle in \"Touchdown – Sein Ziel ist der Sieg\" und verkörpert nach Auftritten in Filmen wie \"The Wolf of Wall Street\" bis heute Charaktere aus dem Marvel Cinematic Universe. Sein jüngstes Projekt ist die Entwicklung der Star-Wars-Serie \"The Mandalorian\", an der er als Drehbuchautor und Produzent beteiligt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604947500,"stop":1604949300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604949300":{"channel":"KINOWELTTV","title":"All or Nothing","descr":"Der Taxifahrer Phil und seine Frau Penny führen ein trostloses Leben in einer schäbigen Londoner Hochhaussiedlung. Phil hasst seinen Job, seine Fahrgäste, den Sprechfunk und sein Mobiltelefon. Penny geht lieber mit Freundinnen in Karaoke-Bars, als sich um ihren Mann und ihre Kinder zu kümmern. Erst als ihr Sohn Rory an einem Herzfehler erkrankt, kommen sie sich wieder näher und sprechen sich aus.","image":"https:\/\/images.tvtv.de\/tvbild\/dd8fd9af1cac3e7d795fe3284de6f52cf17fd66f.jpg?x=548&y=366\/all-or-nothing","genre":"Film, Drama","start":1604949300,"stop":1604956800,"country":"GB\/F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604956800":{"channel":"KINOWELTTV","title":"Die Unbekannte","descr":"Die mysteriöse Irina kommt aus der Ukraine in eine italienische Stadt. Sie interessiert sich auffällig für die begüterte Familie Adacher, bei der sie schliesslich eine Stelle als Putzfrau findet.","image":"https:\/\/images.tvtv.de\/tvbild\/d04bb995805e8da417f6e1208c209f61e10a9617.jpg?x=548&y=366\/die-unbekannte","genre":"Film, Thriller","start":1604956800,"stop":1604964000,"country":"I\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604964000":{"channel":"KINOWELTTV","title":"Panik im Jahre Null","descr":"Harry Baldwin, seine Frau Ann und die Kinder Rick und Karen befinden sich auf einem Ausflug, als sie über L.A. einen Atompilz aufsteigen sehen. Das Unvorstellbare ist geschehen: Der Dritte Weltkrieg ist ausgebrochen. Um den tödlichen radioaktiven Strahlen, Chaos und Verwüstung zu entkommen, fliehen die Baldwins in die Wildnis und müssen mit anderen Überlebenden um Nahrung und Unterkunft kämpfen.","image":"https:\/\/images.tvtv.de\/tvbild\/f16d96fc2e21d3378ec3570e4a7af634d9e1f8f5.jpg?x=548&y=366\/panik-im-jahre-null","genre":"Film, Katastrophenfilm","start":1604964000,"stop":1604969400,"country":"USA","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1604969400":{"channel":"KINOWELTTV","title":"Mickybo und ich","descr":"Belfast, 1970: Auf den Straßen der Stadt wird der Konflikt zwischen Katholiken und Protestanten ausgetragen. Davon ahnen die Schuljungen Mickybo und Jonjo nichts; sie schwören sich Blutsbrüderschaft wie ihre Vorbilder Butch Cassidy und Sundance Kid. Als sie in den Besitz einer Faustfeuerwaffe gelangen, verschwinden sie von zu Hause, um eine Bank zu überfallen und nach Australien wegzulaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca067917c9de1740f91c28fa152d47a73fca6c1a.jpg?x=548&y=366\/mickybo-und-ich","genre":"Film, Tragikomödie","start":1604969400,"stop":1604975100,"country":"GB\/F\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604975100":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1604975100,"stop":1604980800,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604980800":{"channel":"KINOWELTTV","title":"Clay Pigeons","descr":"Tankwart Clay fühlt sich am Selbstmord seines Freundes schuldig. Schließlich hatte er eine Affäre mit dessen Frau. Als ein Serienmörder in Clays Heimatort Mercer reihenweise Ehebrecherinnen tötet, fällt der Verdacht von FBI-Agentin Dale auf den Tankwart. Der dubiose LKW-Fahrer Lester versucht scheinbar, Clays Unschuld zu beweisen. Doch dieser gerät immer mehr in Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/df07559ed97c7422e7bc33dcaa819a6e7064d02e.jpg?x=548&y=366\/clay-pigeons","genre":"Film, Krimi","start":1604980800,"stop":1604987400,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}