{"1599195600":{"channel":"KINOWELTTV","title":"The Fan – Schatten des Ruhms","descr":"Der erfolgreiche Schauspieler Gray Evans kommt mit dem realen Leben nicht zurecht. Er beneidet den jungen John, der einer seiner größten Fans ist und eine scheinbar glückliche Ehe führt. Gray, der sich in die fixe Idee verrannt hat, ein Stalker sei hinter ihm her, beginnt seinerseits, John und dessen Frau Jane zu verfolgen. Die Grenzen zwischen Stalker und Gestalktem verschwimmen mehr und mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/e772a0b0760f73bd2eeb7c88174193d02c719a0f.jpg?x=548&y=366\/the-fan-schatten-des-ruhms","genre":"Film, Drama","start":1599195600,"stop":1599202500,"country":"USA","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599202500":{"channel":"KINOWELTTV","title":"Gorky Park","descr":"Im Moskauer Gorky Park wurden drei stark verstümmelte Leichen gefunden. Kommissar Renko tappt bei seinen Ermittlungen zunächst im Dunkeln. Erst mit Hilfe des illegal eingereisten US-Polizisten Kirwill, dessen Bruder einer der Ermordeten ist, und der Studentin Irina findet Kommissar Renko eine Spur, die ihn zu dem skrupellosen amerikanischen Pelzhändler Jack Osborne nach Sibirien führt.","image":"https:\/\/images.tvtv.de\/tvbild\/32d61d2a49a96cb020330a2d908af498dc172b8c.jpg?x=548&y=366\/gorky-park","genre":"Film, Thriller","start":1599202500,"stop":1599210000,"country":"USA","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1599210000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599210000,"stop":1599211800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599211800":{"channel":"KINOWELTTV","title":"Cuban Fury","descr":"Als Teenager wäre Bruce Garrett um ein Haar Juniorenmeister im Salsa-Tanz geworden. Als dicklicher Mann Ende dreißig führt er mittlerweile ein tristes Leben als kleiner Angestellter. Als er sich in seine neue Abteilungsleiterin, die schöne Amerikanerin Julia, verliebt und erfährt, dass diese einen Salsa-Kurs besucht, nimmt Bruce das Training wieder auf, um mit Julia tanzen zu können.","image":null,"genre":"Film, Komödie","start":1599211800,"stop":1599217500,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599217500":{"channel":"KINOWELTTV","title":"August","descr":"Ieuan ist wenig begeistert, als sein blasierter Bruder mit seiner jungen Frau zu Besuch auf den walisischen Landsitz der Familie kommt. Als er von den Verkaufsplänen des Bruders hört, ist Schluss mit lustig","image":"https:\/\/images.tvtv.de\/tvbild\/764516405ce9c9f797f25dc02c7c45d10b56ccb5.jpg?x=548&y=366\/august","genre":"Film, Drama","start":1599217500,"stop":1599223200,"country":"GB\/USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599223200":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1599223200,"stop":1599230400,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599230400":{"channel":"KINOWELTTV","title":"Die Kunst sich die Schuhe zu binden","descr":"Der arbeitslose Alex ist von Pech verfolgt: Seine Träume von einer Schauspielerkarriere platzen, und dann verlässt ihn auch noch seine Freundin. Das Arbeitsamt bietet ihm eine Stelle als Betreuer in einem Heim für Menschen mit Behinderung in einer Provinzstadt an. Alex versucht, das Beste daraus zu machen, und meldet seine von ihm gegründete Theatertruppe bei \"Schweden sucht den Superstar\" an.","image":null,"genre":"Film, Tragikomödie","start":1599230400,"stop":1599236400,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599236400":{"channel":"KINOWELTTV","title":"Catch a Fire – Wer Feuer sät","descr":"Der in Südafrika aufgewachsene dunkelhäutige Patrick Chamusso kennt die Repressalien der Apartheid. Er hat sich jedoch damit abgefunden und es in seinem Job weit gebracht. Als ein Anschlag auf seinen Arbeitsplatz verübt wird, kommt Patrick zu Unrecht ins Gefängnis. Nach seiner Freilassung stellt er sein Leben in den Dienst für den Kampf gegen die Apartheid, wobei ihm jedes Mittel recht scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/5c5e76d397df3959e28be092286869c3de3af11b.jpg?x=548&y=366\/catch-a-fire-wer-feuer-saet","genre":"Film, Drama","start":1599236400,"stop":1599242400,"country":"GB\/USA\/SA\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599242400":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/7dfb60454bfec2105be87720f6fddf8dd69453da.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1599242400,"stop":1599243300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599243300":{"channel":"KINOWELTTV","title":"Sin Nombre – Zug der Hoffnung","descr":"Der junge Willy alias El Casper ist Mitglied der \"Mara Salvatrucha\", einer Latino-Gang. Wer sich einmal in ihrem streng organisierten Netzwerk verfangen hat und dabei in Ungnade fiel, ist seines Lebens nicht mehr sicher. Ein Schicksal, das auch Willy am eigenen Leib erfahren muss, als der Bandenführer Willy in Verdacht hat, sich immer wieder unerlaubt vom Territorium der Bande zu entfernen.","image":null,"genre":"Film, Drama","start":1599243300,"stop":1599249000,"country":"MEX\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599249000":{"channel":"KINOWELTTV","title":"Der Solist","descr":"Der Reporter Steve ist auf der Suche nach einer Geschichte für seine Kolumne. In Los Angeles begegnet er dem musikalischen Obdachlosen Nathaniel Ayers, der einst ein begnadeter Cellist war. Lopez schreibt daraufhin eine Reihe von Artikeln, die sich mit Ayers Schicksal auseinandersetzen. Zwischen den beiden entsteht eine Freundschaft, die aber von Ayers schizophrenen Schüben überschattet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4db906d7d578b7c1e310e89c53111ac8c851a755.jpg?x=548&y=366\/der-solist","genre":"Film, Drama","start":1599249000,"stop":1599255900,"country":"USA\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599255900":{"channel":"KINOWELTTV","title":"Universal Soldier: Regeneration","descr":"Terroristen haben einen neuen, verbesserten Universal Soldier erschaffen. Sie entführen die beiden Kinder des russischen Premierministers, besetzen das Kernkraftwerk in Tschernobyl und drohen, einen der Reaktoren zu sprengen. Die Universal Soldiers der Regierung sind der neuen und verbesserten Version nicht gewachsen, also wird der Universal Soldier Luc nach langer Zeit wieder aktiviert.","image":"https:\/\/images.tvtv.de\/tvbild\/edbe2257a4444fb78185dc37fdbc0163113a0e33.jpg?x=548&y=366\/universal-soldier-regeneration","genre":"Film, Actionfilm","start":1599255900,"stop":1599261300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599261300":{"channel":"KINOWELTTV","title":"Das Leuchten der Stille","descr":"Der Soldat John ist auf Heimaturlaub in South Carolina, wo er sich in die Studentin Savannah verliebt. Dem Paar bleiben zwei Wochen, danach muss John für ein Jahr zurück nach Deutschland. Elf Monate lang schreiben sie sich sehnsüchtige Briefe, dann erschüttern die Terroranschläge vom 11. September 2001 die Welt. Johns Einsatz wird verlängert. Die Liebe der beiden wird auf die Probe gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/274a698c458e2a18d4055fe0c3f5921f3be59638.jpg?x=548&y=366\/das-leuchten-der-stille","genre":"Film, Drama","start":1599261300,"stop":1599267600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599267600":{"channel":"KINOWELTTV","title":"Dancer in the Dark","descr":"Amerika, Mitte der 60er-Jahre: Die tschechische Einwanderin Selma leidet an einer seltenen Erbkrankheit, die sie langsam erblinden lässt. Damit ihr Sohn nicht das gleiche Schicksal erleidet, spart sie jeden Pfennig ihres Fabriklohns für die Augenoperation ihres Kindes. Als ihr Nachbar und Vermieter Bill sie anfleht, ihm Geld zu leihen, lehnt Selma ab. Darauf nimmt das Verhängnis seinen Lauf.","image":null,"genre":"Film, Drama","start":1599267600,"stop":1599275700,"country":"DK\/D\/NL\/I\/USA\/GB\/F\/S\/FIN\/ISL\/ARG\/N\/TWN\/B","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599275700":{"channel":"KINOWELTTV","title":"Die Ferien des Monsieur Hulot","descr":"Monsieur Hulot mietet sich in einer kleinen Pension am Strand ein. Gerne will er Bekanntschaften schließen und sich nützlich machen. Doch was er auch anfängt, es endet in einer Katastrophe. Der notorische Pechvogel bleibt fröhlich. Die anderen Gäste aber leiden sehr unter seinen \"Abenteuern\".","image":"https:\/\/images.tvtv.de\/tvbild\/dba1483a69ca836bbbeea8c2460b6e04ec1ab70d.jpg?x=548&y=366\/die-ferien-des-monsieur-hulot","genre":"Film, Komödie","start":1599275700,"stop":1599281100,"country":"F","releaseYear":"1953","season":null,"episode":null,"absEpisode":null}}