{"1604297100":{"channel":"KINOWELTTV","title":"Auf Wiedersehen, Kinder","descr":"Im Winter 1944 findet der zwölfjährige Julien bei der Rückkehr aus den Ferien ins katholische Internat drei neue Mitschüler vor. Einer von ihnen hat es ihm angetan, denn dessen fremde Art reizt seine Neugier. Eine vorsichtige, behutsame Freundschaft beginnt. Eines Tages erfährt Julien, dass sein Freund in Wirklichkeit ein jüdisches Kind ist, das die Patres vor den Nazis versteckt halten.","image":null,"genre":"Film, Drama","start":1604297100,"stop":1604303400,"country":"F\/D\/I","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604303400":{"channel":"KINOWELTTV","title":"Gosford Park","descr":"Im England der 30er Jahre lädt Sir William McCordle Freunde und Bekannte zu einem Jagdwochenende auf seinen Landsitz ein. Die noble Gesellschaft lässt sich von den Bediensteten des Hauses mit Essen und Trinken versorgen, die wiederum durchschauen schnell das Ränkespiel der feinen Gesellschaft. Als der Gastgeber ermordet wird, stellt sich heraus, dass so mancher der Geladenen ein Motiv hat.","image":null,"genre":"Film, Drama","start":1604303400,"stop":1604311500,"country":"USA\/GB\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604311500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Carlos Saldanha ist der Regisseur und Zeichner, der u.a. für die \"Ice Age\"-Filme und die Computeranimation \"Robots\" sowie für das Animationsabenteuer \"Rio\" verantwortlich zeichnet. Nachdem der gebürtige Brasilianer in seiner Heimat den Schulabschluss mit Spezialisierung auf Informatik abgeschlossen hatte, zog es ihn nach New York an die School of Visual Arts, wo er Computergrafik studierte, um gleich danach bei den Blue Sky Studios, dem Unternehmen für Computeranimationen seines Dozenten Chris Wedge, einzusteigen. Zuerst arbeitete er dort an Visual Effects für Werbung und TV bevor sich das Studio ganz auf Animationsfilme spezialisierte.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604311500,"stop":1604313300,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604313300":{"channel":"KINOWELTTV","title":"Die Brücke nach Terabithia","descr":"Jess Aarons wird von seinen Mitschülern gehänselt, auch in der Familie hat er es nicht leicht. Er schließt Freundschaft mit Leslie Burke, die neu an seiner Schule ist und ebenso wie er überall aneckt. Gemeinsam streifen sie durch die Gegend und erfinden das von Fabelwesen bevölkerte Königreich Terabithia. Als Leslie eines Tages allein nach Terabithia geht, kommt es zu einer Katastrophe.","image":null,"genre":"Film, Fantasyfilm","start":1604313300,"stop":1604319000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604319000":{"channel":"KINOWELTTV","title":"23","descr":"Fasziniert von der Romanfigur Hagbard Celine macht sich der sensible Jugendliche Karl Koch auf die Suche nach den Hintergründen politischer Mechanismen und entdeckt Dinge, die ihn an eine weltweite Verschwörung glauben lassen. Karls Begabung, sich in globale Datennetze zu hacken, und sein unerschütterlicher Glaube an die Gerechtigkeit, treiben ihn in die Arme des KGB und schließlich in den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c3bfd8119d9dd4683288451f5c322f7fdf2ad3.jpg?x=548&y=366\/23","genre":"Film, Drama","start":1604319000,"stop":1604325000,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604325000":{"channel":"KINOWELTTV","title":"Clay Pigeons","descr":"Tankwart Clay fühlt sich am Selbstmord seines Freundes schuldig. Schließlich hatte er eine Affäre mit dessen Frau. Als ein Serienmörder in Clays Heimatort Mercer reihenweise Ehebrecherinnen tötet, fällt der Verdacht von FBI-Agentin Dale auf den Tankwart. Der dubiose LKW-Fahrer Lester versucht scheinbar, Clays Unschuld zu beweisen. Doch dieser gerät immer mehr in Schwierigkeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/df07559ed97c7422e7bc33dcaa819a6e7064d02e.jpg?x=548&y=366\/clay-pigeons","genre":"Film, Krimi","start":1604325000,"stop":1604331600,"country":"USA\/D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604331600":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1604331600,"stop":1604337000,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604337000":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1604337000,"stop":1604342700,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604342700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"Die Doku-Reihe erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Woo. Der in China geborene und in Hongkong aufgewachsene Regisseur begann dort auch seine Karriere, bevor er Anfang der 90er als erster asiatischer Filmemacher mit der Regie an einer großen Hollywood-Produktion betraut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604342700,"stop":1604344500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"KINOWELTTV","title":"The Fountain – Quell des Lebens","descr":"Im Jahr 1535 reist der Kapitän Tomás Verde mit den spanischen Konquistadoren in den Dschungel der Mayas, um ein Geheimnis aufzudecken. In der Gegenwart versucht Tom Creo, seine Frau mit einem neuen Heilmittel zu retten. Und im Jahr 2500 fliegt Tommy Verde in einem Raumschiff mit einer wertvollen Fracht an Bord sowie Erinnerungen an den Dschungel der Mayas und eine verlorene Liebe durchs Weltall.","image":null,"genre":"Film, SciFi-Film","start":1604344500,"stop":1604350200,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604350200":{"channel":"KINOWELTTV","title":"Mickybo und ich","descr":"Belfast, 1970: Auf den Straßen der Stadt wird der Konflikt zwischen Katholiken und Protestanten ausgetragen. Davon ahnen die Schuljungen Mickybo und Jonjo nichts; sie schwören sich Blutsbrüderschaft wie ihre Vorbilder Butch Cassidy und Sundance Kid. Als sie in den Besitz einer Faustfeuerwaffe gelangen, verschwinden sie von zu Hause, um eine Bank zu überfallen und nach Australien wegzulaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca067917c9de1740f91c28fa152d47a73fca6c1a.jpg?x=548&y=366\/mickybo-und-ich","genre":"Film, Tragikomödie","start":1604350200,"stop":1604355900,"country":"GB\/F\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604355900":{"channel":"KINOWELTTV","title":"Die durch die Hölle gehen","descr":"Michael, Nick und Steven werden 1968 nach Vietnam eingezogen. Dort werden sie in der Gefangenschaft von Vietcongs gefoltert. Während Michael unversehrt zurückkehrt, wird Steven schwer verletzt. Nick desertiert und taucht in einer Saigoner Spielhölle unter, wo er durch Russisch Roulette eine Menge Geld gewinnt. Eines Tages will ihn Michael nach Hause holen, doch Nick erkennt ihn nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/feb516fde5e340d623d2a7730ba6d199201b5d11.jpg?x=548&y=366\/die-durch-die-hoelle-gehen","genre":"Film, Sonstige Filme","start":1604355900,"stop":1604366700,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1604366700":{"channel":"KINOWELTTV","title":"A War","descr":"Claus Pedersen, der Anführer einer Militäreinheit, ist mit seinen Männern in einer afghanischen Provinz stationiert. Zu Hause in Dänemark versucht seine Frau, das Leben für ihre drei Kinder so normal wie möglich weitergehen zu lassen. Während einer Routinemission geraten die Soldaten ins Kreuzfeuer und Claus trifft eine Entscheidung, die weitreichende Konsequenzen für ihn und seine Familie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f434b1d0bf4677b2823466a2584e700d992d3ef2.jpg?x=548&y=366\/a-war","genre":"Film, Drama","start":1604366700,"stop":1604373600,"country":"DK\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604373600":{"channel":"KINOWELTTV","title":"Beziehungsweise New York","descr":"Als seine Frau Wendy ihn verlässt und mit den Kindern zu ihrem Freund nach New York zieht, beschließt der Pariser Schriftsteller Xavier, sich ebenfalls in der Metropole niederzulassen. Um die Aufenthaltspapiere zu bekommen, heiratet er eine Amerikanerin chinesischer Herkunft, spendet seinen Samen für das Kind eines lesbischen Pärchens und wird von seiner ersten großen Liebe aufgesucht.","image":null,"genre":"Film, Komödie","start":1604373600,"stop":1604380500,"country":"F\/B\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}