{"1602393000":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1602393000,"stop":1602399600,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602399600":{"channel":"KINOWELTTV","title":"Das Superhirn","descr":"Das \"Superhirn\", ein genialer Ganove, der bereits für den legendären Postraub in England verantwortlich war, plant den nächsten großen Coup. Als britischer Colonel getarnt, will er einen NATO-Zug ausrauben, in dem 12 Millionen Dollar von Paris nach Brüssel transportiert werden. Was er nicht ahnt: Die vertrottelten Ganoven Arthur und Anatole haben genau den gleichen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d6c602990a06e7a6d4dca5785be12e5f61476d.jpg?x=548&y=366\/das-superhirn","genre":"Film, Krimi","start":1602399600,"stop":1602406200,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1602406200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602406200,"stop":1602408000,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602408000":{"channel":"KINOWELTTV","title":"Asterix – Operation Hinkelstein","descr":"Große Aufregung herrscht in dem kleinen gallischen Dorf: Obelix hat statt einer römischen Patrouille aus Versehen den Druiden Miraculix mit einem Hinkelstein am Kopf getroffen. Danach kann sich der Magier nicht mehr an das Rezept des Zaubertranks erinnern. Eine Katastrophe für die tapferen Gallier, aus der nicht nur die Römer, sondern auch der Betrüger Lügfix Kapital schlagen wollen.","image":null,"genre":"Film, Trickfilm","start":1602408000,"stop":1602412800,"country":"F\/D","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602412800":{"channel":"KINOWELTTV","title":"Harry und Sohn","descr":"Der verwitwete Harry arbeitet als Kranführer auf dem Bau. Eines Tages wird ihm schwarz vor Augen, ein schwerer Unfall kann knapp verhindert werden. Harry erhält daraufhin die Kündigung, eine neue Arbeit ist nicht in Sicht. Frustriert sitzt er zu Hause und ärgert sich über seinen Sohn Howard, der davon träumt, Schriftsteller zu werden. Es kommt zu einem Bruch zwischen Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/824e99288a41e1e891e894cd4ac2cbd5eb9a44cc.jpg?x=548&y=366\/harry-und-sohn","genre":"Film, Drama","start":1602412800,"stop":1602419700,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602419700":{"channel":"KINOWELTTV","title":"Johnny English – Jetzt erst recht","descr":"Der Geheimdiensttrottel Johnny English hat sich nach seinem letzten vermurksten Einsatz in ein buddhistisches Kloster in Tibet zurückgezogen. Doch die Spionagechefin Pamela Thornton holt ihn nach England zurück: Auf den chinesischen Premierminister soll in London ein Attentat verübt werden. Ausgerechnet Johnny English soll die Drahtzieher ausfindig machen und den Anschlag verhindern.","image":null,"genre":"Film, Actionfilm","start":1602419700,"stop":1602425700,"country":"GB\/USA\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602425700":{"channel":"KINOWELTTV","title":"Liebe in der Stadt","descr":"Prostitution, Heiratsvermittlung, hoffnungsvolle Liebhaber, selbstmordgefährdete Frauen und alleinerziehende Mütter, die ihren Idealen folgen: In Rom zeigt sich die Liebe in allen Facetten.","image":"https:\/\/images.tvtv.de\/tvbild\/ff6578951588860ebd25ea09c58efb8675476904.jpg?x=548&y=366\/liebe-in-der-stadt","genre":"Film, Drama","start":1602425700,"stop":1602431400,"country":"I","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1602431400":{"channel":"KINOWELTTV","title":"Nausicaä aus dem Tal der Winde","descr":"Die Erde ist vom Meer der Fäulnis durch einen hochgiftigen Pilzwald bedroht. Die letzte Oase für die Menschen ist das Tal der Winde. Die junge mutige Prinzessin Nausicaä wagt sich hinaus und entdeckt, dass sich die von den Menschen verseuchte Natur unterirdisch von selbst reinigt. Doch dann bricht ein Krieg aus und Nausicaä muss um den Schutz ihres Volkes und der Natur kämpfen.","image":null,"genre":"Film, Trickfilm","start":1602431400,"stop":1602438300,"country":"J","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602438300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um den niederländischen Regisseur, Drehbuchautor und Filmproduzenten Paul Verhoeven. Seine oft mit harten Gewalt- oder Sexszenen gespickten Filme wurden unter Zuschauern und Kritikern kontrovers diskutiert, doch mit Filmen wie \"Robocop\", \"Total Recall\" mit Arnold Schwarzenegger oder \"Starship Troopers\" sowie später \"Hollow Man\" und \"Black Book\" hat er sich in die Geschichtsbücher der Filmwelt eingetragen. Für den größten Eklat seiner Karriere sorgte allerdings der Blick zwischen Sharon Stones Beine in \"Basic Instinct\". Der frühere Blockbuster-Regisseur erzählt in seinem Haus in Frankreich über die Höhen und Tiefen seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602438300,"stop":1602440100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"KINOWELTTV","title":"Gimme Danger","descr":"In den 1960er-Jahren schlugen The Stooges und ihr Gründungsmitglied Iggy Pop mit ihrem Stil wie eine Bombe in die Musiklandschaft ein. Mit ihrem Mix aus Rock, Blues, R&B und Free Jazz hat die US-Band das Publikum quasi überfallen und damit den Grundstein für das gelegt, was später als Punk und Alternative Rock bekannt wurde. 2010 wurde die Band in die Rock and Roll Hall of Fame aufgenommen.","image":"https:\/\/images.tvtv.de\/tvbild\/f29528e79e02aecccfa5f9dd927d71db3d54ad08.jpg?x=548&y=366\/gimme-danger","genre":"Report, Dokumentation","start":1602440100,"stop":1602446700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602446700":{"channel":"KINOWELTTV","title":"New World – Zwischen den Fronten","descr":"Der Boss der Verbrecherorganisation \"Goldmond\" stirbt. Zwei Clan-Chefs kämpfen mit harten Bandagen um den verwaisten Thron. Die Cops schleusen den Polizisten Ja-Sung in das Kartell. Der Undercover-Beamte ist bald hin- und hergerissen zwischen seinem Pflichgefühl als loyaler Staatsdiener und der morbiden Faszinaltion der Unterwelt. Bald werden beide Seiten misstrauisch und beargwöhnen Ja-Sung.","image":"https:\/\/images.tvtv.de\/tvbild\/b39a99fe9b9535b58f259a8779118286bdf6a2c0.jpg?x=548&y=366\/new-world-zwischen-den-fronten","genre":"Film, Actionfilm","start":1602446700,"stop":1602454800,"country":"COR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602454800":{"channel":"KINOWELTTV","title":"Dragon","descr":"In einem Dorf zur Spätphase der Qing-Dynastie führt der Papiermacher Liu Jin-xi ein normales Leben. Doch dann droht die Ankunft eines Fremden diese Harmonie zu zerstören: Kommissar Xu Bai-jiu kommt in den Ort, um im Fall zweier Banditen zu ermitteln, die bei einem Raubüberfall getötet wurden. Angeblich hat Liu sie in Notwehr umgebracht, aber bei der Autopsie findet macht Xu eine Entdeckung.","image":null,"genre":"Film, Actionfilm","start":1602454800,"stop":1602460800,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602460800":{"channel":"KINOWELTTV","title":"Where in the World Is Osama Bin Laden?","descr":"Der Regisseur Morgan Spurlock wird bald Vater. Diese Tatsache lässt in ihm einen ganz besonderen Plan reifen: Morgan will für sein Ungeborenes zum Helden werden und beweisen, wozu der einzelne Mensch fähig sein kann. Obwohl in militärischen Disziplinen völlig unerfahren, will Morgan den von FBI, CIA und unzähligen Kopfgeldjägern gesuchten Terroristen Osama Bin Laden finden und so die Welt retten.","image":"https:\/\/images.tvtv.de\/tvbild\/dcd353cdcbe39051ef53155735364d3903fb499e.jpg?x=548&y=366\/where-in-the-world-is-osama-bin-laden","genre":"Report, Dokumentation","start":1602460800,"stop":1602466200,"country":"USA\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602466200":{"channel":"KINOWELTTV","title":"Sie liebt ihn – Sie liebt ihn nicht","descr":"Ein kleiner Zwischenfall und seine Konsequenzen: Zuerst wird die junge PR-Managerin Helen gefeuert, dann verpasst sie ihre U-Bahn, wird von einem Taschendieb verletzt und muss sich im Krankenhaus behandeln lassen. In der gemeinsamen Wohnung trifft sich an diesem Morgen ihr Freund Gerry wieder einmal mit seiner Geliebten Lydia. Doch was wäre passiert, wenn Helen pünktlich zu Hause gewesen wäre?","image":null,"genre":"Film, Liebesfilm","start":1602466200,"stop":1602471900,"country":"GB\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602471900":{"channel":"KINOWELTTV","title":"Wie im Himmel","descr":"Der erfolgreiche Dirigent Daniel Daréus hat sich nach einem Herzinfarkt in sein schwedisches Heimatdorf zurückgezogen. Dort weiß allerdings niemand von seiner Karriere, da er sich ein Pseudonym zugelegt hatte. Er lässt sich darauf ein, den örtlichen Kirchenchor zu leiten. Seine ungewöhnlichen Methoden lassen ihn in Konflikt mit dem prüden Pfarrer und manch anderem Dorfbewohner geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa89d62913544eb039b7cd55f2dc732f294ef37.jpg?x=548&y=366\/wie-im-himmel","genre":"Film, Tragikomödie","start":1602471900,"stop":1602479700,"country":"S\/DK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}