{"1598935800":{"channel":"KINOWELTTV","title":"00 Schneider – Im Wendekreis der Eidechse","descr":"Kommissar 00 Schneider hat sich zur Ruhe gesetzt und will seine Memoiren schreiben. Doch dazu kommt er nicht, denn eine ganze Reihe von Verbrechen erschüttert seinen beschaulichen Ort: Ein Tabakladen wird überfallen, ein Huhn verschwindet spurlos, sexuelle Übergriffe auf ehrbare Bürgerinnen nehmen zu. 00 Schneider glaubt zu wissen, wer der Täter ist: der Kettenraucher Jean-Claude Pillemann.","image":null,"genre":"Film, Komödie","start":1598935800,"stop":1598941500,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598941500":{"channel":"KINOWELTTV","title":"Ma Ma","descr":"Magda, die Mutter eines kleinen Sohnes, verliert nach der Krebsdiagnose zwar eine Brust, doch sie findet dafür etwas anderes: Eine neue Liebe. Sie stürzt sich in ein neues Leben und vermag es dabei, allen, die ihr auf ihrem Weg begegnen, Hoffnung und Freude zu schenken. Eine Geschichte über die Schönheit des Lebens und die unermessliche Liebe für die eigenen Kinder, die bis und über den Tod hinaus geht. Seine Festivalpremiere feierte \"Ma Ma – Der Ursprung der Liebe\" beim Toronto International Film Festival 2015. Beim spanischen Filmpreis, den Goya Awards 2016, wurde Penélope Cruz als Beste Schauspielerin und Alberto Iglesias für die Beste Filmmusik nominiert.","image":null,"genre":"Film, Drama","start":1598941500,"stop":1598948700,"country":"F\/E","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598948700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Richard Donner wurde nach einer langen Karriere als TV-Regisseur in den 70ern durch den Horrorfilm \"Das Omen\" bekannt. Kurz darauf drehte er mit Christopher Reeve als Superman den ersten modernen Superhelden Film. In den 80ern wechselten sich Erfolge und Misserfolge bei Donner ab. Zu seinen einflußreichsten Blockbustern gehören \"The Goonies\", \"Scrooged\" und \"Lethal Weapon\". Der letztere revolutionierte sogar das Action-Genre. Mit seiner Firma The Donner's Company produzierte er außerdem die \"X-Men\" Film-Serie.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598948700,"stop":1598950500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598950500":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1598950500,"stop":1598956800,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598956800":{"channel":"KINOWELTTV","title":"Elf Uhr nachts","descr":"Seines komfortablen, doch eigentlich öden Lebens überdrüssig, nimmt Ferdinand Griffon eine alte Affäre mit seiner frühere Freundin Marianne Renoir wieder auf. Kurz darauf wird er in eine mysteriöse Mordgeschichte verwickelt. Überstürzt verlässt das Paar Paris in Richtung Süden und sucht Zuflucht auf einer Mittelmeerinsel. Bald ist Marianne gelangweilt von der Idylle und verschwindet.","image":"https:\/\/images.tvtv.de\/tvbild\/2346a39beeac34aa042b77c86b3dbfcef4bee7fc.jpg?x=548&y=366\/elf-uhr-nachts","genre":"Film, Drama","start":1598956800,"stop":1598963400,"country":"F\/I","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1598963400":{"channel":"KINOWELTTV","title":"Dein Weg","descr":"Daniel Avery pilgerte auf dem Jakobsweg und ist bei einem Sturm in den Pyrenäen ums Leben gekommen. Sein Vater, der amerikanische Arzt Tom, reist nach Frankreich, um den Nachlass seines Sohnes zu überführen. Vor Ort beschießt der trauernde Vater, die Pilgerreise seines Sohnes fortzuführen und dessen Asche entlang des Camino de Santiago zu verstreuen. Die Wanderung verändert sein Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/468d688f2410703a02310d7810d259648704d6d4.jpg?x=548&y=366\/dein-weg","genre":"Film, Drama","start":1598963400,"stop":1598970600,"country":"USA\/E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598970600":{"channel":"KINOWELTTV","title":"Date Movie","descr":"Nach einer strengen Diät träumt das einstige Aschenputtel Julia Jones von einer romantischen Hochzeit mit Grant Funkyerdoder, einem Gentleman der alten britischen Schule. Vorher müssen sie aber einen Antrittsbesuch bei ihrer chaotischer Familie überstehen. Die Hochzeitsplanung erweist sich als äußerst schwierig, und dann taucht auch noch Grants immer noch in ihn verliebte Ex-Freundin Andy auf.","image":"https:\/\/images.tvtv.de\/tvbild\/dd10fd4e52ce092c399f26072605c085f838686c.jpg?x=548&y=366\/date-movie","genre":"Film, Liebesfilm","start":1598970600,"stop":1598975700,"country":"USA\/CH","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598975700":{"channel":"KINOWELTTV","title":"Detective Dee und das Geheimnis der Phantomflammen","descr":"China im Jahre 690: Kurz vor der feierlichen Krönungszeremonie der neuen Kaiserin kommt es zu einer spontanen Selbstentzündung bei der der Bauleiter und der Polizeiminister in Flammen aufgehen. Wu Zetian begnadigt Detective Dee, Gegner ihres Regimes und beauftragt ihn mit der Klärung der mysteriösen Vorkommnisse. Aus Interesse an diesem so geheimnisvollen Fall, nimmt er die Ermittlungen auf.","image":null,"genre":"Film, Actionfilm","start":1598975700,"stop":1598983200,"country":"CHN\/HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598983200":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/7dfb60454bfec2105be87720f6fddf8dd69453da.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1598983200,"stop":1598984100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598984100":{"channel":"KINOWELTTV","title":"Coldwater","descr":"Abgeschottet von der Außenwelt werden jugendliche Straftäter im Bootcamp von Colonel Reichert zu Mitgliedern der Gesellschaft gedrillt. Der Alltag ist grausam und Schwäche oder Widerwille werden drastisch bestraft. Für den charismatischen, kampferprobten Neuankömmling Brad Lunders wird die Situation bald unerträglich. Er wagt einen Fluchtversuch. Doch dann wird alles noch schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/fd060b0d8a601313a4cc0b54e645135be16498f2.jpg?x=548&y=366\/coldwater","genre":"Film, Thriller","start":1598984100,"stop":1598990400,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598990400":{"channel":"KINOWELTTV","title":"Der Vorleser","descr":"West-Berlin, 1958: Der 15-jährige Schüler Michael lernt die 20 Jahre ältere Straßenbahnschaffnerin Hanna kennen. Während ihrer Begegnungen liest Michael Hanna aus Texten der Weltliteratur vor. Eines Tages ist Hanna, die nie über ihr Leben gesprochen hat, verschwunden. Jahre später sieht Michael sie in einem Gerichtssaal wieder. Hanna ist als ehemalige KZ-Aufseherin des vielfachen Mordes angeklagt.","image":null,"genre":"Film, Drama","start":1598990400,"stop":1598997600,"country":"USA\/D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598997600":{"channel":"KINOWELTTV","title":"Venus im Pelz","descr":"Nominiert für die Goldene Palme, Cannes Nach einem langen Tag voller enttäuschender Castings ist der Pariser Theaterregisseur Thomas (Mathieu Amalric) kurz davor alles hinzuwerfen. Keine der Schauspielerinnen, die sich bei ihm vorstellen, entspricht seinen Vorstellungen. Dann taucht Vanda (Emmanuelle Seigner) auf. Vanda scheint all das zu verkörpern, was Thomas zutiefst verabscheut: Sie ist grob, naiv und einfältig, und würde vor nichts zurückschrecken, um die Rolle zu bekommen. Während der Vorsprechprobe beginnt zwischen beiden ein intensives Spiel, das die heimlichsten Leidenschaften weckt...","image":"https:\/\/images.tvtv.de\/tvbild\/f17eb6ef4d67bcb6673542d92d26d987a9e03f5c.jpg?x=548&y=366\/venus-im-pelz","genre":"Film, Drama","start":1598997600,"stop":1599003300,"country":"F\/PL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599003300":{"channel":"KINOWELTTV","title":"Auch Männer mögen's heiß!","descr":"Die extrovertierte Éva betreibt eine gut gehende Schwulenbar. Als Freundschaftsdienst begleitet sie den Bankangestellten Adrien, der seine Homosexualität verschweigt, als Alibifrau zu einem Abendessen bei dessen Chef. Der verliebt sich in die schöne Éva. Das führt zu heftigen Turbulenzen, denn die Ehefrau des Bankdirektors hält ihren Mann nun für schwul, weil der in Évas Etablissement verkehrt.","image":"https:\/\/images.tvtv.de\/tvbild\/afb55af5709001ed98e42841c736dba26e5368c5.jpg?x=548&y=366\/auch-maenner-moegens-heiss","genre":"Film, Komödie","start":1599003300,"stop":1599009300,"country":"F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599009300":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1599009300,"stop":1599015300,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599015300":{"channel":"KINOWELTTV","title":"Live!","descr":"Um die Quote ihres schwächelnden TV-Senders wieder nach oben zu pushen, würde Programmdirektorin Katy Courbet einfach alles machen. Live-TV boomt, also braucht sie eine neue, spektakuläre Show.","image":null,"genre":"Film, Drama","start":1599015300,"stop":1599021000,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null}}