{"1603515900":{"channel":"KINOWELTTV","title":"Oscar Wilde","descr":"Als der verheiratete Schriftsteller Oscar Wilde Lord Alfred Douglas begegnet, ändert sich sein Leben von Grund auf. Seine Liebe zu dem jungen egoistischen Aristokraten grenzt an Selbstaufgabe. Wilde wird krank, vernachlässigt seine Arbeit und bekommt finanzielle Probleme. Alfreds Vater will dem Treiben ein Ende setzen. Es kommt zu einem Prozess, bei dem Wilde wegen Unzucht verurteilt wird.","image":null,"genre":"Film, Sonstige Filme","start":1603515900,"stop":1603522800,"country":"USA\/J\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1603522800":{"channel":"KINOWELTTV","title":"Dossier K. – Ungesühnt","descr":"Als mitten in Antwerpen ein Mann ermordet wird, ist für Kommissar Vincke schnell klar, dass der Mörder in den Reihen des organisierten Verbrechens zu suchen ist. Was Vincke nicht ahnt: Die Drahtzieher der Mafia haben die besten Kontakte zur Polizei – und der Sohn des Ermordeten wird alles tun, um seinen Vater zu rächen. Vincke und seine Männer geraten zwischen alle Fronten.","image":null,"genre":"Film, Actionfilm","start":1603522800,"stop":1603530000,"country":"B","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603530000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Abel Ferrara heißt in dieser Folge den Zuschauer in seinem Lieblingscafé in New York willkommen und erzählt schonungslos und offen vom Filmbusiness, seiner Karriere und seiner Liebe zum Film. Bekannt als wohl düsterster Underground-Filmemacher unserer Zeit hat Abel Ferrara seine Karriere als Porno-Regisseur unter dem Pseudonym Jimmy Boy begonnen. Mit seinem ersten abendfüllenden Langfilm \"Driller Killer\" weckte er das Interesse von William Friedkin, der Ferrara die Möglichkeit eröffnete, größere Projekte wie \"Fear City\" mit Tom Berenger und Melanie Griffith, \"King of New York\" mit einem hochkarätigen Cast – allen voran dem herausragenden Christopher Walken – und \"The Funeral\" zu verwirklichen. Doch das allergrößte Aufsehen erregte der italienisch-stämmige Regisseur mit seinem filmischen Meisterwerk, in dem er Harvey Keitel als drogensüchtigen Cop inszenierte: \"Bad Lieutenant\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603530000,"stop":1603531800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603531800":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1603531800,"stop":1603538100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603538100":{"channel":"KINOWELTTV","title":"Mein wunderbarer Waschsalon","descr":"Omar (Gordon Warnecke), ein junger Pakistani in England, ist Erbe eines schäbigen Waschsalons in einem Londoner Vorstadtviertel. Mit seinem alten Freund Johnny (Daniel Day-Lewis) macht er daraus eine Goldgrube. Omar und Johnny werden ein Liebespaar. Doch das missfällt Johnnys ehemaligen Kumpels aus der rechtsradikalen Szene: Sie setzen zum Sturm auf den Waschsalon an. – Herrlich überdreht.","image":"https:\/\/images.tvtv.de\/tvbild\/78726e42fed87c90ffbaad413103124eaba1a25f.jpg?x=548&y=366\/mein-wunderbarer-waschsalon","genre":"Film, Tragikomödie","start":1603538100,"stop":1603543800,"country":"GB","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603543800":{"channel":"KINOWELTTV","title":"Local Hero","descr":"Der amerikanische Ölmagant und Multimillionär Felix Happer will in einer abgelegenen Gegend Schottland eine riesige Raffinerie und einen Ölhafen errichten und schickt seinen jungen Manager McIntyre voraus, um das Terrain zu sondieren. Die Einwohner des idyllischen Fischerstädtchens Ferness empfangen McIntyre so herzlich, dass dieser sich in Land und Leute verliebt – und in die Frau des Hoteliers.","image":null,"genre":"Film, Komödie","start":1603543800,"stop":1603550400,"country":"USA\/GB","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1603550400":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1603550400,"stop":1603555800,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603555800":{"channel":"KINOWELTTV","title":"Mein Ein, mein Alles","descr":"Die Anwältin Tony wird nach einer Knieverletzung in eine Rehabilitationsklinik eingewiesen. Dort muss die junge Frau nicht nur mühsam das Gehen neu erlernen, sondern auch ihr inneres Gleichgewicht wiederfinden. Sie findet Zeit, um auf ihre turbulente Beziehung mit Georgio zurückzublicken, dem sie einst verfallen war. Vor Tony liegt ein langer physischer und psychischer Heilungsprozess.","image":null,"genre":"Film, Liebesfilm","start":1603555800,"stop":1603563300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"KINOWELTTV","title":"Schiebende Hände","descr":"Mr Chu ist ein pensionierter Tai-Chi-Lehrer und immer noch ein Meister in seinem Fach. Im Alter ist er nach New York ausgewandert, um bei seinem Sohn seinen Lebensabend zu verbringen. Alex Chu hat eine Amerikanerin geheiratet, ist selbst Vater eines Sohnes und muß hilflos mit ansehen, wie die Probleme zwischen seiner Frau, einer Schriftstellerin, und seinem Vater immer größer werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ba60ba204acd52d17d194574ba7e61e56d3a66e1.jpg?x=548&y=366\/schiebende-haende","genre":"Film, Komödie","start":1603563300,"stop":1603569600,"country":"USA\/TWN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1603569600":{"channel":"KINOWELTTV","title":"Die fabelhafte Welt der Amélie","descr":"Die schüchterne Kellnerin Amélie Poulain träumt sich fantasievoll durch den tristen Alltag im Pariser Stadtteil Montmartre. Eine Schachtel mit alten Spielsachen inspiriert sie dazu, ihren Mitmenschen Gutes zu tun. Sie hilft Kollegen und Nachbarn und findet wie nebenbei ihre eigene große Liebe, in dem Seelenverwandten Nino Quincampoix.","image":null,"genre":"Film, Komödie","start":1603569600,"stop":1603576800,"country":"F\/D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603576800":{"channel":"KINOWELTTV","title":"Faces in the Crowd","descr":"Anna wird Zeugin eines Mordes und daraufhin fast zum nächsten Opfer des Killers. Bei der Flucht vor ihm zieht sie sich eine schwere Kopfverletzung zu. Als sie im Krankenhaus erwacht, muss sie feststellen, dass sie an einer sogenannten \"Gesichtsblindheit\" leidet und somit verschiedene Gesichter nicht mehr unterscheiden kann. Trotz dieser Krankheit versucht sie, den Mörder ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d36ceb1174cba04c9a3e9b0749f2ee972afaf5d5.jpg?x=548&y=366\/faces-in-the-crowd","genre":"Film, Thriller","start":1603576800,"stop":1603582800,"country":"USA\/F\/CDN\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603582800":{"channel":"KINOWELTTV","title":"Permanent Vacation","descr":"Der 16-jährige heimatlose Allie ist in Jugendheimen aufgewachsen. Von permanenter Rastlosigkeit getrieben, lebt er überall und nirgends. Tag für Tag treibt er sich in den Ecken und Nischen Manhattans herum. In der Lower East Side begegnet er den unterschiedlichsten und skurrilsten Charaktere. Sein Lebensstil ist flüchtig, er sowie alle anderen um ihn herum hinterlassen keine Spuren.","image":"https:\/\/images.tvtv.de\/tvbild\/5c0353d12f2da8887e6d85626b34ed7538a4188d.jpg?x=548&y=366\/permanent-vacation","genre":"Film, Drama","start":1603582800,"stop":1603590900,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603590900":{"channel":"KINOWELTTV","title":"Bunny and the Bull","descr":"Stephen Turnbull hat sich von der Menschheit und den Umwelteinflüssen abgeschottet. Eine Mäuseplage zwingt Stephen seine Wohnung zu verlassen, und sich auf einen chaotischen Trip zu begeben.","image":"https:\/\/images.tvtv.de\/tvbild\/9914629930cf22727569c5595dc31b3f780d9e45.jpg?x=548&y=366\/bunny-and-the-bull","genre":"Film, Komödie","start":1603590900,"stop":1603593300,"country":"GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603593300":{"channel":"KINOWELTTV","title":"Whatever works – Liebe sich wer kann","descr":"Der alternde Nuklearphysiker Boris Yellnikoff hat sich nach der Trennung von seiner Frau in einen zynischen Menschenfeind verwandelt. Dann aber lernt der grantelnde New Yorker zufällig die blutjunge Melody kennen. Sie kommt aus Mississippi und will in Manhattan ein neues Leben beginnen. Boris gewährt ihr Unterkunft. Ganz allmählich entwickelt sich zwischen den beiden eine innige Beziehung.","image":null,"genre":"Film, Komödie","start":1603593300,"stop":1603598700,"country":"USA\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603598700":{"channel":"KINOWELTTV","title":"Das merkwürdige Verhalten geschlechtsreifer Großstädter zur Paarungszeit","descr":"An einem Sommertag kreuzen sich in München die Lebenswege von ganz unterschiedlichen Menschen. Da ist das Mauerblümchen Birgit, die sich plötzlich als Vollbluttänzerin entpuppt – oder der sympathische Sven, der mit einem \"geliehenen\" Baby das andere Geschlecht anlocken will und dabei der echten Mutter in die Arme läuft, Tamineh verliebt sich beim Selbstmordversuch in den suiziden Marcello.","image":null,"genre":"Film, Liebesfilm","start":1603598700,"stop":1603604400,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}