{"1583213700":{"channel":"KINOWELTTV","title":"Don Camillo und Peppone","descr":"Der listige Pfarrer Don Camillo und der aufbrausende kommunistische Bürgermeister Peppone leben in einem Dorf in Norditalien. Die beiden pflegen ihre alte Feindschaft und sagen sich einmal täglich wortgewaltig die Meinung, wenn es um das Wohl ihrer Gemeinde geht. Doch was sich streitet, das scheint sich auch zu lieben. Denn wenn es darauf ankommt, halten Pfarrer und Bürgermeister zusammen.","image":null,"genre":"Film, Komödie","start":1583213700,"stop":1583220000,"country":"I\/F","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1583220000":{"channel":"KINOWELTTV","title":"Manons Rache","descr":"Der glücklose Hofbesitzer Jean ist als Opfer einer Dorfintrige gestorben. Seine Widersacher sind am Ziel ihrer Wünsche. Da kehrt Jeans Tochter Manon, die ihre Jugend in den Bergen verbracht hat, in das Dorf zurück. Sie hat sich geschworen, den Tod des Vaters zu rächen. Als Ugolin sich in die schöne Fremde verliebt, ahnt er nicht, wem er da den Hof macht.","image":null,"genre":"Film, Drama","start":1583220000,"stop":1583226900,"country":"F\/I\/CH","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1583226900":{"channel":"KINOWELTTV","title":"Die Reifeprüfung","descr":"Die Affäre des College-Abgängers Benjamin Braddock mit Mrs. Robinson, der Ehefrau des väterlichen Geschäftspartners, wird ihm zum Verhängnis. Vor allem als er sich in Elaine, die Tochter seiner erfahrenen Geliebten verliebt. Denn Mrs. Robinson ist keineswegs bereit, Ben ihre Elaine, beziehungsweise Elaine ihren Ben zu überlassen. Dieser muss Farbe bekennen, was die Beteiligten nicht kalt lässt.","image":null,"genre":"Film, Tragikomödie","start":1583226900,"stop":1583233200,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1583233200":{"channel":"KINOWELTTV","title":"Robot & Frank","descr":"In jungen Jahren war Frank ein berüchtigter Juwelendieb, nun ist er alt geworden und zeigt erste Anzeichen von Demenz. Um dem Vater das Leben zu erleichtern, schenkt ihm sein Sohn Frank einen Haushaltsroboter, der auch pflegerische Aufgaben übernehmen soll. Frank ist von der Maschine genervt, bis er auf die Idee kommt, den elektronischen Helfer als Komplizen für kleine Einbrüche zu benutzen.","image":null,"genre":"Film, Krimi","start":1583233200,"stop":1583238600,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583238600":{"channel":"KINOWELTTV","title":"Asterix – Sieg über Cäsar","descr":"Falbala und ihr Verlobter Tragicomix werden von den Römern entführt und sollen im Collosseum den Löwen zum Fraß vorgeworfen werden. Das kann Asterix natürlich nicht zulassen. Gemeinsam mit seinen Freunden macht er sich auf, das Liebespaar zu retten. Allerdings zeigt sich dabei ein Problem. Denn auch Obelix hat sich in das schöne Mädchen verliebt.","image":null,"genre":"Film, Trickfilm","start":1583238600,"stop":1583243100,"country":"F","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1583243100":{"channel":"KINOWELTTV","title":"Martha","descr":"Martha ist Anfang Dreißig und noch unberührt. In Rom lernt sie ihre große Liebe Helmut kennen. Die beiden heiraten, doch die Ehe wird für Martha nach und nach zu einem Albtraum. Der sadistische Helmut macht sich Martha gefügig, er formt sie nach seinen Vorstellungen und isoliert sie völlig von der Außenwelt. Martha glaubt schließlich, dass Helmut sie umbringen will und versucht, zu fliehen.","image":"https:\/\/images.tvtv.de\/tvbild\/2ea3927eca877a79a8b3df7b6ef30bea5ac02e54.jpg?x=548&y=366\/martha","genre":"Film, Drama","start":1583243100,"stop":1583250000,"country":"D","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1583250000":{"channel":"KINOWELTTV","title":"Dragon","descr":"In einem Dorf zur Spätphase der Qing-Dynastie führt der Papiermacher Liu Jin-xi ein normales Leben. Doch dann droht die Ankunft eines Fremden diese Harmonie zu zerstören: Kommissar Xu Bai-jiu kommt in den Ort, um im Fall zweier Banditen zu ermitteln, die bei einem Raubüberfall getötet wurden. Angeblich hat Liu sie in Notwehr umgebracht, aber bei der Autopsie findet macht Xu eine Entdeckung.","image":null,"genre":"Film, Actionfilm","start":1583250000,"stop":1583256000,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583256000":{"channel":"KINOWELTTV","title":"Männer al dente","descr":"Tommaso, der in Rom studiert hat, besucht seine Familie in der Provinz. Er möchte sich ihr gegenüber endlich als homosexuell outen. Doch sein älterer Bruder Antonio kommt ihm zuvor und bekennt sich zu seinem Schwulsein. Der Vater wirft Antonio aus dem Haus, und Tommasso sieht sich gezwungen zu schweigen und den Familienbetrieb zu übernehmen. Dann macht ihm auch noch die schöne Alba Avancen.","image":null,"genre":"Film, Tragikomödie","start":1583256000,"stop":1583262900,"country":"I","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583262900":{"channel":"KINOWELTTV","title":"Willkommen bei den Sch'tis","descr":"Der Postbeamte Philippe wollte sich eigentlich an die Côte d'Azur versetzen lassen. Doch nun muss er in das geradezu arktischem Klima nach Französisch-Flandern wechseln, wo das angeblich barbarische Volk der \"Ch'tis\" leben soll. Doch statt Eiseskälte empfängt Philippe in Bergues warmherzige Gastfreundschaft, und ehe er es sich versieht, hat er die Bewohner der Ortschaft ins Herz geschlossen.","image":null,"genre":"Film, Komödie","start":1583262900,"stop":1583269200,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583269200":{"channel":"KINOWELTTV","title":"Immer Drama um Tamara","descr":"Die Klatschkolumnistin Tamara Drewe kehrt in ihr südenglisches Heimatdorf zurück, um das Haus ihrer Mutter zu verkaufen. Mit ihrer unbekümmerten Art fasziniert die junge Frau die Männer des Ortes und macht deren Frauen eifersüchtig. Als sie den Rockstar Ben ins Haus holt, macht sie auch noch die weiblichen Teenager im Dorf rebellisch. Und mit dem idyllischen Landleben ist es endgültig vorbei.","image":null,"genre":"Film, Komödie","start":1583269200,"stop":1583275800,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583275800":{"channel":"KINOWELTTV","title":"Tess","descr":"England im 19. Jahrhundert: Der Bauer John Durbeyfield schickt seine Tochter Tess zu seinen reichen Verwandten. Der Sohn des Hauses, Alec d'Urberville, findet Gefallen an dem Mädchen und macht sie gegen ihren Willen zu seiner Geliebten. Tess flieht aus dem Haus und findet Arbeit als Magd. Sie heiratet den Pastorensohn Angel, der erst in der Hochzeitsnacht von ihren Erlebnissen erfährt.","image":"https:\/\/images.tvtv.de\/tvbild\/91d53e26d869bbeb601d597925bba06637f6842b.jpg?x=548&y=366\/tess","genre":"Film, Drama","start":1583275800,"stop":1583286000,"country":"F\/GB","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1583286000":{"channel":"KINOWELTTV","title":"Sightseers","descr":"Palm Dog, Cannes Tina ist 34 und lebt noch immer bei ihrer Mutter. Völlig aus dem Häuschen ist diese, als Tina ankündigt, mit ihrem neuen Freund Chris im Wohnmobil das ländliche Yorkshire erkunden zu wollen. Die Frischverliebte zieht mit gepacktem Koffer inklusive eigens gehäkelter altrosa Reizwäsche von dannen. Was Tina jedoch nicht ahnen kann: Ihr angebeteter Chris ist ein psychopathischer Serienkiller. Schon an der ersten Sehenswürdigkeit gerät der extrem reizbare und cholerische Mann mit einem Schmutzfinken aneinander, den er kurz danach auf dem Parkplatz über den Haufen fährt. Das ist natürlich unschön. Doch darf sich eine in Lust entbrannte Frau von derlei Umständen den hart erkämpften Urlaub vermiesen lassen? \"Wiederbelebung der schwarzen Komödie.\" (Quelle: FAZ) \"Natural Born Killers in der britischen Countryside.\" (Quelle: taz) \"Ein Meisterwerk des schwarzen Humors.\" (Quelle: zitty)","image":null,"genre":"Film, Komödie","start":1583286000,"stop":1583291100,"country":"GB\/IRL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583291100":{"channel":"KINOWELTTV","title":"All or Nothing","descr":"Der Taxifahrer Phil und seine Frau Penny führen ein trostloses Leben in einer schäbigen Londoner Hochhaussiedlung. Phil hasst seinen Job, seine Fahrgäste, den Sprechfunk und sein Mobiltelefon. Penny geht lieber mit Freundinnen in Karaoke-Bars, als sich um ihren Mann und ihre Kinder zu kümmern. Erst als ihr Sohn Rory an einem Herzfehler erkrankt, kommen sie sich wieder näher und sprechen sich aus.","image":null,"genre":"Film, Drama","start":1583291100,"stop":1583298600,"country":"GB\/F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}