{"1599541200":{"channel":"KINOWELTTV","title":"Persepolis","descr":"Als Achtjährige erlebt die aufgeweckte Marjane die Vertreibung des Schahs aus dem Iran. Die religiösen Fundamentalisten ergreifen die Macht, worauf Regimegegner zu Tausenden im Gefängnis landen, Frauen Schleier tragen müssen und westliche Kulturgüter verboten werden. Mit dem Hören untersagter Heavy-Metal-Musik protestiert die rebellische Marjane gegen das rigide Regelwerk der Mullahs.","image":null,"genre":"Film, Trickfilm","start":1599541200,"stop":1599546900,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599546900":{"channel":"KINOWELTTV","title":"Ludwig van B. – Meine unsterbliche Geliebte","descr":"1827 stirbt Ludwig van Beethoven; er hinterlässt nicht nur sein musikalisches Werk, sondern auch ein geheimnisvolles Vermächtnis. Sein gesamtes Vermögen hat er einer \"unsterblichen Geliebten\" vermacht, deren Namen er nicht nennt. Beethovens Sekretär Anton Schindler fällt die Aufgabe zu, jene mysteriöse Dame ausfindig zu machen. Stück für Stück kommt er der Identität der Unbekannten auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e226395274fe9cb330f7259170c2cb68b3bddfed.jpg?x=548&y=366\/ludwig-van-b-meine-unsterbliche-geliebte","genre":"Film, Sonstige Filme","start":1599546900,"stop":1599554100,"country":"GB\/USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599554100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute lädt der exzentrische Regisseur Terry Gilliam in sein Büro ein und spricht über seinen Karriere-Weg, der ihn zu Kult-Status brachte. Er zeichnet verantwortlich für unkonventionelle und schräge Filme wie die absurde Monty Python Komödie \"Die Ritter der Kokosnuß\", den Zeitreise-Psychothriller \"12 Monkeys\" mit Bruce Willis und Brad Pitt und den halluzinatorischen Drogentrip \"Fear and Loathing in Las Vegas\" mit Johnny Depp. Doch sein Meisterstück ist für viele Filmfans die Oscar©-nominierte Dystopie \"Brazil\" von 1985.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599554100,"stop":1599555900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599555900":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1599555900,"stop":1599561600,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1599561600":{"channel":"KINOWELTTV","title":"Kansas City","descr":"Kansas City, 1934: Gangsterbraut Blondie (Jennifer Jason Leigh) fürchtet um das Leben ihres Liebhabers Johnny. Der hat sich mit Unterweltboss Seldom angelegt. Um ihn frei zu bekommen, entführt Blondie die Politikergattin Carolyn Stilton (Miranda Richardson).","image":null,"genre":"Film, Drama","start":1599561600,"stop":1599568500,"country":"USA\/F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599568500":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":"https:\/\/images.tvtv.de\/tvbild\/3e2ca4f4f5e6de341ec0711f9ba9eed98bd336fd.jpg?x=548&y=366\/maps-to-the-stars","genre":"Film, Drama","start":1599568500,"stop":1599575100,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599575100":{"channel":"KINOWELTTV","title":"Auf Wiedersehen, Kinder","descr":"Im Winter 1944 findet der zwölfjährige Julien bei der Rückkehr aus den Ferien ins katholische Internat drei neue Mitschüler vor. Einer von ihnen hat es ihm angetan, denn dessen fremde Art reizt seine Neugier. Eine vorsichtige, behutsame Freundschaft beginnt. Eines Tages erfährt Julien, dass sein Freund in Wirklichkeit ein jüdisches Kind ist, das die Patres vor den Nazis versteckt halten.","image":null,"genre":"Film, Drama","start":1599575100,"stop":1599581400,"country":"F\/D\/I","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599581400":{"channel":"KINOWELTTV","title":"The Player","descr":"Der Filmproduzent Griffin Mill hat im Streit den Drehbuchautor David Kahane erschlagen. Er glaubte, dass Kahane ihn anonym mit dem Tode bedrohte. Mill irrte sich, denn einen Tag nach der Bluttat, wird er erneut von Mr. Unbekannt belästigt. Als das Verbrechen juristisch ungesühnt bleibt, beginnt Mill ein perfides Spiel, er verführt Kahanes Freundin June und schließt mit dem Erpresser Frieden.","image":"https:\/\/images.tvtv.de\/tvbild\/b64b135335634d6a3772c8c8f21d3a24fbdee60b.jpg?x=548&y=366\/the-player","genre":"Film, Satire","start":1599581400,"stop":1599588900,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599588900":{"channel":"KINOWELTTV","title":"Riding Giants","descr":"Erzählt wird von den Ursprüngen des Surfens in Polynesien, dem Surfverbot durch die christlichen Missionare und seiner Wiederauferstehung in den modernen Surfnationen USA und Australien. Vor allem aber berichtet der Film von einer ganz besonderen Variante dieser heutzutage so populären Sportart und ihren Vertretern, den bekanntesten Bigwave-Pionieren Greg Noll und Laird Hamilton.","image":"https:\/\/images.tvtv.de\/tvbild\/eca3e18e0bf199a14a1511d6fe2174d20c6f0943.jpg?x=548&y=366\/riding-giants","genre":"Film, Drama","start":1599588900,"stop":1599594900,"country":"USA\/F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599594900":{"channel":"KINOWELTTV","title":"Keep Surfing","descr":"Surfen mitten in der Großstadt: Am Rand des Englischen Gartens in München treffen sich seit 35 Jahren erfahrene Surfer, die auf einer stehenden Welle des Eisbachs ihrem Hobby nachgehen. Björn Richie Lob hat in seinem Dokumentarfilm die Münchner Surferszene porträtiert. Das Regiedebüt wurde 2009 auf dem Filmfest München uraufgeführt und dort mit dem Publikumspreis ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/e071802c31121a0d257eb5bb2d227941d3a72533.jpg?x=548&y=366\/keep-surfing","genre":"Report, Dokumentation","start":1599594900,"stop":1599600600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599600600":{"channel":"KINOWELTTV","title":"Existenz","descr":"Die Spieldesignerin Allegra Geller hat ein neues Computerspiel erfunden: eXistenZ ist eine virtuelle Reise in das Reich der Psyche und wird direkt an das Nervensystem der Spieler angeschlossen. Als Allegras Erfindung sabotiert und sie bedroht wird, überredet sie ihren unerfahrenen Leibwächter Ted Pikul, gemeinsam mit ihr das Spiel zu testen und zieht ihn mit in eine trügerische Welt.","image":null,"genre":"Film, SciFi-Film","start":1599600600,"stop":1599606300,"country":"GB\/CDN\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1599606300":{"channel":"KINOWELTTV","title":"Der Vorleser","descr":"West-Berlin, 1958: Der 15-jährige Schüler Michael lernt die 20 Jahre ältere Straßenbahnschaffnerin Hanna kennen. Während ihrer Begegnungen liest Michael Hanna aus Texten der Weltliteratur vor. Eines Tages ist Hanna, die nie über ihr Leben gesprochen hat, verschwunden. Jahre später sieht Michael sie in einem Gerichtssaal wieder. Hanna ist als ehemalige KZ-Aufseherin des vielfachen Mordes angeklagt.","image":null,"genre":"Film, Drama","start":1599606300,"stop":1599613500,"country":"USA\/D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599613500":{"channel":"KINOWELTTV","title":"Detective Dee und das Geheimnis der Phantomflammen","descr":"China im Jahre 690: Kurz vor der feierlichen Krönungszeremonie der neuen Kaiserin kommt es zu einer spontanen Selbstentzündung bei der der Bauleiter und der Polizeiminister in Flammen aufgehen. Wu Zetian begnadigt Detective Dee, Gegner ihres Regimes und beauftragt ihn mit der Klärung der mysteriösen Vorkommnisse. Aus Interesse an diesem so geheimnisvollen Fall, nimmt er die Ermittlungen auf.","image":null,"genre":"Film, Actionfilm","start":1599613500,"stop":1599620700,"country":"CHN\/HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599620700":{"channel":"KINOWELTTV","title":"Zweimal sterben ist einmal zuviel","descr":"Zeitlebens galt der Vagabundenkönig des Honky-Tonks und Patriarch der Prostituierten Quincas als Feierbiest Nummer 1 in Brasilien. Als er aufgrund seines exzessiven Lebensstils plötzlich das Zeitliche segnet, bekommt er von seiner entfremdeten Familie nur eine Schnellbestattung. Seine trauernden Freunde jedoch möchten ihm den Abgang bieten, den er verdient hat und nehmen seinen Körper mit auf eine letzte Tour durch Bahia – und die hat es gehörig in sich! Sterben auf Brasilianisch: herrlich abgedrehte Komödie aus Brasilien um einen Mann, der nach seinem Tod eine größere Party feiert als andere in ihrem ganzen Leben. Nach dem Roman \"Die drei Tode des Jochen Wasserbrüller\" von Jorge Amado. \"Entspannte schwarze Komödie aus Brasilien mit einem Touch 'Immer Ärger mit Bernie' und Arthouse-Appeal.\" (Quelle: Blickpunkt:Film)","image":null,"genre":"Film, Komödie","start":1599620700,"stop":1599626700,"country":"BRA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}