{"1603690500":{"channel":"KINOWELTTV","title":"The Boys from Brazil","descr":"KZ-Arzt Mengele hat sich nach Paraguay abgesetzt. Dort plant er weitere grausige Verbrechen. Er stellt 94 Hitler-Klone her, die in der ganzen Welt verstreut aufwachsen. Doch Nazijäger Lieberman ist dem wahnsinnigen Mengele auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/743887e2b10f69d85e2bd0252e0313137785dcc3.jpg?x=548&y=366\/the-boys-from-brazil","genre":"Film, Thriller","start":1603690500,"stop":1603698000,"country":"GB\/USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1603698000":{"channel":"KINOWELTTV","title":"Aus dem Leben der Marionetten","descr":"Peter Egerman ist ein erfolgreicher Manager und führt ein Leben im Luxus. Doch er wird ständig von Albträumen gequält, in denen er seine Frau, mit der ihn eine Hassliebe verbindet, umbringt. Seinem Psychiater Mogens Jensen gesteht Peter seine Mordfantasien. Als er eine Prostituierte kennenlernt, die wie seine Frau Katharina heißt, tötet Peter die junge Frau und vergeht sich an ihrer Leiche.","image":"https:\/\/images.tvtv.de\/tvbild\/ba7ac82e7a80d482fb495161acf9fecbe49a7b55.jpg?x=548&y=366\/aus-dem-leben-der-marionetten","genre":"Film, Drama","start":1603698000,"stop":1603704300,"country":"D\/S","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603704300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode kommt es zum exklusiven Vieraugen-Gespräch mit dem britischen Regisseur Alan Parker, der berühmt ist durch Filme wie den kontroverse \"Midnight Express\", den legendären Street Dance Film \"Fame\" und \"Mississippi Burning\", der den Rassenhass in den Südstaaten eindrucksvoll behandelt. Seine Soul Musik Sensation \"The Commitments\" brachte ihm den British Academy Award für die Beste Regie und die Verfilmung des weltberühmten Musicals \"Evita\" mit Madonna in der Hauptrolle einen Golden Globe für den Besten Film.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603704300,"stop":1603706100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603706100":{"channel":"KINOWELTTV","title":"Auguste Rodin","descr":"Frankreich, 1880: Der Bildhauer Auguste Rodin wähnt sich am Ziel seiner Träume. Mit 40 Jahren erhält er seinen ersten Staatsauftrag, der zu seinem Lebenswerk wird. Eine Phase manischen Schaffens beginnt, die durch Rodins Begegnung mit der talentierten, 24 Jahre jüngeren Künstlerin Camille Claudel noch intensiver wird. Mehr als ein Jahrzehnt lang ist seine Schülerin auch seine Geliebte.","image":"https:\/\/images.tvtv.de\/tvbild\/f6d45087920d05a4faa31331fe2172696fa809e8.jpg?x=548&y=366\/auguste-rodin","genre":"Film, Sonstige Filme","start":1603706100,"stop":1603713300,"country":"F\/B\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603713300":{"channel":"KINOWELTTV","title":"Diana Vreeland: Das Auge muss reisen","descr":"Zunächst arbeitete Diana Vreeland für das Magazin \"Harper's Bazaar\", später war sie die unangefochtene Königin der amerikanischen Ausgabe der \"Vogue\" und schuf mehr als 50 Jahre lang dank ihres ganz persönlichen Stilempfindens Modetrends; sie entdeckte unter anderem den Bikini. Diana Vreeland arbeitete mit den größten Couturiers ihrer Zeit zusammen und prägte den Beruf der Mode-Redakteurin.","image":"https:\/\/images.tvtv.de\/tvbild\/f168f5e070726fc180d8b5734d559ba991e17779.jpg?x=548&y=366\/diana-vreeland-das-auge-muss-reisen","genre":"Report, Dokumentation","start":1603713300,"stop":1603718400,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603718400":{"channel":"KINOWELTTV","title":"Racer and the Jailbird","descr":"Die Liebe von Rennfahrerin Bénédicte und Gangster Gino wird von Ginos Leuten und der Polizei beobachtet – eine Zerreißprobe.","image":"https:\/\/images.tvtv.de\/tvbild\/ef569f808045ce69b059f40eb0ce7db33cf978dd.jpg?x=548&y=366\/racer-and-the-jailbird","genre":"Film, Krimi","start":1603718400,"stop":1603726200,"country":"B\/F\/NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603726200":{"channel":"KINOWELTTV","title":"Das Hochzeitsbankett","descr":"Ein in New York lebender Taiwaner verheimlicht seinen Eltern in der Heimat seine Homosexualität und scheut dafür keine Mühe: Er schwindelt ihnen eine heile Welt vor, indem er eine Scheinehe mit einer Malerin eingeht. Doch als die Eltern ihren Besuch anmelden, gerät er in Zugzwang. Es soll ein traditionelles Hochzeitsbankett veranstaltet werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/cea203500c206f20bf64b1b36a37525768eb40a8.jpg?x=548&y=366\/das-hochzeitsbankett","genre":"Film, Komödie","start":1603726200,"stop":1603732800,"country":"TWN\/USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603732800":{"channel":"KINOWELTTV","title":"Beziehungsweise New York","descr":"Als seine Frau Wendy ihn verlässt und mit den Kindern zu ihrem Freund nach New York zieht, beschließt der Pariser Schriftsteller Xavier, sich ebenfalls in der Metropole niederzulassen. Um die Aufenthaltspapiere zu bekommen, heiratet er eine Amerikanerin chinesischer Herkunft, spendet seinen Samen für das Kind eines lesbischen Pärchens und wird von seiner ersten großen Liebe aufgesucht.","image":null,"genre":"Film, Komödie","start":1603732800,"stop":1603739700,"country":"F\/B\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"KINOWELTTV","title":"Insidious","descr":"Im neuen Heim der Familie Lambert geht es nicht mit rechten Dingen zu. Als der kleine Dalton von einer Leiter stürzt und in ein unerklärliches Koma fällt, wollen die Lamberts durch einen erneuten Umzug ihren Sohn retten. Doch bald müssen sie feststellen, dass es nicht das Haus war, auf das es die Dämonen abgesehen hatten. Verzweifelt sucht die Familie Hilfe bei einem Exorzisten-Team.","image":null,"genre":"Film, Horrorfilm","start":1603739700,"stop":1603745700,"country":"USA\/CDN\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603745700":{"channel":"KINOWELTTV","title":"A War","descr":"Claus Pedersen, der Anführer einer Militäreinheit, ist mit seinen Männern in einer afghanischen Provinz stationiert. Zu Hause in Dänemark versucht seine Frau, das Leben für ihre drei Kinder so normal wie möglich weitergehen zu lassen. Während einer Routinemission geraten die Soldaten ins Kreuzfeuer und Claus trifft eine Entscheidung, die weitreichende Konsequenzen für ihn und seine Familie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f434b1d0bf4677b2823466a2584e700d992d3ef2.jpg?x=548&y=366\/a-war","genre":"Film, Drama","start":1603745700,"stop":1603752600,"country":"DK\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603752600":{"channel":"KINOWELTTV","title":"Kadosh","descr":"Meir und seine Frau Rivka sind seit 10 Jahren kinderlos verheiratet. Sie leben in Mea Schearim, einem orthodoxen Judenviertel Jerusalems. Der Rabbi und seine Gemeinde, für die der einzige Sinn der Ehe darin besteht, gläubigen Nachwuchs in die Welt der Ungläubigen zu setzen, akzeptieren ihre Liebe füreinander nicht. Deshalb wird Meir gezwungen, sich von Rivka scheiden zu lassen und Haya zu heiraten.","image":null,"genre":"Film, Drama","start":1603752600,"stop":1603759500,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1603759500":{"channel":"KINOWELTTV","title":"Der Meisterdieb von Dublin","descr":"Martin Cahill wächst als Dieb und Trickbetrüger in den Slums des Dubliner Stadtteils Hollyfield auf. Seine brillanten Einfälle und genial organisierten Coups lassen Cahill rasch zum charismatischen Bandenführer avancieren. Weil er seine raffinierten Beutezüge in den Dienst sozialer Gerechtigkeit stellt, wird er sogar zum Volkshelden. Doch dann gerät er zwischen die Fronten von Polizei und IRA.","image":null,"genre":"Film, Krimi","start":1603759500,"stop":1603766700,"country":"GB\/IRL","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603766700":{"channel":"KINOWELTTV","title":"Der Bär","descr":"Nach dem Tod seiner Mutter muss sich das Bärenjunge Youk allein durchschlagen. Als er den Kodiakbären Kaar trifft, der von einem Jäger angeschossen wurde, nähert er sich ihm vorsichtig und leckt seine Wunden. Youk schließt sich dem erwachsenen Bären an und findet in ihm einen Freund und Beschützer. Doch der Jäger Bill ist den Bären auf der Spur; mit seinen Hunden treibt er sie vor sich her.","image":null,"genre":"Film, Abenteuerfilm","start":1603766700,"stop":1603772400,"country":"F\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603772400":{"channel":"KINOWELTTV","title":"Asterix bei den Briten","descr":"Cäsar möchte einmal mehr das Römische Reich vergrößern, sein Ziel ist Britannien. Dort macht man es ihm leicht, genießen die Einheimischen doch täglich um fünf Uhr ihre Teepause. In seiner Not reist Asterix' Vetter Teefax geschwind zu den kämpferischen Galliern und bittet um ein Fässchen Zaubertrank. Asterix und Obelix eilen sogar höchst persönlich auf die Insel, um wie gewohnt Römer zu verhauen.","image":null,"genre":"Film, Trickfilm","start":1603772400,"stop":1603777200,"country":"F\/B","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}