{"1600319400":{"channel":"KINOWELTTV","title":"Beasts of the Southern Wild","descr":"Die sechsjährige Hushpuppy lebt mit ihrem kranken Vater in einer Sumpfsiedlung am Mississippi unter Aussteigern und Ausgestoßenen. Das fantasievolle Mädchen liebt die Natur und hört in der Schule erstmals von den Gefahren des Klimawandels. Ein Sturm und Überschwemmungen vernichten die Siedlung. Alle fliehen, Vater und Tochter retten sich in ein Boot und landen auf dem Dach einer Familie.","image":null,"genre":"Film, Drama","start":1600319400,"stop":1600325100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600325100":{"channel":"KINOWELTTV","title":"Motorway","descr":"Lo und Cheung sind auf den Straßen Hongkongs für die \"Invisible Squad\" unterwegs, einer Spezialeinheit, die auf den Highways der Stadt für Recht und Ordnung sorgen soll. Jeder Einsatz erfordert alles von den beiden. Durch Zufall gerät eine Bande in das Visier der Polizisten. Ohne Rücksicht auf Verluste beginnt eine riskante Jagd durch die dunklen, staubigen Straßen der asiatischen Metropole.","image":"https:\/\/images.tvtv.de\/tvbild\/9273d32946835451465f74083ee2ea6379d58c2e.jpg?x=548&y=366\/motorway","genre":"Film, Actionfilm","start":1600325100,"stop":1600330500,"country":"HK","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600330500":{"channel":"KINOWELTTV","title":"My Blueberry Nights","descr":"Jeden Abend kommt Elizabeth in das Café von Jeremy, um sich einen Blueberry-Pie zu bestellen und aus dem Fenster zu starren. Schliesslich erzählt sie Jeremy vom Ende ihrer grossen Liebe. Am nächsten Tag taucht Elizabeth nicht mehr im Café auf: Jeremy entdeckt, dass sie die Stadt verlassen und eine lange Reise quer durch die USA angetreten hat, um sich selbst zu finden.","image":"https:\/\/images.tvtv.de\/tvbild\/b2576c117d238f56550864dc8c636107a8dde830.jpg?x=548&y=366\/my-blueberry-nights","genre":"Film, Liebesfilm","start":1600330500,"stop":1600336200,"country":"HK\/CHN\/F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600336200":{"channel":"KINOWELTTV","title":"Harry und Sohn","descr":"Der verwitwete Harry arbeitet als Kranführer auf dem Bau. Eines Tages wird ihm schwarz vor Augen, ein schwerer Unfall kann knapp verhindert werden. Harry erhält daraufhin die Kündigung, eine neue Arbeit ist nicht in Sicht. Frustriert sitzt er zu Hause und ärgert sich über seinen Sohn Howard, der davon träumt, Schriftsteller zu werden. Es kommt zu einem Bruch zwischen Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/824e99288a41e1e891e894cd4ac2cbd5eb9a44cc.jpg?x=548&y=366\/harry-und-sohn","genre":"Film, Drama","start":1600336200,"stop":1600343100,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1600343100":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1600343100,"stop":1600348500,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600348500":{"channel":"KINOWELTTV","title":"Die Reifeprüfung","descr":"Die Affäre des College-Abgängers Benjamin Braddock mit Mrs. Robinson, der Ehefrau des väterlichen Geschäftspartners, wird ihm zum Verhängnis. Vor allem als er sich in Elaine, die Tochter seiner erfahrenen Geliebten verliebt. Denn Mrs. Robinson ist keineswegs bereit, Ben ihre Elaine, beziehungsweise Elaine ihren Ben zu überlassen. Dieser muss Farbe bekennen, was die Beteiligten nicht kalt lässt.","image":null,"genre":"Film, Tragikomödie","start":1600348500,"stop":1600354800,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1600354800":{"channel":"KINOWELTTV","title":"Es ist kompliziert ..!","descr":"Nancy ist Mitte 30 und seit langer Zeit ungewollt Single. Wenig motiviert macht sie sich auf die Reise zu ihren Eltern, deren 40. Hochzeitstag ansteht. An der Londoner Waterloo Station trifft sie zufällig den frisch geschiedenen Jack, der sie mit seinem Blind Date Jessica verwechselt. Statt das Missverständnis aufzuklären, bricht Nancy mit Jack in eine turbulente und amüsante Nacht auf.","image":null,"genre":"Film, Komödie","start":1600354800,"stop":1600360200,"country":"GB\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600360200":{"channel":"KINOWELTTV","title":"Can a Song Save Your Life?","descr":"Nach jahrelanger erfolgloser Suche glaubt der ausgebrannte Musikmanager Dan in der jungen britischen Songwriterin Gretta das Talent zu erkennen, das ihn auf die Erfolgsspur zurückbringen könnte. Gretta war ihrem Freund nach New York gefolgt, aber dort von ihm verlassen wurden. Sie reagiert zunächst misstrauisch auf Dans Angebot. Doch dann stimmt sie seinem Plan zu, ein Album aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7398718cb6ceb40341e3e9c00bcef848e5b1f43.jpg?x=548&y=366\/can-a-song-save-your-life","genre":"Film, Musikfilm","start":1600360200,"stop":1600366500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600366500":{"channel":"KINOWELTTV","title":"Frost\/Nixon","descr":"1977 lud der Journalist David Frost Expräsident Richard Nixon zu Interviews ein. Diese Gespräche fanden wenige Jahre nach dem Watergate-Skandal statt, der Nixon die Präsidentschaft gekostet hatte. Der Austausch wurde mit schonungsloser Offenheit geführt und erlaubte einen Blick in die Machtspiele in der Politik. Nixon präsentierte sich in ungeschönter Weise als jemand, der alles verloren hat.","image":null,"genre":"Film, Drama","start":1600366500,"stop":1600373700,"country":"USA\/GB\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600373700":{"channel":"KINOWELTTV","title":"The Romantics","descr":"Eine Collegeclique trifft sich nach langer Zeit wieder, um eine Hochzeit zu feiern. Hinter den Kulissen spitzen sich die Dinge zu, denn die Brautjungfer und der Bräutigam waren früher ein Paar.","image":null,"genre":"Film, Liebesfilm","start":1600373700,"stop":1600379400,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600379400":{"channel":"KINOWELTTV","title":"Halloween V – Die Rache des Michael Myers","descr":"Auf der mörderischen Jagd nach seiner kleinen Nichte Jamie richtet der psychopathische Michael Myers ein Blutbad an. Um ihn endlich zu stoppen, greift der Psychiater Dr. Loomis zu einer gefährlichen List: Er benutzt Jamie als Köder für den Mörder mit der Maske. Doch Michael Myers kann Loomis überwältigen und tötet auch Sheriff Meeker. Dann wendet er sich seiner Nichte zu.","image":"https:\/\/images.tvtv.de\/tvbild\/28c6178477a59f7f9cebb52791947499cdc169ed.jpg?x=548&y=366\/halloween-v-die-rache-des-michael-myers","genre":"Film, Thriller","start":1600379400,"stop":1600385100,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1600385100":{"channel":"KINOWELTTV","title":"Lethal Attraction","descr":"Veronica geht auf die Westerburg High und möchte unbedingt zu der angesagten Mädchen-Clique der drei Heathers gehören. Dafür beteiligt sie sich an den bösen Streichen, die die drei Mädchen ihren Mitschülern spielen. Als dann der rebellische J.D. an die Westerburg wechselt, verknallt sich Veronica sofort in ihn. Gemeinsam mit ihm spinnt sie Pläne, wie man es dem Zicken-Trio heimzahlen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/864eff74855d0bbed9ffac5bb44435f474e4cd08.jpg?x=548&y=366\/lethal-attraction","genre":"Film, Satire","start":1600385100,"stop":1600391100,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1600391100":{"channel":"KINOWELTTV","title":"Das Superhirn","descr":"Das \"Superhirn\", ein genialer Ganove, der bereits für den legendären Postraub in England verantwortlich war, plant den nächsten großen Coup. Als britischer Colonel getarnt, will er einen NATO-Zug ausrauben, in dem 12 Millionen Dollar von Paris nach Brüssel transportiert werden. Was er nicht ahnt: Die vertrottelten Ganoven Arthur und Anatole haben genau den gleichen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d6c602990a06e7a6d4dca5785be12e5f61476d.jpg?x=548&y=366\/das-superhirn","genre":"Film, Krimi","start":1600391100,"stop":1600397400,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1600397400":{"channel":"KINOWELTTV","title":"Cameraman: The Life and Work of Jack Cardiff","descr":"2001 erhielt Jack Cardiff (1914-2009) als erster Kameramann überhaupt einen Ehren-Oscar®. Bereits ein halbes Jahrhundert zuvor hatte Cardiff seinen ersten Academy Award für die Technicolor Kameraführung in \"Die schwarze Narzisse\" (1947) von Michael Powell und Emeric Pressburger entgegennehmen können. Das war der Anfang von Jack Cardiffs 70-jähriger Karriere, in der er maßgeblich an der Entwicklung des Farbfilms beteiligt war und die diese Dokumentation durch Interviews mit der Kameralegende selbst und vielen seiner Wegbegleitern sowie alten Bildaufnahmen auf beeindruckende Art und Weise wiedergibt. Martin Scorsese über diesen Film: \"We have to keep making films like this one\"","image":"https:\/\/images.tvtv.de\/tvbild\/41fd523c07c1b5f659d6a35f2976ad312cd21fcc.jpg?x=548&y=366\/cameraman-the-life-and-work-of-jack-cardiff","genre":"Report, Dokumentation","start":1600397400,"stop":1600402500,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}