{"1604209500":{"channel":"KINOWELTTV","title":"Local Hero","descr":"Der amerikanische Ölmagant und Multimillionär Felix Happer will in einer abgelegenen Gegend Schottland eine riesige Raffinerie und einen Ölhafen errichten und schickt seinen jungen Manager McIntyre voraus, um das Terrain zu sondieren. Die Einwohner des idyllischen Fischerstädtchens Ferness empfangen McIntyre so herzlich, dass dieser sich in Land und Leute verliebt – und in die Frau des Hoteliers.","image":null,"genre":"Film, Komödie","start":1604209500,"stop":1604216100,"country":"USA\/GB","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1604216100":{"channel":"KINOWELTTV","title":"Odette Toulemonde","descr":"Odette Toulemonde macht das Beste aus ihrem langweiligen Leben. Tagsüber steht sie sich in der Kosmetikabteilung eines Kaufhauses die Beine in den Bauch, und in ihrer Mietwohnung drängen sich ihr liebenswerter schwuler Sohn, ihre picklige, arbeitslose Tochter und deren ordinärer Freund. Aber es gibt etwas Größeres, Berührendes in Odettes Alltag: die Romane des Schriftstellers Balthazar Balsan.","image":null,"genre":"Film, Komödie","start":1604216100,"stop":1604222100,"country":"F\/B","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604222100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604222100,"stop":1604223900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604223900":{"channel":"KINOWELTTV","title":"Die Lebenden reparieren","descr":"Ein Autounfall verändert das Leben des Teenagers Simon – er ist hirntot. Seine Eltern in der Hafenstadt Le Havre müssen Entscheidungen treffen, deren weitreichende Konsequenzen sie an ihre Grenzen führen. Derweil erfährt die zweifache Mutter Claire in Paris, dass ihr schwaches Herz zu versagen droht, wenn nicht umgehend etwas unternommen wird. Den Ärzten in beiden Städten läuft die Zeit davon.","image":null,"genre":"Film, Drama","start":1604223900,"stop":1604230200,"country":"F\/B","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604230200":{"channel":"KINOWELTTV","title":"Can a Song Save Your Life?","descr":"Nach jahrelanger erfolgloser Suche glaubt der ausgebrannte Musikmanager Dan in der jungen britischen Songwriterin Gretta das Talent zu erkennen, das ihn auf die Erfolgsspur zurückbringen könnte. Gretta war ihrem Freund nach New York gefolgt, aber dort von ihm verlassen wurden. Sie reagiert zunächst misstrauisch auf Dans Angebot. Doch dann stimmt sie seinem Plan zu, ein Album aufzunehmen.","image":null,"genre":"Film, Musikfilm","start":1604230200,"stop":1604236500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604236500":{"channel":"KINOWELTTV","title":"Chocolat","descr":"In dem französischen Dorf eröffnet eine Fremde namens Vianne einen Pralinenladen. Die Schokolade scheint eine magische Wirkung zu haben, denn trotz der Fastenzeit drängen sich bald die Leute in das Geschäft – sehr zum Missfallen des Bürgermeisters, der einen Verfall der Sitten fürchtet. Als die alleinerziehende Vianne auch noch eine Affäre mit dem Zigeuner Roux beginnt, gibt es im Dorf Zoff.","image":null,"genre":"Film, Liebesfilm","start":1604236500,"stop":1604243700,"country":"GB\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604243700":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny","descr":"Das Kindermädchen Nanny McPhee soll dem Witwer Cedric Brown bei der Erziehung seiner sieben vorlauten Kinder helfen. Angeführt vom ältesten Sprössling Simon hat die Rasselbande bereits 17 Kindermädchen an den Rand des Wahnsinns getrieben und zur Aufgabe gezwungen. Auch bei der neuen Nanny haben die Kinder Ähnliches vor. Aber Nanny McPhee verfügt über magische Kräfte und einiges läuft anders.","image":null,"genre":"Film, Fantasyfilm","start":1604243700,"stop":1604249700,"country":"USA\/GB\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604249700":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny – Knall auf Fall in ein neues Abenteuer","descr":"Isabel Green muss drei Kinder alleine großziehen und den Bauernhof bewirtschaften, da ihr Mann in den Krieg gezogen ist. Außerdem gilt es sich gegen ihren Schwager Phil durchzusetzen. Dieser will den Hof nämlich verkaufen, um seine Spielschulden zu begleichen. Da taucht Nanny McPhee auf und erteilt Isabels Kindern und deren Cousin und Cousine auf ihre magische Art fünf Lektionen fürs Leben.","image":null,"genre":"Film, Fantasyfilm","start":1604249700,"stop":1604256300,"country":"GB\/F\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604256300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute lädt der exzentrische Regisseur Terry Gilliam in sein Büro ein und spricht über seinen Karriere-Weg, der ihn zu Kult-Status brachte. Er zeichnet verantwortlich für unkonventionelle und schräge Filme wie die absurde Monty Python Komödie \"Die Ritter der Kokosnuß\", den Zeitreise-Psychothriller \"12 Monkeys\" mit Bruce Willis und Brad Pitt und den halluzinatorischen Drogentrip \"Fear and Loathing in Las Vegas\" mit Johnny Depp. Doch sein Meisterstück ist für viele Filmfans die Oscar©-nominierte Dystopie \"Brazil\" von 1985.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604256300,"stop":1604258100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604258100":{"channel":"KINOWELTTV","title":"Manons Rache","descr":"Jeans Tochter Manon lebt als Hirtin auf dem Hof, der einst ihrem Vater gehörte. Als der neue Lehrer Bernard in der ländlichen Idylle auftaucht, beobachtet Manon ihn heimlich und verliebt sich schließlich in ihn. Gleichzeitig wird sie vom Nelkenzüchter Ugolin umworben. Doch Manon weist ihn ab, da er seinerzeit mit seinem Vater dafür gesorgt hatte, dass Manons Familie den Hof verkaufen musste.","image":"https:\/\/images.tvtv.de\/tvbild\/958f5ff7d26d12bc39469ad4ded20efb6a38a2bb.jpg?x=548&y=366\/manons-rache","genre":"Film, Drama","start":1604258100,"stop":1604265000,"country":"F\/I\/CH","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604265000":{"channel":"KINOWELTTV","title":"Erzähl mir was vom Regen","descr":"Die Feministin Agathe ist eine erfolgreiche Autorin und politisch engagiert. Eine Wahlkampftour nutzt sie, um ihr südfranzösisches Heimatdorf zu besuchen und dort den Nachlass ihrer verstorbenen Mutter zu ordnen. Nicht nur prasseln dort schmerzhafte Erinnerungen auf Agathe ein, sondern sie wird auch noch von dem gescheiterten Dokumentarfilmer Michel bedrängt, der ein Interview mit ihr führen will.","image":"https:\/\/images.tvtv.de\/tvbild\/9fa5d982a972697230b48d2bc8fe3e6b566df4ed.jpg?x=548&y=366\/erzaehl-mir-was-vom-regen","genre":"Film, Tragikomödie","start":1604265000,"stop":1604271000,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604271000":{"channel":"KINOWELTTV","title":"A War","descr":"Claus Pedersen, der Anführer einer Militäreinheit, ist mit seinen Männern in einer afghanischen Provinz stationiert. Zu Hause in Dänemark versucht seine Frau, das Leben für ihre drei Kinder so normal wie möglich weitergehen zu lassen. Während einer Routinemission geraten die Soldaten ins Kreuzfeuer und Claus trifft eine Entscheidung, die weitreichende Konsequenzen für ihn und seine Familie hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f434b1d0bf4677b2823466a2584e700d992d3ef2.jpg?x=548&y=366\/a-war","genre":"Film, Drama","start":1604271000,"stop":1604277900,"country":"DK\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604277900":{"channel":"KINOWELTTV","title":"Coffee and Cigarettes","descr":"Roberto Benigni stürzt einen Espresso nach dem anderen herunter, Bill Murray trinkt den Kaffee gleich direkt aus der Kanne, Steve Buscemi glaubt an die Existenz von Elvis' Zwillingsbruder und Tom Waits qualmt eine Zigarette mit Iggy Pop, weil er es geschafft hat, das Rauchen aufzugeben. In Jim Jarmuschs lakonischem Episodenfilm geben sich die Stars die Klinke in die Hand. Der Liebling des New Yorker Indiefilms lässt seine vom blauen Dunst umwehten Darsteller in elf skurrilen Begegnungen über die Vor- und Nachteile von Genussmitteln und andere Sinnfragen des Lebens plaudern. \"Trotz Suchtfaktor ist der Genuss dieser 'Coffee und Cigarettes' unbedingt zu empfehlen.\" (Quelle: Blickpunkt:Film)","image":null,"genre":"Film, Drama","start":1604277900,"stop":1604283600,"country":"USA\/J\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604283600":{"channel":"KINOWELTTV","title":"Die Frau des Leuchtturmwärters","descr":"1963 auf der kargen bretonischen Insel Ouessant: Der junge Antoine kommt auf das Eiland und beginnt bei Yvon Le Guen auf dem Leuchtturm zu arbeiten. Trotz der provozierenden Anfeindungen der bretonischen Kollegen, die keinen Fremden in ihrer Mannschaft haben wollen, gewinnt der zurückhaltende Antoine bald die Achtung des Leuchtturmwärters. Aber auch die Zuneigung von dessen hübsche Frau Mabé.","image":"https:\/\/images.tvtv.de\/tvbild\/f0de3579a081f5c8f90e71dd442f855784fd651a.jpg?x=548&y=366\/die-frau-des-leuchtturmwaerters","genre":"Film, Drama","start":1604283600,"stop":1604289600,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604289600":{"channel":"KINOWELTTV","title":"Night on Earth","descr":"In fünf Städten sind in derselben Nacht Menschen mit dem Taxi unterwegs und geraten dabei in seltsame Situationen voller Komik und Irritationen. So beginnt in Paris eine blinde Schönheit einen Flirt mit ihrem Chauffeur, in New York irrt ein Immigrant mit seinem Taxi durch die Straßen, in Helsinki entsteht zwischen dem Taxifahrer und seinem Gast ein tiefsinniges Gespräch über den Sinn des Lebens.","image":null,"genre":"Film, Komödie","start":1604289600,"stop":1604297100,"country":"F\/GB\/D\/USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null}}