{"1583298600":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":null,"genre":"Film, Drama","start":1583298600,"stop":1583305200,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1583305200":{"channel":"KINOWELTTV","title":"Keep Surfing","descr":"Surfen mitten in der Großstadt: Am Rand des Englischen Gartens in München treffen sich seit 35 Jahren erfahrene Surfer, die auf einer stehenden Welle des Eisbachs ihrem Hobby nachgehen. Björn Richie Lob hat in seinem Dokumentarfilm die Münchner Surferszene porträtiert. Das Regiedebüt wurde 2009 auf dem Filmfest München uraufgeführt und dort mit dem Publikumspreis ausgezeichnet.","image":null,"genre":"Report, Dokumentation","start":1583305200,"stop":1583310900,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583310900":{"channel":"KINOWELTTV","title":"Liebe lieber italienisch","descr":"Der junge Lektor Jeremy Taylor (Joshua Jackson) reist in die Toskana, um den einst erfolgreichen Schriftsteller Weldon Parish aus seiner selbst gewählten Isolation zu holen. Doch der knurrige alte Mann ist gar nicht begeistert von diesem Besuch. Richtig kompliziert wird es aber erst, als sich Jeremy in Parishs hübsche Tochter Isabella verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/3717bcb8f28175169810257010fda065dbd187f0.jpg?x=548&y=366\/liebe-lieber-italienisch","genre":"Film, Komödie","start":1583310900,"stop":1583316900,"country":"I\/GB\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583316900":{"channel":"KINOWELTTV","title":"Senna","descr":"Der Brasilianer Ayrton Senna war der Held der Formel 1, König der \"Königsklasse\" und wurde mit seinem Unfalltod beim Großen Preis von San Marino 1994 zur Legende. Der Dokumentarfilm zeichnet die Karriere des Formel-1-Piloten nach und zeigt teilweise unveröffentlichte Filmsequenzen und Fotos. Zeitzeugen, u.a. Ron Dennis, Alain Prost, Frank Williams und Sennas Familie, kommentieren die Aufnahmen.","image":null,"genre":"Report, Dokumentation","start":1583316900,"stop":1583323200,"country":"GB\/F\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583323200":{"channel":"KINOWELTTV","title":"Milk","descr":"1972 zieht Harvey Milk mit seinem Lebensgefährten Scott Smith von New York nach San Francisco. Hier engagieren sie sich in der Nachbarschaftshilfe. Milk entdeckt seine Leidenschaft für die Politik und setzt sich für die Belange der Minderheiten und vor allem gegen die Diskriminierung Homosexueller ein. Als erster Schwuler wird er in den Stadtrat einer amerikanischen Großstadt gewählt.","image":null,"genre":"Film, Drama","start":1583323200,"stop":1583330700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583330700":{"channel":"KINOWELTTV","title":"Mein Nachbar Totoro","descr":"Satsuki und ihre kleine Schwester Mei ziehen mit ihrem Vater aufs Land. Sie wollen in der Nähe ihrer Mutter sein, die sich in einem Krankenhaus erholt. Beim Spielen entdeckt Mei ein winziges Wesen mit einem Sack. Als sie ihm in den Wald folgt, fällt sie in ein Loch in einem Baumstamm und begegnet dem schlafenden Totoro, einem pelzigen Waldgeist, der fast so groß ist wie ein kleines Haus.","image":null,"genre":"Film, Trickfilm","start":1583330700,"stop":1583335800,"country":"J","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1583335800":{"channel":"KINOWELTTV","title":"Kikis kleiner Lieferservice","descr":"Die kleine Hexe Kiki verlässt ihre Familie, um in einer fremden Stadt ihre Kräfte zu perfektionieren. Zusammen mit ihrem schwarzen Kater \"Jiji\" findet sie bei einer Bäckerfamilie Unterkunft und entwickelt den Wunsch, selbst einen Betrieb zu eröffnen: einen Lieferservice. Kiki bereiten allerdings die Einsamkeit und die Tatsache, dass sie anders ist als andere Kinder, zunehmend Probleme.","image":null,"genre":"Film, Trickfilm","start":1583335800,"stop":1583342100,"country":"J","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1583342100":{"channel":"KINOWELTTV","title":"The Kingdom of Dreams and Madness","descr":"Das japanische Zeichentrickfilmstudio Ghibli wurde 1985 von Hayao Miyazaki und Isao Takahata gegründet. Eine Filmemacherin schaute den Produzenten bei der Herstellung verschiedener Trickfilme über die Schulter. Neben dem aufwendigen Animationsprozess zeigt der Film Ausschnitte aus dem Studioalltag, darunter Synchronaufnahmen für \"Wie der Wind sich hebt\" als auch die gemeinsame Morgengymnastik.","image":"https:\/\/images.tvtv.de\/tvbild\/2dfb3b86967866a56ebdccc8060e8dfac52f0f86.jpg?x=548&y=366\/the-kingdom-of-dreams-and-madness","genre":"Report, Dokumentation","start":1583342100,"stop":1583349300,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583349300":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Inselbewohner Porco Rosso verdient sein Geld als fliegender Kopfgeldjäger, der Handelsschiffe vor Luftpiraten schützt. In der übrigen Zeit genießt Porco das Leben und trifft sich mit der Witwe Gina. Die Zeiten ändern sich jedoch, denn auf dem Festland sind die Faschisten auf dem Vormarsch, und Vorboten von Unruhe und Krieg liegen in der Luft. Auch Porco muss sein bisheriges Leben aufgeben.","image":null,"genre":"Film, Trickfilm","start":1583349300,"stop":1583355000,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1583355000":{"channel":"KINOWELTTV","title":"Wie der Wind sich hebt","descr":"Schon als Kind träumte der kleine Jiro von Flugzeugen und wollte einmal selber welche bauen. Als junger Mann schafft es Jiro Horikoshi tatsächlich, sich seinen Traum zu erfüllen und arbeitet als Konstrukteur bei Mitsubishi. Er heiratet die hübsche Naoko; als diese schwer erkrankt, vergräbt sich Jiro in seiner Arbeit und verdrängt, wozu die Kriegsflugzeuge dienen, die er konstruiert.","image":null,"genre":"Film, Trickfilm","start":1583355000,"stop":1583362500,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1583362500":{"channel":"KINOWELTTV","title":"Tanz der Teufel 2","descr":"Linda und Ash verbringen die Ferien in einer Hütte in den Bergen. Deren früherer Eigentümer war Archäologe und unter anderem mit der Erforschung paranormaler Phänomene befasst. Ash entdeckt ein Tonband, und als er die darauf aufgezeichneten Passagen und Formeln aus dem berüchtigten \"Buch des Todes\" abspielt, beschwört er unwissentlich die Mächte des Bösen. Linda fällt diesen als erstes zum Opfer.","image":null,"genre":"Film, Horrorfilm","start":1583362500,"stop":1583367600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1583367600":{"channel":"KINOWELTTV","title":"The Chaser – Der Schlächter von Seoul","descr":"Der Zuhälter Eom Jung-ho hat Sorgen: In letzter Zeit verschwinden immer mehr seiner Mädchen spurlos. Er redet sich ein, dass sie abgehauen seien, um ihre Schulden nicht begleichen zu müssen. Der Ex-Polizist schickt Mi-jin, eine seiner Prostituierten, die sich an dem Tag eigentlich krank gemeldet hatte, zu einem Freier. Es ist der Mann, bei dem die verschwundenen Mädchen zuletzt waren.","image":null,"genre":"Film, Thriller","start":1583367600,"stop":1583374800,"country":"COR","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583374800":{"channel":"KINOWELTTV","title":"Four Lions – Märtyrer oder Anfänger","descr":"Die jungen britischen Moslems Omar, Waj, Barry und Faisal wollen in den Heiligen Krieg ziehen, um es der westlichen Gesellschaft einmal so richtig zu zeigen. Doch ideologische Verblendung, Großmannssucht und Tollpatschigkeit sind keine guten Voraussetzungen für eine Terroristenkarriere. Schon im Ausbildungslager stellen sich zwei von ihnen so dämlich an, dass sie aus dem Camp geworfen werden.","image":null,"genre":"Film, Komödie","start":1583374800,"stop":1583380800,"country":"GB\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583380800":{"channel":"KINOWELTTV","title":"Paddington","descr":"Der liebenswerte Bär Paddington reist von Peru nach London. Als er sich allein an einer U-Bahn-Station wiederfindet, wird ihm bewusst, dass das Stadtleben doch nicht so ist, wie er es sich vorgestellt hat. Zum Glück findet ihn die Familie Brown und bietet ihm ein neues Zuhause an. Es scheint, als hätte sich sein Schicksal zum Guten gewendet – wäre da nicht eine dubiose Tierpräparatorin.","image":null,"genre":"Film, Familienfilm","start":1583380800,"stop":1583386500,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}