{"1601356200":{"channel":"KINOWELTTV","title":"Die rote Schildkröte","descr":"Ein junger Mann erleidet auf einer tropischen Insel Schiffbruch. Um die Insel wieder verlassen zu können, versucht er sich ein Floß zu bauen. Dieses wird jedoch wieder und wieder von einer rätselhaften roten Schildkröte zerstört, so dass alle Versuche die Insel zu verlassen scheitern. Seine Bemühungen, die Schildkröte aus der Welt zu schaffen, führen zu einer ganz unglaublichen Begebenheit ...","image":null,"genre":"Film, Trickfilm","start":1601356200,"stop":1601361000,"country":"F\/J\/B\/D\/PL\/NL\/H\/GB\/CHN\/THAI\/I\/DK\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601361000":{"channel":"KINOWELTTV","title":"Löwenkäfig","descr":"Verstört wacht die schwangere Julia in ihrer Wohnung auf. Blutüberströmt findet sie ihre beiden Liebhaber neben sich. Einer ist tot und der andere ist der Vater ihres Kindes. Doch die beiden wussten nichts voneinander. Als Julias Sohn Tomas im Gefängnis zur Welt kommt, kümmert sich ihre bürgerliche Mutter Sofia immer intensiver um die Kleinfamilie und will Tomas zu sich in die Freiheit holen.","image":null,"genre":"Film, Drama","start":1601361000,"stop":1601367600,"country":"ARG\/COR\/BRA\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601367600":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Der Schauspieler, Film- und Theater-Regisseur Kenneth Branagh entstammt einer irischen Arbeiterfamilie und wurde nur zufällig als Schauspieler entdeckt. Er wurde der jüngste Darsteller, der je für die Royal Shakespeare Company Henry V. geben dürfte. Seinen ersten Spielfilm als Regisseur und Hauptdarsteller entwickelte er dann auch aus diesem Shakespeare-Stoff und erhielt dafür den BAFTA Award für die beste Regie. In der Folge wurde er bekannt mit Filmen wie \"Peter's Friends\", \"Frankenstein\" mit Robert De Niro und \"Viel Lärm um Nichts\" mit Denzel Washington und Keanu Reeves. Seine vierstündige Verfilmung von \"Hamlet\" war ein riesiger Erfolg, wurde für vier Academy Awards nominiert und machte Branagh endgültig zum gefeierten Spezialisten für die Verfilmung von Shakespeares Werken. Doch auch für große Action- und Fantasy-Spektakel wie \"Jack Ryan\" und \"Thor\" zeichnet er verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601367600,"stop":1601369400,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601369400":{"channel":"KINOWELTTV","title":"Henry & Julie – Der Gangster und die Diva","descr":"Henry wurde von zwei Schulfreunden hereingelegt. Sie haben ihn in einen Bankraub verwickelt, für den er als einziger drei Jahre Haft kassierte. Nach seiner Entlassung will er den Überfall nachholen, hat er die Strafe dafür doch bereits abgesessen. Von einem der Bank gegenüber liegenden Theater gräbt er einen Tunnel. Als er sich in die Schauspielerin Julie verliebt, gerät sein Plan ins Wanken.","image":null,"genre":"Film, Krimi","start":1601369400,"stop":1601375700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601375700":{"channel":"KINOWELTTV","title":"Jean Florette","descr":"Jean de Florette zieht mit seiner Familie auf einen Bauernhof in der Provence, den er von seinem Großvater geerbt hat. Sein Nachbar, der reiche Dorfälteste Papet, setzt alles daran, um Florette von dem Land zu vertreiben, das er selber besitzen will. Gemeinsam mit seinem Neffen gräbt er Florette das Wasser für dessen Felder ab, indem er die Zufuhr absperrt, die über Papets Grundstück fließt.","image":"https:\/\/images.tvtv.de\/tvbild\/75fad955746a721d56f3fc9b4139f7f309371a81.jpg?x=548&y=366\/jean-florette","genre":"Film, Drama","start":1601375700,"stop":1601382900,"country":"F\/CH\/I\/A","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1601382900":{"channel":"KINOWELTTV","title":"23","descr":"Fasziniert von der Romanfigur Hagbard Celine macht sich der sensible Jugendliche Karl Koch auf die Suche nach den Hintergründen politischer Mechanismen und entdeckt Dinge, die ihn an eine weltweite Verschwörung glauben lassen. Karls Begabung, sich in globale Datennetze zu hacken, und sein unerschütterlicher Glaube an die Gerechtigkeit, treiben ihn in die Arme des KGB und schließlich in den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c3bfd8119d9dd4683288451f5c322f7fdf2ad3.jpg?x=548&y=366\/23","genre":"Film, Drama","start":1601382900,"stop":1601388900,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601388900":{"channel":"KINOWELTTV","title":"Oscar Wilde","descr":"Als der verheiratete Schriftsteller Oscar Wilde Lord Alfred Douglas begegnet, ändert sich sein Leben von Grund auf. Seine Liebe zu dem jungen egoistischen Aristokraten grenzt an Selbstaufgabe. Wilde wird krank, vernachlässigt seine Arbeit und bekommt finanzielle Probleme. Alfreds Vater will dem Treiben ein Ende setzen. Es kommt zu einem Prozess, bei dem Wilde wegen Unzucht verurteilt wird.","image":null,"genre":"Film, Sonstige Filme","start":1601388900,"stop":1601395800,"country":"USA\/J\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601395800":{"channel":"KINOWELTTV","title":"Abbitte","descr":"England 1935: Briony Tallis beobachtet, wie ihre Schwester Cecilia mit Robbie, dem Sohn des Hausverwalters flirtet, in den sie selbst verliebt ist. Als kurz darauf eine von Brionys Cousinen vergewaltigt wird, behauptet Briony, Robbie in der Nähe des Tatorts gesehen zu haben. Robbie wird verhaftet und nach Ausbruch des Zweiten Weltkrieges an die Front geschickt. Briony will für ihre Lüge büßen.","image":null,"genre":"Film, Drama","start":1601395800,"stop":1601403300,"country":"GB\/F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601403300":{"channel":"KINOWELTTV","title":"Sie sind ein schöner Mann","descr":"Seit seine Frau ums Leben kam, sucht der französische Bauer Aymé dringend Ersatz. Allerdings vermisst er weniger die Romantik als eine tüchtige Arbeiterin, die sich um Haushalt, Hof und Vieh kümmert. Der Witwer vertraut sich einer Heiratsvermittlerin an, die ihn nach Rumänien schickt. Dort kann er sich zwar vor verführerischen jungen Damen kaum retten, aber wie Bäuerinnen sehen sie nicht aus.","image":null,"genre":"Film, Liebesfilm","start":1601403300,"stop":1601409300,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1601409300":{"channel":"KINOWELTTV","title":"Dark Matter","descr":"Alfred P. Sloan Feature Film Preis, Sundance Film Festival Der Chinese Liu Xing, Absolvent eines Astronomie-Studiums, kommt dank eines Stipendiums an ein amerikanisches College, wo der brilliante Wissenschaftler Jacob Reiser doziert. Liu, der kaum Englisch spricht und dem die amerikanische Lebensweise völlig fremd ist, wird von Joanna Silver unter ihre Fittiche genommen, die von der chinesischen Kultur fasziniert ist. Dank seines Talents und seiner Intelligenz wird Liu zum wichtigsten Protegé Reisers. Gemeinsam arbeiten sie an einem Modell der Ursprünge des Universums, das auf einer von Reiser entwickelten Theorie beruht. Doch Liu, den vor allem das Thema der Dunklen Materie nicht mehr loslässt, beginnt die Forschungen selbstständig weiterzudenken und entwickelt bald eigene Theorien, die von denen Reisers abweichen. Gekränkt verweigert der Professor ihm die Zulassung seiner Doktorarbeit. Als ihn dann auch noch seine Freunde meiden und seine Familie ihn verstößt, reagiert er auf seine Weise mit tragischen Konsequenzen. \"Dark Matter\" erzählt die wahre Geschichte des Amoklaufs an der University of Iowa.","image":null,"genre":"Film, Drama","start":1601409300,"stop":1601414700,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601414700":{"channel":"KINOWELTTV","title":"Mission","descr":"Südamerika im 18. Jahrhundert: Der Jesuitenpater Gabriel und der Ex-Söldner Rodrigo Mendoza haben im Urwald eine Mission für Indios errichtet. Ihr Engagement stößt auf den Widerstand der portugiesischen Kolonialherren, die in den Indios keine menschlichen Wesen sehen und sie gewinnbringend versklaven wollen. Ein päpstlicher Abgesandter soll überprüfen, ob dieses Vorhaben moralisch vertretbar ist.","image":null,"genre":"Film, Drama","start":1601414700,"stop":1601421900,"country":"GB\/F","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1601421900":{"channel":"KINOWELTTV","title":"Euphoria","descr":"Obwohl sie seit Jahren nichts von einander gehört haben, bittet Emilie (Eva Green) ihre Schwester Ines (Alicia Vikander), sie auf eine Reise nach ­Europa zu begleiten. Am Ziel angekommen, erkennt Ines, warum.","image":null,"genre":"Film, Drama","start":1601421900,"stop":1601427900,"country":"GB\/S\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601427900":{"channel":"KINOWELTTV","title":"Red Sonja","descr":"Sonja hat flammend rotes Haar und ist eine berühmte Schwertkämpferin. Sie unterliegt einem magischen Schwur, der ihr die Liebe zu einem Mann untersagt – es sei denn, dieser besiegt sie in einem fairen Kampf. Ihre Widersacherin ist die machtgierige Tyrannin Gedren, die einen magischen Talisman in ihrem Besitz hat. Mit ihm hat sie die Macht, die Erde zu zerstören.","image":null,"genre":"Film, Fantasyfilm","start":1601427900,"stop":1601433300,"country":"NL\/USA","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1601433300":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1601433300,"stop":1601439000,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}