{"1600402500":{"channel":"KINOWELTTV","title":"Es ist kompliziert ..!","descr":"Nancy ist Mitte 30 und seit langer Zeit ungewollt Single. Wenig motiviert macht sie sich auf die Reise zu ihren Eltern, deren 40. Hochzeitstag ansteht. An der Londoner Waterloo Station trifft sie zufällig den frisch geschiedenen Jack, der sie mit seinem Blind Date Jessica verwechselt. Statt das Missverständnis aufzuklären, bricht Nancy mit Jack in eine turbulente und amüsante Nacht auf.","image":null,"genre":"Film, Komödie","start":1600402500,"stop":1600407900,"country":"GB\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600407900":{"channel":"KINOWELTTV","title":"Date Movie","descr":"Nach einer strengen Diät träumt das einstige Aschenputtel Julia Jones von einer romantischen Hochzeit mit Grant Funkyerdoder, einem Gentleman der alten britischen Schule. Vorher müssen sie aber einen Antrittsbesuch bei ihrer chaotischer Familie überstehen. Die Hochzeitsplanung erweist sich als äußerst schwierig, und dann taucht auch noch Grants immer noch in ihn verliebte Ex-Freundin Andy auf.","image":null,"genre":"Film, Liebesfilm","start":1600407900,"stop":1600413000,"country":"USA\/CH","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600413000":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1600413000,"stop":1600418700,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1600418700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Carlos Saldanha ist der Regisseur und Zeichner, der u.a. für die \"Ice Age\"-Filme und die Computeranimation \"Robots\" sowie für das Animationsabenteuer \"Rio\" verantwortlich zeichnet. Nachdem der gebürtige Brasilianer in seiner Heimat den Schulabschluss mit Spezialisierung auf Informatik abgeschlossen hatte, zog es ihn nach New York an die School of Visual Arts, wo er Computergrafik studierte, um gleich danach bei den Blue Sky Studios, dem Unternehmen für Computeranimationen seines Dozenten Chris Wedge, einzusteigen. Zuerst arbeitete er dort an Visual Effects für Werbung und TV bevor sich das Studio ganz auf Animationsfilme spezialisierte.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600418700,"stop":1600420500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600420500":{"channel":"KINOWELTTV","title":"Mickybo und ich","descr":"Belfast, 1970: Auf den Straßen der Stadt wird der Konflikt zwischen Katholiken und Protestanten ausgetragen. Davon ahnen die Schuljungen Mickybo und Jonjo nichts; sie schwören sich Blutsbrüderschaft wie ihre Vorbilder Butch Cassidy und Sundance Kid. Als sie in den Besitz einer Faustfeuerwaffe gelangen, verschwinden sie von zu Hause, um eine Bank zu überfallen und nach Australien wegzulaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8a5d2de72e2ad5cf621f02bb663c953ef39214c.jpg?x=548&y=366\/mickybo-und-ich","genre":"Film, Tragikomödie","start":1600420500,"stop":1600426200,"country":"GB\/F\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600426200":{"channel":"KINOWELTTV","title":"Heinrich V.","descr":"1415 herrscht Krieg zwischen Frankreich und England. Heinrich V. (Kenneth Branagh) ist siegreich. Als ­Friedensangebot bietet ihm der französiche König die Hand seiner Tochter Katharina (Emma Thompson).","image":null,"genre":"Film, Drama","start":1600426200,"stop":1600434300,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1600434300":{"channel":"KINOWELTTV","title":"Im Namen meiner Tochter – Der Fall Kalinka","descr":"Am 10. Juli 1982 erfuhr André Bamberski, dass seine Tochter Kalinka tot ist. Sie war 14 Jahre alt und verbrachte die Ferien bei ihrer Mutter Dany und ihrem deutschen Stiefvater, dem Arzt Dieter Krombach, am Bodensee. Die Begleitumstände ihres Todes erscheinen schon bald suspekt: Von der Schuld Krombachs als Kalinkas Mörder überzeugt, kennt André Bamberski nur noch das Ziel, diesen zu überführen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3bf4b9b51ede27cfbf6f4f68ff4710611d6cc59.jpg?x=548&y=366\/im-namen-meiner-tochter-der-fall-kalinka","genre":"Film, Drama","start":1600434300,"stop":1600439400,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600439400":{"channel":"KINOWELTTV","title":"Green Zone","descr":"Der Irakkrieg im Jahr 2003: US-Truppen durchkämmen nach der Flucht Saddam Husseins Bagdad. Unter anderem suchen sie nach den viel beschworenen biologischen und chemischen Massenvernichtungswaffen, die Grund für den Kriegseinsatz waren. Der Officer Roy Miller soll den untergetauchten irakischen General Al Rawi aufspüren, der angeblich die Existenz der gesuchten Waffen zugegeben hatte.","image":null,"genre":"Film, Actionfilm","start":1600439400,"stop":1600446300,"country":"GB\/F\/E\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600446300":{"channel":"KINOWELTTV","title":"Broken City","descr":"Billy Taggart war ein Cop, bis ihm ein unglücklicher Fall von Polizeigewalt zum Verhängnis wurde. Danach musste er seine Marke abgeben und dass er nicht auch noch ins Gefängnis kam, verdankt er hauptsächlich einem Mann: Nicolas Hostetler, dem Bürgermeister von New York City. Sieben Jahre später lebt Taggart als Privatdetektiv in einer verwahrlosten Ecke der Stadt, und jetzt fordert Hostetler einen Gefallen von ihm. Er soll feststellen, ob seine Frau Cathleen eine Affäre hat. Klingt wie ein einfacher Fall, aber kaum hat Taggart den Verdacht von Hostetler bestätigt, stirbt Cathleens Lover auch schon. Das Schwierige daran: Taggart entdeckt hinter dem Mord einen viel größeren Skandal, und mittendrin steckt der Bürgermeister. Jetzt beginnt eine gefährliche Jagd, denn Taggart will Gerechtigkeit erzwingen, egal ob ihn das Freiheit oder Leben kosten wird.","image":null,"genre":"Film, Thriller","start":1600446300,"stop":1600452900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600452900":{"channel":"KINOWELTTV","title":"Der Solist","descr":"Der Reporter Steve ist auf der Suche nach einer Geschichte für seine Kolumne. In Los Angeles begegnet er dem musikalischen Obdachlosen Nathaniel Ayers, der einst ein begnadeter Cellist war. Lopez schreibt daraufhin eine Reihe von Artikeln, die sich mit Ayers Schicksal auseinandersetzen. Zwischen den beiden entsteht eine Freundschaft, die aber von Ayers schizophrenen Schüben überschattet wird.","image":null,"genre":"Film, Drama","start":1600452900,"stop":1600459800,"country":"USA\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600459800":{"channel":"KINOWELTTV","title":"The Pledge – Das Versprechen","descr":"Der passionierte Detective Jerry Black steht kurz vor seiner Pensionierung und bereitet sich nur widerwillig auf seinen Ruhestand vor. Gerade aus dem Arbeitsleben verabschiedet, sorgt der Fund einer bestialisch zugerichteten Mädchenleiche im Wald dafür, dass das ruhige Leben noch auf den Polizisten warten muss. Black überbringt den Eltern die Nachricht und verspricht ihnen, den Mörder zu fassen.","image":null,"genre":"Film, Mystery","start":1600459800,"stop":1600467000,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600467000":{"channel":"KINOWELTTV","title":"Julia's Eyes","descr":"Nach dem mysteriösen Suizid ihrer blinden Schwester scheint für Julia die Welt zerbrochen zu sein. Doch als sie erfährt, dass ein Selbstmord ganz und gar unwahrscheinlich ist, schöpft sie neuen Lebensmut und beginnt eigene Nachforschungen über den Tod ihrer Schwester anzustellen. Immer tiefer gerät sie dabei in einen Strudel aus Verrat, Geheimnissen und Lügen und schließlich beginnen auch ihre Augen an Sehkraft zu verlieren. Atmosphärischer Mystery-Thriller von den Machern des Überraschungshits \"Das Waisenhaus\". Der von Guillermo Del Toro (\"Hellboy\", \"Pans Labyrinth\") produzierte Film schlug in den spanischen Kinos sensationell ein und erreichte auf Anhieb Platz 1 der Kinocharts!","image":null,"genre":"Film, Mystery","start":1600467000,"stop":1600473900,"country":"E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600473900":{"channel":"KINOWELTTV","title":"Der Himmel über Berlin","descr":"Die Engel Damiel und Cassiel wachen über die Menschen von Berlin. Sie streifen durch die Stadt, können Gedanken lesen und denen helfen, die Beistand brauchen. Nur wenige Menschen können die himmlischen Wesen spüren. Angezogen von der Trapezkünstlerin Marion, beschließt Damiel, sein doch recht einsames Engeldasein aufzugeben und ein Mensch zu werden, denn nur so kann er seine Liebe wirklich leben.","image":null,"genre":"Film, Sonstige Filme","start":1600473900,"stop":1600481400,"country":"D\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1600481400":{"channel":"KINOWELTTV","title":"Kansas City","descr":"Kansas City, 1934: Gangsterbraut Blondie (Jennifer Jason Leigh) fürchtet um das Leben ihres Liebhabers Johnny. Der hat sich mit Unterweltboss Seldom angelegt. Um ihn frei zu bekommen, entführt Blondie die Politikergattin Carolyn Stilton (Miranda Richardson).","image":null,"genre":"Film, Drama","start":1600481400,"stop":1600488300,"country":"USA\/F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}