{"1600488300":{"channel":"KINOWELTTV","title":"Legend – Legenden der Unterwelt","descr":"Reggie Kray hat die Unterwelt im Londoner East End fest im Griff. Gemeinsam mit seinem Zwillingsbruder Ron erpresst er Schutzgelder und eröffnet Etablissements: Politiker und Prominente gehen in den Nachtclubs und Pubs der Krays ein und aus. Als Reggie für sechs Monate im Gefängnis sitzt, treibt Ron das Unternehmen in den Ruin. Reggie setzt alles daran, um dessen Niedergang abzuwenden.","image":null,"genre":"Film, Thriller","start":1600488300,"stop":1600496100,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600496100":{"channel":"KINOWELTTV","title":"Armee im Schatten","descr":"Der französische Widerstandskämpfer Gerbier kann aus einem Gefangenenlager entkommen und rächt sich an dem Mann, der ihn an die Gestapo verraten hatte. Bei dem vergeblichen Versuch, einen Freund zu befreien, entgeht er erneut einem Exekutionskommando und wird versteckt. Doch die Gestapo hat die Tochter von Mathilde verhaftet, welche die Pariser Zentrale der Untergrundbewegung leitet.","image":"https:\/\/images.tvtv.de\/tvbild\/1a223901945ce17307734ad2ef5623500a2fb16c.jpg?x=548&y=366\/armee-im-schatten","genre":"Film, Kriegsfilm","start":1600496100,"stop":1600504800,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1600504800":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge treffen wir Curtis Hanson, der seine Kindheit bereits in L.A. verbrachte und schon früh wusste, dass er Regisseur werden will. Seine Anfänge nahm der Filmliebhaber als Herausgeber der Filmzeitschrift \"Cinema\", durch die er mit vielen Regiegrößen Hollywoods in Kontakt kam. Als Mitarbeiter des B-Movie Kaisers Roger Corman verwirklichte er seine ersten Regieprojekte und nach Filmen wie \"Die Hand an der Wiege\", mit dem Rebecca de Mornay ihren Durchbruch feiern konnte, wurden Schauspielergrößen wie Meryl Streep auf ihn aufmerksam. Die mehrfach Oscar®-prämierte Romanverfilmung \"L.A. Confidential\" wurde zu seinem größten Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/7e3fbbe4e01eb92422f6d91bd70299c0c2e45d09.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600504800,"stop":1600506600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600506600":{"channel":"KINOWELTTV","title":"Löwenkäfig","descr":"Verstört wacht die schwangere Julia in ihrer Wohnung auf. Blutüberströmt findet sie ihre beiden Liebhaber neben sich. Einer ist tot und der andere ist der Vater ihres Kindes. Doch die beiden wussten nichts voneinander. Als Julias Sohn Tomas im Gefängnis zur Welt kommt, kümmert sich ihre bürgerliche Mutter Sofia immer intensiver um die Kleinfamilie und will Tomas zu sich in die Freiheit holen.","image":null,"genre":"Film, Drama","start":1600506600,"stop":1600513200,"country":"ARG\/COR\/BRA\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600513200":{"channel":"KINOWELTTV","title":"Im Namen meiner Tochter – Der Fall Kalinka","descr":"Am 10. Juli 1982 erfuhr André Bamberski, dass seine Tochter Kalinka tot ist. Sie war 14 Jahre alt und verbrachte die Ferien bei ihrer Mutter Dany und ihrem deutschen Stiefvater, dem Arzt Dieter Krombach, am Bodensee. Die Begleitumstände ihres Todes erscheinen schon bald suspekt: Von der Schuld Krombachs als Kalinkas Mörder überzeugt, kennt André Bamberski nur noch das Ziel, diesen zu überführen.","image":"https:\/\/images.tvtv.de\/tvbild\/e3bf4b9b51ede27cfbf6f4f68ff4710611d6cc59.jpg?x=548&y=366\/im-namen-meiner-tochter-der-fall-kalinka","genre":"Film, Drama","start":1600513200,"stop":1600518300,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600518300":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1600518300,"stop":1600524900,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600524900":{"channel":"KINOWELTTV","title":"The Immigrant","descr":"Auf der Suche nach einem Neuanfang wandern die polnischen Geschwister Ewa und Magda 1921 nach New York aus. Dort werden sie jedoch getrennt, weil Magda krank ist. Während ihre Schwester unter Quarantäne steht, muss sich Ewa alleine in Manhattan durchschlagen und wird eine leichte Beute für den charismatischen Bruno, der sie bei sich aufnimmt, aber von ihr verlangt, als Prostituierte zu arbeiten.","image":null,"genre":"Film, Melodram","start":1600524900,"stop":1600531800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600531800":{"channel":"KINOWELTTV","title":"Keep Surfing","descr":"Surfen mitten in der Großstadt: Am Rand des Englischen Gartens in München treffen sich seit 35 Jahren erfahrene Surfer, die auf einer stehenden Welle des Eisbachs ihrem Hobby nachgehen. Björn Richie Lob hat in seinem Dokumentarfilm die Münchner Surferszene porträtiert. Das Regiedebüt wurde 2009 auf dem Filmfest München uraufgeführt und dort mit dem Publikumspreis ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/e071802c31121a0d257eb5bb2d227941d3a72533.jpg?x=548&y=366\/keep-surfing","genre":"Report, Dokumentation","start":1600531800,"stop":1600537500,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600537500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Abel Ferrara heißt in dieser Folge den Zuschauer in seinem Lieblingscafé in New York willkommen und erzählt schonungslos und offen vom Filmbusiness, seiner Karriere und seiner Liebe zum Film. Bekannt als wohl düsterster Underground-Filmemacher unserer Zeit hat Abel Ferrara seine Karriere als Porno-Regisseur unter dem Pseudonym Jimmy Boy begonnen. Mit seinem ersten abendfüllenden Langfilm \"Driller Killer\" weckte er das Interesse von William Friedkin, der Ferrara die Möglichkeit eröffnete, größere Projekte wie \"Fear City\" mit Tom Berenger und Melanie Griffith, \"King of New York\" mit einem hochkarätigen Cast – allen voran dem herausragenden Christopher Walken – und \"The Funeral\" zu verwirklichen. Doch das allergrößte Aufsehen erregte der italienisch-stämmige Regisseur mit seinem filmischen Meisterwerk, in dem er Harvey Keitel als drogensüchtigen Cop inszenierte: \"Bad Lieutenant\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600537500,"stop":1600539300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600539300":{"channel":"KINOWELTTV","title":"Die Lebenden reparieren","descr":"Ein Autounfall verändert das Leben des Teenagers Simon – er ist hirntot. Seine Eltern in der Hafenstadt Le Havre müssen Entscheidungen treffen, deren weitreichende Konsequenzen sie an ihre Grenzen führen. Derweil erfährt die zweifache Mutter Claire in Paris, dass ihr schwaches Herz zu versagen droht, wenn nicht umgehend etwas unternommen wird. Den Ärzten in beiden Städten läuft die Zeit davon.","image":null,"genre":"Film, Drama","start":1600539300,"stop":1600545600,"country":"F\/B","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600545600":{"channel":"KINOWELTTV","title":"Breaking the Waves","descr":"In einem Küstendorf heiratet die junge Bess gegen den Willen ihrer streng religiösen Eltern den Ölarbeiter Jan. Als Jan nach der Hochzeit die Arbeit auf der Bohrinsel wieder aufnimmt, wird er bei einem Unfall schwer verletzt. Ans Bett gefesselt, befürchtet der gelähmte Jan, dass Bess sich seinetwegen ganz vom Leben abwenden könnte, und überredet sie, sich einen Liebhaber zu nehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/eeb904926ef5520d3d4e884fc5bead038db81866.jpg?x=548&y=366\/breaking-the-waves","genre":"Film, Drama","start":1600545600,"stop":1600554900,"country":"DK\/S\/F\/NL\/N\/ISL\/E\/GB","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600554900":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1600554900,"stop":1600562100,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600562100":{"channel":"KINOWELTTV","title":"Leviathan","descr":"Kolia lebt als einfacher Automechaniker im rauen Norden Russlands. Zusammen mit Frau und Sohn bewirtschaftet er ein Feld an der Küste der Barentssee, das bereits seit Generationen im Besitz seiner Familie ist. Die unberührte Landschaft lockt den durchtriebenen Bürgermeister Vadim an, der mit allen Mitteln einer korrupten Bürokratie versucht, Kolia von seinem Land zu vertreiben.","image":null,"genre":"Film, Drama","start":1600562100,"stop":1600570500,"country":"RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600570500":{"channel":"KINOWELTTV","title":"Milo – Die Erde muss warten","descr":"Ein ungeborener Junge, der sich weigert, auf die Welt zu kommen, soll mit einer Kostprobe vom Wert des Lebens überzeugt werden. Als Führer durch seinen provisorischen Erdenaufenthalt in New York erhält er einen verstorbenen Tunichtgut. Diesem wird ein neues Leben in Aussicht gestellt, wenn er den Jungen zu seiner Geburt überreden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ec26bfe103ab7d1b397565c05c549695ee7943b2.jpg?x=548&y=366\/milo-die-erde-muss-warten","genre":"Film, Fantasyfilm","start":1600570500,"stop":1600576200,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}