{"1603342500":{"channel":"KINOWELTTV","title":"Blendende Weihnachten","descr":"Wenn man in dem beschaulichen Provinznest Cloverdale in New England von \"Mr. Christmas\" spricht, kann nur Doktor Steve Finch gemeint sein. Seit Jahren zieht der Familienvater im letzten Monat des Jahres ein straffes Weihnachtsprogramm durch: basteln, singen, backen, Schlittenfahrten. Steve hat nicht nur das am schönsten geschmückte Haus, er ist auch hoch geschätzter Experte für alle Fragen rund um das Fest der Liebe. Doch eines Tages zieht der frustrierte Buddy Hall ins Nachbarhaus ein, der sich in den Kopf gesetzt hat, \"Mr. Christmas\" vom Thron zu stoßen. Er will sein Haus mit so vielen Lichterketten schmücken, dass man es vom Weltall aus sehen kann. Doch Steve gibt sich nicht kampflos geschlagen und rüstet ebenfalls auf. \"Starbesetzte Festtags-Komödie\" (Quelle: Blickpunkt:Film)","image":"https:\/\/images.tvtv.de\/tvbild\/5fbddc14f476e47a20ab0aa88a55779f8a9619b1.jpg?x=548&y=366\/blendende-weihnachten","genre":"Film, Komödie","start":1603342500,"stop":1603348200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603348200":{"channel":"KINOWELTTV","title":"Milo – Die Erde muss warten","descr":"Ein ungeborener Junge, der sich weigert, auf die Welt zu kommen, soll mit einer Kostprobe vom Wert des Lebens überzeugt werden. Als Führer durch seinen provisorischen Erdenaufenthalt in New York erhält er einen verstorbenen Tunichtgut. Diesem wird ein neues Leben in Aussicht gestellt, wenn er den Jungen zu seiner Geburt überreden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ec26bfe103ab7d1b397565c05c549695ee7943b2.jpg?x=548&y=366\/milo-die-erde-muss-warten","genre":"Film, Fantasyfilm","start":1603348200,"stop":1603353900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603353900":{"channel":"KINOWELTTV","title":"Gosford Park","descr":"Im England der 30er Jahre lädt Sir William McCordle Freunde und Bekannte zu einem Jagdwochenende auf seinen Landsitz ein. Die noble Gesellschaft lässt sich von den Bediensteten des Hauses mit Essen und Trinken versorgen, die wiederum durchschauen schnell das Ränkespiel der feinen Gesellschaft. Als der Gastgeber ermordet wird, stellt sich heraus, dass so mancher der Geladenen ein Motiv hat.","image":"https:\/\/images.tvtv.de\/tvbild\/df7c3fae38d45db7b64117dbc5cc4a492f04c997.jpg?x=548&y=366\/gosford-park","genre":"Film, Drama","start":1603353900,"stop":1603362000,"country":"USA\/GB\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603362000":{"channel":"KINOWELTTV","title":"Faces in the Crowd","descr":"Anna wird Zeugin eines Mordes und daraufhin fast zum nächsten Opfer des Killers. Bei der Flucht vor ihm zieht sie sich eine schwere Kopfverletzung zu. Als sie im Krankenhaus erwacht, muss sie feststellen, dass sie an einer sogenannten \"Gesichtsblindheit\" leidet und somit verschiedene Gesichter nicht mehr unterscheiden kann. Trotz dieser Krankheit versucht sie, den Mörder ausfindig zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/d36ceb1174cba04c9a3e9b0749f2ee972afaf5d5.jpg?x=548&y=366\/faces-in-the-crowd","genre":"Film, Thriller","start":1603362000,"stop":1603368000,"country":"USA\/F\/CDN\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603368000":{"channel":"KINOWELTTV","title":"Racer and the Jailbird","descr":"Die Liebe von Rennfahrerin Bénédicte und Gangster Gino wird von Ginos Leuten und der Polizei beobachtet – eine Zerreißprobe.","image":"https:\/\/images.tvtv.de\/tvbild\/ef569f808045ce69b059f40eb0ce7db33cf978dd.jpg?x=548&y=366\/racer-and-the-jailbird","genre":"Film, Krimi","start":1603368000,"stop":1603375800,"country":"B\/F\/NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603375800":{"channel":"KINOWELTTV","title":"Stranger than Paradise","descr":"Das Leben des ungarischen Immigranten Willie ändert sich, als ihn seine sechzehnjährige Cousine in New York besucht. Willie verliebt sich in Eva, doch sie bleibt nur zehn Tage in der Stadt, bevor sie zu ihrer Tante nach Cleveland zieht. Ein Jahr später tauchen Willie und sein Kumpel Eddie überraschend dort auf und nehmen Eva mit sich auf eine Reise nach Florida, die sich als Höllentrip erweist.","image":"https:\/\/images.tvtv.de\/tvbild\/fdd47f85aeb631f5df71f4e107e4194d5629d5dc.jpg?x=548&y=366\/stranger-than-paradise","genre":"Film, Tragikomödie","start":1603375800,"stop":1603381200,"country":"USA\/D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603381200":{"channel":"KINOWELTTV","title":"Abbitte","descr":"England 1935: Briony Tallis beobachtet, wie ihre Schwester Cecilia mit Robbie, dem Sohn des Hausverwalters flirtet, in den sie selbst verliebt ist. Als kurz darauf eine von Brionys Cousinen vergewaltigt wird, behauptet Briony, Robbie in der Nähe des Tatorts gesehen zu haben. Robbie wird verhaftet und nach Ausbruch des Zweiten Weltkrieges an die Front geschickt. Briony will für ihre Lüge büßen.","image":null,"genre":"Film, Drama","start":1603381200,"stop":1603388700,"country":"GB\/F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603388700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Brett Ratner ist einer der erfolgreichsten Regisseure Hollywoods: Insgesamt haben seine Filme über zwei Milliarden Dollar eingespielt. Seinen ersten Erfolg hatte er bereits im Alter von 26 Jahren mit der Komödie \"Money Talks\" mit Charlie Sheen und Chris Tucker in den Hauptrollen. Es folgten so unterschiedliche Blockbuster wie \"Rush Hour\", \"Red Dragon\" und \"X-Men\". Auch als Produzent ist Ratner außerordentlich erfolgreich mit Filmen wie \"The Revenant\" und vielen weiteren.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603388700,"stop":1603390500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603390500":{"channel":"KINOWELTTV","title":"The Fountain – Quell des Lebens","descr":"Im Jahr 1535 reist der Kapitän Tomás Verde mit den spanischen Konquistadoren in den Dschungel der Mayas, um ein Geheimnis aufzudecken. In der Gegenwart versucht Tom Creo, seine Frau mit einem neuen Heilmittel zu retten. Und im Jahr 2500 fliegt Tommy Verde in einem Raumschiff mit einer wertvollen Fracht an Bord sowie Erinnerungen an den Dschungel der Mayas und eine verlorene Liebe durchs Weltall.","image":null,"genre":"Film, SciFi-Film","start":1603390500,"stop":1603396200,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603396200":{"channel":"KINOWELTTV","title":"Meine liebste Jahreszeit","descr":"Die Anwältin Emilie (Catherine Deneuve) hat ihren Bruder Antoine (Daniel Auteuil), das schwarze Schaf der Familie, vor Jahren aus den Augen verloren. Als sie ihre kranke Mutter (Marthe Villalonga) bei sich aufnehmen muss, lädt Emilie ihren Bruder trotz der Vorbehalte ihres Mannes zum Weihnachtsessen ein. Es kommt zwischen den ungleichen Geschwistern zu einer Abrechnung.","image":"https:\/\/images.tvtv.de\/tvbild\/b31ab7af0092933a50bda0ae9c85f4f0b1270102.jpg?x=548&y=366\/meine-liebste-jahreszeit","genre":"Film, Liebesfilm","start":1603396200,"stop":1603403700,"country":"F","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1603403700":{"channel":"KINOWELTTV","title":"Die vier Musketiere","descr":"Lady de Winter ist zu allem bereit, damit Frankreichs König vom Thron gestürzt wird und Kardinal Richelieu die Regierungsgeschäfte übernehmen kann. Ihre intriganten Machenschaften im dramatischen Machtkampf um die Krone rufen die vier Musketiere Athos, Aramis, Porthos und den jungen D'Artagnan auf den Plan. Doch Lady de Winters Pläne sind finsterer und ihre Mittel gemeiner als je zuvor.","image":"https:\/\/images.tvtv.de\/tvbild\/b08a259f0e645e83b4dd51e02c72e6b6592ff267.jpg?x=548&y=366\/die-vier-musketiere","genre":"Film, Abenteuerfilm","start":1603403700,"stop":1603410000,"country":"E\/PAN\/GB\/USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1603410000":{"channel":"KINOWELTTV","title":"The Tall Man – Angst hat viele Gesichter","descr":"Julia Denning arbeitet als Krankenschwester in der heruntergekommenen Bergarbeiterstadt Cold Rock. Seitdem einige Kinder des Ortes verschwunden sind und jemand eine dunkle Gestalt gesehen haben will, leben die Einwohner von Cold Rock in Angst. Als Julias Sohn entführt wird und sie ebenfalls die dunkle Gestalt sieht, nimmt Julia die Verfolgung auf und gerät in einen furchtbaren Albtraum.","image":null,"genre":"Film, Mystery","start":1603410000,"stop":1603416300,"country":"CDN\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603416300":{"channel":"KINOWELTTV","title":"Der Teufel mit der weißen Weste","descr":"\"Der Teufel mit der weißen Weste\" ist ein Kriminalfilm, der durch seine psychologische Eindringlichkeit die Klischees dieser Gattung sprengt. Jean-Paul Belmondo spielt den kriminellen Außenseiter, dem seine Undurchsichtigkeit zum Verhängnis wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d2f1400e7a155163e8762334f02ce081cad0d8ad.jpg?x=548&y=366\/der-teufel-mit-der-weissen-weste","genre":"Film, Krimi","start":1603416300,"stop":1603422600,"country":"F\/I","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1603422600":{"channel":"KINOWELTTV","title":"Jean Florette","descr":"Jean de Florette zieht mit seiner Familie auf einen Bauernhof in der Provence, den er von seinem Großvater geerbt hat. Sein Nachbar, der reiche Dorfälteste Papet, setzt alles daran, um Florette von dem Land zu vertreiben, das er selber besitzen will. Gemeinsam mit seinem Neffen gräbt er Florette das Wasser für dessen Felder ab, indem er die Zufuhr absperrt, die über Papets Grundstück fließt.","image":"https:\/\/images.tvtv.de\/tvbild\/75fad955746a721d56f3fc9b4139f7f309371a81.jpg?x=548&y=366\/jean-florette","genre":"Film, Drama","start":1603422600,"stop":1603429800,"country":"F\/CH\/I","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}