{"1583131200":{"channel":"KINOWELTTV","title":"Lawless – Die Gesetzlosen","descr":"Die US-Kleinstadt Franklin, im Jahre 1931: Der ebenso ehrgeizige wie sadistische Bundesagent Charlie Rakes legt sich in der Prohibitionszeit mit den Bondurant-Brüdern Jack, Howard und Forrest an, die im Hinterland von Virginia illegal Schnaps brennen und Alkohol schmuggeln. Als sich auch noch ein Gangsterboss für ihr Geschäft interessiert, werden die Maschinenpistolen aus dem Schrank geholt.","image":null,"genre":"Film, Krimi","start":1583131200,"stop":1583138100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1583138100":{"channel":"KINOWELTTV","title":"Spur aus dem Jenseits","descr":"Der in Ungnade gefallene und alkoholkranke Cop Ben Chaney soll in New Orleans Drag Hammerman observieren, der verdächtigt wird, einige junge Frauen ermordet zu haben. Eines Nachts erscheint Ben der Geist der ermordeten Corey Little und bittet ihn, ihren wahren Mörder zu finden. Ihr Bruder wurde für die Tat verhaftet, aber sie beteuert dessen Unschuld. Zögerlich nimmt Ben die Mission an.","image":null,"genre":"Film, Thriller","start":1583138100,"stop":1583143800,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583143800":{"channel":"KINOWELTTV","title":"25 Cents","descr":"Wie viele Menschen leidet auch die Familie des kleinen Gennaro unter der Weltwirtschaftskrise. Der Zwölfjährige wünscht sich nichts sehnlicher, als eine Kinovorstellung in dem neu errichteten Filmpalast \"La Paloma\" besuchen zu können. Dazu benötigt er jedoch 25 Cents. Diese verspricht ihm sein um Sterben liegender Großvater, wenn Gennaro ihm dafür einen besonderen Gefallen tut.","image":"https:\/\/images.tvtv.de\/tvbild\/a15da7f9271ef42e3ad522b0e316b39dc0202f70.jpg?x=548&y=366\/25-cents","genre":"Film, Drama","start":1583143800,"stop":1583148900,"country":"USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null},"1583148900":{"channel":"KINOWELTTV","title":"Kundun","descr":"1937: Der erst zweijährige Bauernjunge Tenzin Gyatso wird als 14. Reinkarnation des Dalai Lama erkannt und soll der neue geistliche Führer Tibets werden. Im klösterlichen Palast erziehen buddhistische Mönche ihn zum geistigen Oberhaupt der Tibeter. Die Chinesen wollen dies verhindern und marschieren ins Land ein. Der selbstbewusste Junge flieht vor den äußerst brutalen Besatzern nach Indien.","image":null,"genre":"Film, Sonstige Filme","start":1583148900,"stop":1583157000,"country":"USA\/MC\/M","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1583157000":{"channel":"KINOWELTTV","title":"Stolz und Vorurteil","descr":"England im 19. Jahrhundert: Elizabeth Bennet glaubt, dass der reiche Mr. Darcy, der kürzlich in der Nachbarschaft eingezogen ist, nicht nur das Liebesglück ihrer Schwester auf dem Gewissen hat. Sie ist außerdem davon überzeugt, dass Darcy den eleganten Mr. Wickham einst um sein Erbe betrogen hat. Deshalb ist sie ziemlich überrascht, als Mr. Darcy ausgerechnet ihr einen Heiratsantrag macht.","image":"https:\/\/images.tvtv.de\/tvbild\/c7facaf48a03537a8731f2c70481f845bebc8ec3.jpg?x=548&y=366\/stolz-und-vorurteil","genre":"Film, Drama","start":1583157000,"stop":1583164500,"country":"F\/GB\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583164500":{"channel":"KINOWELTTV","title":"Ein Platz im Leben","descr":"Grace ist verzweifelt: Sie kann nicht studieren, weil ihre Mutter Rhonda das gesamte Geld der Familie für einen Schönheitswettbewerb ihrer kleinen Schwester ausgegeben hat. Um das Geld für ihr Studium auftreiben zu können, lässt sich die ehrgeizige Grace auf einen Deal mit dem aus reichem Hause stammenden Dorian ein. Er ist ihr zwar ziemlich suspekt, aber der Einzige, der ihr helfen kann.","image":null,"genre":"Film, Komödie","start":1583164500,"stop":1583170200,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583170200":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Beste Regie, Sundance Film Festival Bestes Drehbuch, Sundance Film Festival Lurgan, Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen Irish Republican Army (IRA), die für ein unabhängiges Irland kämpft, und der protestantischen Ulster Volunteer Force (UVF), die den Briten die Treue hält, bestimmt das tägliche Leben der Einwohner. Auch der 16-jährige Alistair Little will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert er keine Sekunde. Und so muss der 11-jährige Joe mit ansehen, wie sein großer Bruder James mit einem Kopfschuss hingerichtet wird. 30 Jahre später wird ein Treffen zwischen Alistair, der seine Strafe im Gefängnis abgesessen hat, und Joe arrangiert. Die Begegnung soll vor laufender Kamera stattfinden und im Rahmen des Friedensprozesses ein Zeichen der Versöhnung setzen. Das Fernsehteam ahnt jedoch nicht, dass Joe nicht an Versöhnung denkt. Er sinnt auf Rache. \"Five Minutes of Heaven\" erzählt von den Folgen der Gewalt, die Nordirland seit den 60er Jahren bis zum Beginn des Friedensprozesses 1998 heimgesucht hat. Das Drehbuch basiert auf der authentischen Geschichte von Alistair Little und Joe Griffin. Autor Guy Hibbert hat mit beiden Männern ebenso ausführliche wie schmerzhafte Gespräche geführt, welche die Grundlage für das Drehbuch bilden. Verkörpert werden die Protagonisten von Liam Neeson und James Nesbitt. Unter der Regie von Oliver Hirschbiegel (\"Der Untergang\") entstand ein eindringliches Drama, in dem es um Schuld geht und um die Frage, ob Vergebung möglich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/cceb3b8ddbd9f88c8bb658f86569f8633b5109d9.jpg?x=548&y=366\/five-minutes-of-heaven","genre":"Film, Drama","start":1583170200,"stop":1583175600,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1583175600":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/7dfb60454bfec2105be87720f6fddf8dd69453da.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1583175600,"stop":1583176500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583176500":{"channel":"KINOWELTTV","title":"Slumdog Millionär","descr":"Jamal Malik ist als Kandidat in einer bekannten indischen Quizshow nur eine Frage vom Hauptgewinn entfernt. Doch die Produzenten zweifeln an dem jungen Mann aus den Slums und halten ihn für einen Betrüger. Auf einer Polizeiwache muss er vor der entscheidenden Show erklären, woher er alle Antworten auf die bisherigen Fragen wusste. Jamal erzählt die bewegende Geschichte seiner Kindheit.","image":null,"genre":"Film, Drama","start":1583176500,"stop":1583183700,"country":"IND\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1583183700":{"channel":"KINOWELTTV","title":"Black Rainbow","descr":"Die junge Martha Travis besitzt übersinnliche Fähigkeiten. Sie reist mit ihrem Vater durch die amerikanische Provinz und bietet Angehörigen an, Kontakt mit kürzlich Verstorbenen aufzunehmen. Als sie den gewaltsamen Tod eines Arbeiters genau vorhersagt, wittert ein Zeitungsreporter eine Story und behauptet, Martha kenne auch den Namen des Mörders. Dadurch bringt er die junge Frau in höchste Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/fdb82f7047d825865e95ad3a00c7757d98689cb8.jpg?x=548&y=366\/black-rainbow","genre":"Film, Thriller","start":1583183700,"stop":1583189700,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1583189700":{"channel":"KINOWELTTV","title":"Sie sind ein schöner Mann","descr":"Seit seine Frau ums Leben kam, sucht der französische Bauer Aymé dringend Ersatz. Allerdings vermisst er weniger die Romantik als eine tüchtige Arbeiterin, die sich um Haushalt, Hof und Vieh kümmert. Der Witwer vertraut sich einer Heiratsvermittlerin an, die ihn nach Rumänien schickt. Dort kann er sich zwar vor verführerischen jungen Damen kaum retten, aber wie Bäuerinnen sehen sie nicht aus.","image":null,"genre":"Film, Liebesfilm","start":1583189700,"stop":1583195700,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583195700":{"channel":"KINOWELTTV","title":"Muriels Hochzeit","descr":"Die pummelige Muriel reizt mit ihrem Äußeren und mit ihrer naiven Art alle zum Spott. Dem entflieht sie in Traumvorstellungen von Heiraten und Respektiertsein. Damit dieser Traum wahr werden kann, klaut sie die Familienkasse und fährt mit dem Geld auf eine Ferieninsel. Dort lernt sie das freie Leben kennen, und sogar eine Hochzeit bahnt sich an. Doch das wahre Leben hat Licht und auch Schatten.","image":"https:\/\/images.tvtv.de\/tvbild\/ae44d63342320baa9709552bc65c19fbbbbf2f6d.jpg?x=548&y=366\/muriels-hochzeit","genre":"Film, Tragikomödie","start":1583195700,"stop":1583202000,"country":"AUS\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1583202000":{"channel":"KINOWELTTV","title":"Giochi d'estate – Sommerspiele","descr":"Der zwölfjährige Nic, der unter der Gewalttätigkeit seines Vaters leidet, verbringt den Sommerurlaub mit seinen Eltern und seinem Bruder an der toskanischen Küste. Dort lernt er die gleichaltrige Marie kennen, die darunter leidet, ihren Vater nicht zu kennen. Nic will Marie beibringen, keine Schmerzen zu empfinden. Nach und nach entwickelt sich zwischen den beiden eine erste Liebesbeziehung.","image":null,"genre":"Film, Drama","start":1583202000,"stop":1583208300,"country":"CH","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583208300":{"channel":"KINOWELTTV","title":"Red Dog: Mein Treuer Freund","descr":"Dem elfjährigen Mick fällt der Umzug auf die einsame Farm seines bärbeißigen Großvaters nicht leicht: Im australischen Outback und ganz ohne Eltern oder Freunde fühlt er sich ziemlich einsam. Das ändert sich, als Mick nach einem Sturm einen in blaue Farbe getünchten Welpen entdeckt – und den kleinen Hund adoptiert. Als Mick sich zum ersten Mal verliebt, wird es ganz schön turbulent für die beiden.","image":"https:\/\/images.tvtv.de\/tvbild\/833c7140618b95fe1cda1313948e6eaa69c7fe06.jpg?x=548&y=366\/red-dog-mein-treuer-freund","genre":"Film, Drama","start":1583208300,"stop":1583213700,"country":"AUS","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}