{"1603170900":{"channel":"KINOWELTTV","title":"Harry und Sohn","descr":"Der verwitwete Harry arbeitet als Kranführer auf dem Bau. Eines Tages wird ihm schwarz vor Augen, ein schwerer Unfall kann knapp verhindert werden. Harry erhält daraufhin die Kündigung, eine neue Arbeit ist nicht in Sicht. Frustriert sitzt er zu Hause und ärgert sich über seinen Sohn Howard, der davon träumt, Schriftsteller zu werden. Es kommt zu einem Bruch zwischen Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/824e99288a41e1e891e894cd4ac2cbd5eb9a44cc.jpg?x=548&y=366\/harry-und-sohn","genre":"Film, Drama","start":1603170900,"stop":1603177800,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603177800":{"channel":"KINOWELTTV","title":"Asterix – Sieg über Cäsar","descr":"Falbala und ihr Verlobter Tragicomix werden von den Römern entführt und sollen im Collosseum den Löwen zum Fraß vorgeworfen werden. Das kann Asterix natürlich nicht zulassen. Gemeinsam mit seinen Freunden macht er sich auf, das Liebespaar zu retten. Allerdings zeigt sich dabei ein Problem. Denn auch Obelix hat sich in das schöne Mädchen verliebt.","image":null,"genre":"Film, Trickfilm","start":1603177800,"stop":1603182300,"country":"F","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1603182300":{"channel":"KINOWELTTV","title":"Chanson d'amour","descr":"Alain Moreau ist ein in die Jahre gekommener Schnulzensänger, der in verschiedenen Provinzdiskos, auf Firmenfeiern oder in Seniorenheimen auftritt. Doch der notorischer Schwerenöter liebt die Bühne. Dafür lebt er, für eine dauerhafte Beziehung ist kein Platz in seinem Leben – bis er die jüngere Immobilienmaklerin Marion kennenlernt. Aber Marion zeigt ihm nach einer Nacht die kalte Schulter.","image":"https:\/\/images.tvtv.de\/tvbild\/5bd460ee34f83d82ed7a36c4799d4ea23d4f7516.jpg?x=548&y=366\/chanson-damour","genre":"Film, Musikfilm","start":1603182300,"stop":1603188900,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603188900":{"channel":"KINOWELTTV","title":"Amore","descr":"Emma Recchi, die Gattin des Mailänder Industriellen Tancredi, ist ihres langweiligen, großbürgerlichen Lebens überdrüssig. Vor allem Liebe, Zuneigung und Sex fehlen Emma. Da begegnet sie Antonio, einem Freund ihres Sohnes Edoardo. Mit ihm lebt sie eine nie vorher bekannte erotische Leidenschaft aus. Als Edoardo die Affäre entdeckt, kommt es zur einer Auseinandersetzung, bei der Edoardo stirbt.","image":null,"genre":"Film, Liebesfilm","start":1603188900,"stop":1603196100,"country":"I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603196100":{"channel":"KINOWELTTV","title":"The Boys from Brazil","descr":"KZ-Arzt Mengele hat sich nach Paraguay abgesetzt. Dort plant er weitere grausige Verbrechen. Er stellt 94 Hitler-Klone her, die in der ganzen Welt verstreut aufwachsen. Doch Nazijäger Lieberman ist dem wahnsinnigen Mengele auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/743887e2b10f69d85e2bd0252e0313137785dcc3.jpg?x=548&y=366\/the-boys-from-brazil","genre":"Film, Thriller","start":1603196100,"stop":1603203600,"country":"GB\/USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1603203600":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1603203600,"stop":1603209000,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1603209000":{"channel":"KINOWELTTV","title":"Manons Rache","descr":"Jeans Tochter Manon lebt als Hirtin auf dem Hof, der einst ihrem Vater gehörte. Als der neue Lehrer Bernard in der ländlichen Idylle auftaucht, beobachtet Manon ihn heimlich und verliebt sich schließlich in ihn. Gleichzeitig wird sie vom Nelkenzüchter Ugolin umworben. Doch Manon weist ihn ab, da er seinerzeit mit seinem Vater dafür gesorgt hatte, dass Manons Familie den Hof verkaufen musste.","image":"https:\/\/images.tvtv.de\/tvbild\/958f5ff7d26d12bc39469ad4ded20efb6a38a2bb.jpg?x=548&y=366\/manons-rache","genre":"Film, Drama","start":1603209000,"stop":1603215900,"country":"F\/I\/CH","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603215900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Rob Cohen, den Regisseur von Actionspektakeln wie \"The Fast and the Furios\". Er hat schon mit den berühmtesten Actionstars der Welt gedreht: mit Sylvester Stallone in \"Daylight\", Dennis Quaid in \"Dragonheart\", Brendon Frasier in \"Die Mumie: Das Grabmal des Drachenkaisers\" und natürlich mit Vin Diesel in dem wahnsinnig erfolgreichen \"Triple X\" Franchise und dem Box-Office Hit \"The Fast and the Furios\". Er wird dem Zuschauer über seine zwei großen Leidenschaften – Film und Surfen – erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603215900,"stop":1603217700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603217700":{"channel":"KINOWELTTV","title":"Der Geschmack von Schnee","descr":"Der Engländer Alex nimmt auf seiner Fahrt durch das verschneite Kanada die junge Anhalterin Vivienne mit. Bei einem Unfall verursacht ein Lkw Viviennes Tod. Der geschockte Alex überbringt ihrer Mutter Linda die traurige Nachricht. Doch Linda scheint von dem Ereignis ungerührt zu bleiben, sie ist Autistin. Alex bleibt als ihr Gast bis zu Viviennes Beerdigung und begreift langsam Lindas Welt.","image":null,"genre":"Film, Drama","start":1603217700,"stop":1603224300,"country":"GB\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603224300":{"channel":"KINOWELTTV","title":"My Way – Ein Leben für das Chanson","descr":"Claude François wird im Jahre 1939 in Ägypten als Sohn italienisch-französischer Auswanderer geboren. Bereits in jungen Jahren interessiert sich \"Cloclo\" sehr stark für Musik und nach seinem Umzug an die Côte d'Azur 1956 kann er diese Leidenschaft auch zu seinem Beruf machen. Doch die ersten Jahre als Chansonsänger sind schwer und Claude wird zahlreiche Rückschläge einstecken müssen, bevor er mit seinem Millionenhit \"Comme d'habitude\" Weltruhm erlangt. Regisseur Florent-Emilio Siri erzählt die Geschichte des französischen Chansonniers. François zählte in den 60er Jahren zu den berühmtesten Musikern seines Landes und erlangte Weltruhm durch das Stück \"Comme d'Habitude\", das anschließend von Frank Sinatra ins Englische übersetzt und in \"My Way\" umbenannt wurde. Obwohl sein Leben viel zu früh ein tragisches Ende fand, ist seine Musik bis heute unvergessen!","image":null,"genre":"Film, Sonstige Filme","start":1603224300,"stop":1603233000,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603233000":{"channel":"KINOWELTTV","title":"Halloween V – Die Rache des Michael Myers","descr":"Auf der mörderischen Jagd nach seiner kleinen Nichte Jamie richtet der psychopathische Michael Myers ein Blutbad an. Um ihn endlich zu stoppen, greift der Psychiater Dr. Loomis zu einer gefährlichen List: Er benutzt Jamie als Köder für den Mörder mit der Maske. Doch Michael Myers kann Loomis überwältigen und tötet auch Sheriff Meeker. Dann wendet er sich seiner Nichte zu.","image":"https:\/\/images.tvtv.de\/tvbild\/28c6178477a59f7f9cebb52791947499cdc169ed.jpg?x=548&y=366\/halloween-v-die-rache-des-michael-myers","genre":"Film, Thriller","start":1603233000,"stop":1603238700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603238700":{"channel":"KINOWELTTV","title":"Der Solist","descr":"Der Reporter Steve ist auf der Suche nach einer Geschichte für seine Kolumne. In Los Angeles begegnet er dem musikalischen Obdachlosen Nathaniel Ayers, der einst ein begnadeter Cellist war. Lopez schreibt daraufhin eine Reihe von Artikeln, die sich mit Ayers Schicksal auseinandersetzen. Zwischen den beiden entsteht eine Freundschaft, die aber von Ayers schizophrenen Schüben überschattet wird.","image":null,"genre":"Film, Drama","start":1603238700,"stop":1603245600,"country":"USA\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603245600":{"channel":"KINOWELTTV","title":"Unter dem Sand","descr":"Wie jedes Jahr fahren Marie und ihr Ehemann Jean in den Urlaub an die Atlantikküste. Eines Tages kehrt Jean vom Schwimmen nicht mehr zurück. Da die Leiche nicht gefunden wird und die Polizei ihr auch nicht helfen kann, steht Marie vor einem Rätsel. Es gelingt ihr nicht, den Verlust zu verarbeiten und lebt so weiter, als wäre Jean noch da. Ihre beste Freundin will sie aus dieser Parallelwelt holen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d86a13dfdc1c0ad79d5af9f3e205727ab44c209.jpg?x=548&y=366\/unter-dem-sand","genre":"Film, Drama","start":1603245600,"stop":1603251000,"country":"F\/J","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1603251000":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1603251000,"stop":1603256400,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}