{"1603087800":{"channel":"KINOWELTTV","title":"A Bigger Splash","descr":"Die bekannte Rocksängerin Marianne Lane macht mit ihrem Freund, dem Filmemacher Paul, Urlaub auf der abgelegenen italienischen Insel Pantelleria, um sich von einer Kehlkopfoperation zu erholen. Ihre Zweisamkeit wird durch die Ankunft von Mariannes altem Freund Harry und seiner erwachsenen Tochter Penelope gestört. Die vier verstricken sich in einem Netz aus Leidenschaft und Eifersucht.","image":null,"genre":"Film, Drama","start":1603087800,"stop":1603095300,"country":"I\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603095300":{"channel":"KINOWELTTV","title":"Asterix bei den Briten","descr":"Cäsar möchte einmal mehr das Römische Reich vergrößern, sein Ziel ist Britannien. Dort macht man es ihm leicht, genießen die Einheimischen doch täglich um fünf Uhr ihre Teepause. In seiner Not reist Asterix' Vetter Teefax geschwind zu den kämpferischen Galliern und bittet um ein Fässchen Zaubertrank. Asterix und Obelix eilen sogar höchst persönlich auf die Insel, um wie gewohnt Römer zu verhauen.","image":null,"genre":"Film, Trickfilm","start":1603095300,"stop":1603100100,"country":"F\/B","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1603100100":{"channel":"KINOWELTTV","title":"Dead Man Down","descr":"Victor ist der zuverlässigste Mann in der Organisation des New Yorker Unterweltchefs Alphonse, die sich einer unheimlichen Bedrohung ausgesetzt sieht: In regelmäßigen Abständen ermordet ein Unbekannter Mitglieder der Gang und lässt Alphonse rätselhafte Nachrichten zukommen. Für Victors besten Freund Darcy entwickelt sich die Jagd nach dem Killer zur Obsession. Dann tritt unvermittelt die mysteriöse Französin Beatrice in Victors Leben, die mit ihrer Mutter gegenüber des Apartmenthauses von Victor wohnt. Er kann sich ihrer Anziehungskraft nicht lange widersetzen, realisiert aber, dass Beatrice ihn instrumentalisieren will – für ihre Rache an einem Mann, der ihre Existenz ruiniert hat. Was Beatrice nicht weiß: Auch Victor hat ein Geheimnis, auch er sucht Rache für ein unaussprechliches Verbrechen und ist bereit, dafür alles zu unternehmen...","image":null,"genre":"Film, Actionfilm","start":1603100100,"stop":1603107000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603107000":{"channel":"KINOWELTTV","title":"In meinem Kopf ein Universum","descr":"Mateusz liebt die Sterne. Oft lehnt er nachts am Fenster und blickt in die Tiefen des Universums. Und immer stellt er sich die eine Frage: \"Wie kann ich den anderen zeigen, dass ich nicht zurückgeblieben bin? Wie kann ich beweisen, dass ich fühle und denke wie jeder andere?\" Mateusz leidet unter einer zerebralen Bewegungsstörung und ist nicht im Stande seinen Körper zu kontrollieren. Obwohl er nicht mit seiner Umwelt kommunizieren kann, nimmt er doch alles um sich herum wahr: Die abstoßenden Bemerkungen seiner Schwester. Das Lächeln der wunderschönen Anka. Die liebevolle Fürsorge seiner Mutter. Und die üppigen Brüste der netten Nachbarin. Doch der Tag wird kommen, an dem er es allen zeigen wird! \"In meinem Kopf ein Universum\" ist ein bewegendes Drama, das zu Tränen rührt, zum Nachdenken anregt und auch zum Lachen bringt. Basierend auf einer wahren Geschichte nutzt der Film eine selbstironische Perspektive, um den Zwiespalt seines gelähmten Protagonisten zu beleuchten. Ein Drama mit der Emotionalität von \"Mein linker Fuss\" und dem Humor von \"Ziemlich beste Freunde\". Ausgezeichnet als Bester Film beim Montréal World Film Festival und gefeiert als Publikumsliebling beim Chicago International Film Festival. \"Basierend auf einer wahren Geschichte, ist 'In meinem Kopf ein Universum\" ein unglaubliches Zeugnis vom Durchhaltevermögen des menschlichen Geistes.\" (Quelle: clevelandfilm.org)","image":null,"genre":"Film, Drama","start":1603107000,"stop":1603113600,"country":"PL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603113600":{"channel":"KINOWELTTV","title":"Szenen einer Ehe","descr":"Die Akademiker Marianne und Johan führen seit mehr als zehn Jahren eine \"Musterehe\". Als er sich in eine andere Frau verliebt, verlangt Johan überraschend die Scheidung. Marianne baut sich ein neues Leben auf und heiratet erneut. Johan kann Marianne nicht vergessen und will seine neue Frau verlassen. Viele Jahre später treffen Marianne und Johan wieder aufeinander – und beginnen eine Affäre.","image":"https:\/\/images.tvtv.de\/tvbild\/cec73a6d0f26ef151ad2e581d5348a8ccfca0469.jpg?x=548&y=366\/szenen-einer-ehe","genre":"Film, Drama","start":1603113600,"stop":1603123500,"country":"S","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1603123500":{"channel":"KINOWELTTV","title":"Der Bär","descr":"Nach dem Tod seiner Mutter muss sich das Bärenjunge Youk allein durchschlagen. Als er den Kodiakbären Kaar trifft, der von einem Jäger angeschossen wurde, nähert er sich ihm vorsichtig und leckt seine Wunden. Youk schließt sich dem erwachsenen Bären an und findet in ihm einen Freund und Beschützer. Doch der Jäger Bill ist den Bären auf der Spur; mit seinen Hunden treibt er sie vor sich her.","image":null,"genre":"Film, Abenteuerfilm","start":1603123500,"stop":1603129500,"country":"F\/USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1603129500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Ridley Scott, der mit \"Alien\" den gruseligsten Science-Fiction Film aller Zeiten drehte und das ikonischste aller außerirdischen Monster auf die Leinwand brachte. Nicht weniger großen Kultstatus genießen seine Filme \"Blade Runner\" und \"Gladiator\". Doch Scotts Geschichte wird immer noch geschrieben, ist er doch bis heute einer der erfolgreichsten Regisseure Hollywoods. Im Interview erzählt Scott, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603129500,"stop":1603131300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603131300":{"channel":"KINOWELTTV","title":"Tyson","descr":"In einem mehrstündigen Interview reflektierte Mike Tyson seine Kindheit, den Eintritt in den Boxsport, seine steile Karriere, aber auch die Schattenseiten, wie Alkohol- und Drogensucht und seine Zeit im Gefängnis. Der Regisseur James Toback verarbeitete die Aufnahmen zusammen mit Archivmaterial zu einem Dokumentarfilm, der einen intimen Einblick in das Leben des ehemaligen Boxstars gewährt.","image":"https:\/\/images.tvtv.de\/tvbild\/fd85bdc5f132eaee5b2857ad62797397011f8669.jpg?x=548&y=366\/tyson","genre":"Report, Dokumentation","start":1603131300,"stop":1603136700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603136700":{"channel":"KINOWELTTV","title":"Der Meisterdieb von Dublin","descr":"Martin Cahill wächst als Dieb und Trickbetrüger in den Slums des Dubliner Stadtteils Hollyfield auf. Seine brillanten Einfälle und genial organisierten Coups lassen Cahill rasch zum charismatischen Bandenführer avancieren. Weil er seine raffinierten Beutezüge in den Dienst sozialer Gerechtigkeit stellt, wird er sogar zum Volkshelden. Doch dann gerät er zwischen die Fronten von Polizei und IRA.","image":"https:\/\/images.tvtv.de\/tvbild\/ef827ec6e99a1ec28e666624c3cbd7eee1c3e52f.jpg?x=548&y=366\/der-meisterdieb-von-dublin","genre":"Film, Krimi","start":1603136700,"stop":1603143900,"country":"GB\/IRL","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603143900":{"channel":"KINOWELTTV","title":"Halloween – Die Nacht des Grauens","descr":"15 Jahre nach dem brutalen Mord an seiner Schwester bricht der geistesgestörte Michael Myers zu Halloween aus der Nervenheilanstalt aus und kehrt in seinen Heimatort zurück. Dort verübt er mehrere bestialische Morde. Seinem Psychiater Dr. Loomis gelingt es zwar, ihn niederzuschießen, doch Sekunden später ist die Leiche spurlos verschwunden.","image":null,"genre":"Film, Horrorfilm","start":1603143900,"stop":1603149300,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1603149300":{"channel":"KINOWELTTV","title":"Wie der Wind sich hebt","descr":"Schon als Kind träumte der kleine Jiro von Flugzeugen und wollte einmal selber welche bauen. Als junger Mann schafft es Jiro Horikoshi tatsächlich, sich seinen Traum zu erfüllen und arbeitet als Konstrukteur bei Mitsubishi. Er heiratet die hübsche Naoko; als diese schwer erkrankt, vergräbt sich Jiro in seiner Arbeit und verdrängt, wozu die Kriegsflugzeuge dienen, die er konstruiert.","image":null,"genre":"Film, Trickfilm","start":1603149300,"stop":1603156800,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603156800":{"channel":"KINOWELTTV","title":"Der Schaum der Tage","descr":"In einer Welt, in der man auf einer Wolke durch die Luft reisen kann und Pianos Cocktails mixen, lebt der wohlhabende Fantast und Tagträumer Colin. Auf einer Party trifft er die wunderschöne Chloé, die er bald heiratet. Bereits auf der Hochzeitsreise erkrankt Chloé an einem rätselhaften Leiden: Eine Seerose wächst in ihrer Lunge. Die Ärzte sind ratlos und nichts scheint zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1603156800,"stop":1603164600,"country":"F\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603164600":{"channel":"KINOWELTTV","title":"Down by Law – Alles im Griff","descr":"Der arbeitslose DJ Zack und das Großmaul Jack hassen einander aus vollem Herzen, sitzen aber beide in derselben Gefängniszelle. Nur in einem sind sie sich einig: Sie können den warmherzigen Italiener Roberto nicht ausstehen. Dessen naiver Optimismus und schreckliches Englisch geht ihnen fürchterlich auf die Nerven. Doch ausgerechnet Roberto entdeckt per Zufall eine Fluchtmöglichkeit.","image":null,"genre":"Film, Drama","start":1603164600,"stop":1603170900,"country":"USA\/D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}