{"1599371100":{"channel":"KINOWELTTV","title":"Die schönen Tage","descr":"Die ehemalige Zahnärztin Caroline ist frustriert vom langweiligen Rentnerleben. Ihre Kinder sind erwachsen und ihr Ehemann Philippe denkt noch lange nicht daran, sich pensionieren zu lassen. Deshalb wird Caroline von ihren Töchtern mit einem Schnupperabonnement für einen Seniorenclub beschenkt. Zunächst ist sie gar nicht begeistert – bis ihr der charmante Computerlehrer Julien Avancen macht.","image":null,"genre":"Film, Liebesfilm","start":1599371100,"stop":1599376800,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599376800":{"channel":"KINOWELTTV","title":"Detective Dee und das Geheimnis der Phantomflammen","descr":"China im Jahre 690: Kurz vor der feierlichen Krönungszeremonie der neuen Kaiserin kommt es zu einer spontanen Selbstentzündung bei der der Bauleiter und der Polizeiminister in Flammen aufgehen. Wu Zetian begnadigt Detective Dee, Gegner ihres Regimes und beauftragt ihn mit der Klärung der mysteriösen Vorkommnisse. Aus Interesse an diesem so geheimnisvollen Fall, nimmt er die Ermittlungen auf.","image":null,"genre":"Film, Actionfilm","start":1599376800,"stop":1599384000,"country":"CHN\/HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599384000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599384000,"stop":1599385800,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599385800":{"channel":"KINOWELTTV","title":"Passion","descr":"Andreas hat eine gescheiterte Ehe hinter sich, Anna Mann und Kind verloren. Beide suchen zusammen ein neues Glück. Doch bald haben sie sich nichts mehr zu sagen. Andreas gerät in eine gefährliche Abhängigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/f248ed293c09daed4f1d161e8e95c84139f9a556.jpg?x=548&y=366\/passion","genre":"Film, Drama","start":1599385800,"stop":1599391800,"country":"S","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1599391800":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1599391800,"stop":1599398100,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599398100":{"channel":"KINOWELTTV","title":"Die 21 Stunden von München","descr":"27 Jahre nach dem Ende des 2. Weltkriegs soll die Welt bei den Olympischen Spielen in München ein neues, friedliches Deutschland kennenlernen. Doch am 5. September 1972 dringen acht Mitglieder einer palästinensischen Terrororganisation in das Olympiadorf ein, ermorden zwei israelische Sportler und nehmen neun weitere als Geiseln. Beim Versuch, die Geiseln zu befreien kommt es zu einem Blutbad.","image":"https:\/\/images.tvtv.de\/tvbild\/a3cfdaa5bcdabbdc2214e6ba6ce77159ae7f3975.jpg?x=548&y=366\/die-21-stunden-von-muenchen","genre":"Film, Thriller","start":1599398100,"stop":1599404100,"country":"USA","releaseYear":"1976","season":null,"episode":null,"absEpisode":null},"1599404100":{"channel":"KINOWELTTV","title":"Johnny English – Jetzt erst recht","descr":"Der Geheimdiensttrottel Johnny English hat sich nach seinem letzten vermurksten Einsatz in ein buddhistisches Kloster in Tibet zurückgezogen. Doch die Spionagechefin Pamela Thornton holt ihn nach England zurück: Auf den chinesischen Premierminister soll in London ein Attentat verübt werden. Ausgerechnet Johnny English soll die Drahtzieher ausfindig machen und den Anschlag verhindern.","image":null,"genre":"Film, Actionfilm","start":1599404100,"stop":1599410100,"country":"USA\/F\/GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599410100":{"channel":"KINOWELTTV","title":"Crystal Fairy – Hangover in Chile","descr":"Auf einer Reise durch Chile lädt Jamie im Drogenrausch eine fremde Frau ein, sich ihm und seinen chilenischen Freunden für eine Tour an den Strand im Norden des Landes anzuschließen. Unterwegs geraten der neurotische Jamie und die freigeistige Hippiefrau Crystal Fairy jedoch immer häufiger aneinander. Am Ende erfahren beide durch den chaotischen Ausflug eine Menge über sich selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/014b746ebba97bd6f8753acbc541dd91b28ed14c.jpg?x=548&y=366\/crystal-fairy-hangover-in-chile","genre":"Film, Komödie","start":1599410100,"stop":1599416100,"country":"CHI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599416100":{"channel":"KINOWELTTV","title":"Schiebende Hände","descr":"Mr Chu ist ein pensionierter Tai-Chi-Lehrer und immer noch ein Meister in seinem Fach. Im Alter ist er nach New York ausgewandert, um bei seinem Sohn seinen Lebensabend zu verbringen. Alex Chu hat eine Amerikanerin geheiratet, ist selbst Vater eines Sohnes und muß hilflos mit ansehen, wie die Probleme zwischen seiner Frau, einer Schriftstellerin, und seinem Vater immer größer werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ba60ba204acd52d17d194574ba7e61e56d3a66e1.jpg?x=548&y=366\/schiebende-haende","genre":"Film, Komödie","start":1599416100,"stop":1599422400,"country":"USA\/TWN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599422400":{"channel":"KINOWELTTV","title":"Control – Du darfst nicht töten","descr":"Ein äusserst brutaler Gewaltverbrecher, der wegen zahlreicher Raubüberfälle und Morde in der Todeszelle sitzt, erhält eine zweite Chance. Eine neuartige Droge soll Lee Ray zum mitfühlenden Menschen machen, der erstmals guten Willen zeigt. Das Versuchsobjekt willigt zwar in das Experiment ein, doch gewisse Leute wollen dem zum Gutmenschen Mutierten immer noch nach dem Leben trachten.","image":"https:\/\/images.tvtv.de\/tvbild\/13005f2948b9d0f48fd8f7a3839b55a34bc9da4b.jpg?x=548&y=366\/control-du-darfst-nicht-toeten","genre":"Film, Thriller","start":1599422400,"stop":1599428700,"country":"USA\/ARU","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599428700":{"channel":"KINOWELTTV","title":"Das Todesspiel","descr":"Ein französischer Fernsehsender rief zu einem Experiment auf, bei dem die Probanden andere Personen mit Stromschlägen bestrafen sollten, wenn sie auf Fragen falsch antworteten. 64 von 80 Probanden waren bereit, auch tödliche Schläge zu verabreichen. Im Film wird deutlich, dass Menschen autoritären Anweisungen Folge leisten, auch wenn sie in direktem Widerspruch zu ihrem Gewissen stehen.","image":"https:\/\/images.tvtv.de\/tvbild\/0d4a2224a3761e0ae350672f98711a95bec83e27.jpg?x=548&y=366\/das-todesspiel","genre":"Report, Dokumentation","start":1599428700,"stop":1599434400,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599434400":{"channel":"KINOWELTTV","title":"Die Stimme des Mondes","descr":"Der mondsüchtige Salvini (Roberto Benigni), ein liebenswerter Träumer, streicht nachts umher, um geheimnisvollen Stimmen zu lauschen. Im Banne seiner Fantasien und Erinnerungen begegnet der fröhliche Narr dem abgesetzten Präfekten Gonella (Paolo Villaggio), der einer Verschwörung gegen die Menschheit auf der Spur zu sein glaubt, und die beiden werden Verbündete.","image":"https:\/\/images.tvtv.de\/tvbild\/1379341d1e162057fb858a7521e6c9cd9d79b58e.jpg?x=548&y=366\/die-stimme-des-mondes","genre":"Film, Tragikomödie","start":1599434400,"stop":1599441600,"country":"I\/F","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599441600":{"channel":"KINOWELTTV","title":"Chicken Run – Hennen rennen","descr":"Als die Besitzerin einer Hühnerfarm statt Eier gleich Fleischpasteten produzieren will, wird die Flucht zur Überlebensfrage. Doch nur ein amerikanischer Hahn kennt die Geheimnisse des Fliegens.","image":null,"genre":"Film, Trickfilm","start":1599441600,"stop":1599446700,"country":"USA\/F\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599446700":{"channel":"KINOWELTTV","title":"Die rote Schildkröte","descr":"Ein junger Mann erleidet auf einer tropischen Insel Schiffbruch. Um die Insel wieder verlassen zu können, versucht er sich ein Floß zu bauen. Dieses wird jedoch wieder und wieder von einer rätselhaften roten Schildkröte zerstört, so dass alle Versuche die Insel zu verlassen scheitern. Seine Bemühungen, die Schildkröte aus der Welt zu schaffen, führen zu einer ganz unglaublichen Begebenheit ...","image":null,"genre":"Film, Trickfilm","start":1599446700,"stop":1599451800,"country":"F\/J\/B\/D\/PL\/NL\/H\/GB\/CHN\/THAI\/I\/DK\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null}}