{"1604987400":{"channel":"KINOWELTTV","title":"Can a Song Save Your Life?","descr":"Nach jahrelanger erfolgloser Suche glaubt der ausgebrannte Musikmanager Dan in der jungen britischen Songwriterin Gretta das Talent zu erkennen, das ihn auf die Erfolgsspur zurückbringen könnte. Gretta war ihrem Freund nach New York gefolgt, aber dort von ihm verlassen wurden. Sie reagiert zunächst misstrauisch auf Dans Angebot. Doch dann stimmt sie seinem Plan zu, ein Album aufzunehmen.","image":null,"genre":"Film, Musikfilm","start":1604987400,"stop":1604993700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604993700":{"channel":"KINOWELTTV","title":"Buena Vista Social Club","descr":"Ihre Musik steht für das pulsierende Leben Kubas, für Sehnsüchte und Wünsche. Mit Songs wie \"Chan Chan\" oder \"Dos Gardenias\" rühren und begeistern sie weit über die Grenzen Kubas hinaus. Ihr Album \"Buena Vista Social Club\" avancierte zum Überraschungshit und wurde mit dem Grammy ausgezeichnet. Mit seinem Musikfilm setzte Wim Wenders den legendären Soneros aus Havanna ein filmisches Denkmal.","image":"https:\/\/images.tvtv.de\/tvbild\/c4cd636b8da06a11e585e6525449376305383da1.jpg?x=548&y=366\/buena-vista-social-club","genre":"Report, Dokumentation","start":1604993700,"stop":1605000000,"country":"D\/USA\/GB\/F\/CUB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1605000000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1605000000,"stop":1605001800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605001800":{"channel":"KINOWELTTV","title":"Die Zeit mit Monika","descr":"Der junge Harry Lund verliebt sich in die hübsche Monika. Beide kommen aus kleinen Verhältnissen und verbringen kurzentschlossen einen herrlichen Sommer am Meer. Bei der Rückkehr im Herbst ist Monika schwanger. Sie heiraten und Harry findet eine bessere Arbeit. Der harte Alltag und das kleine Kind belasten ihre Romanze immer stärker.","image":"https:\/\/images.tvtv.de\/tvbild\/00c75c51b940b57b1992d35a2a547d171053cac5.jpg?x=548&y=366\/die-zeit-mit-monika","genre":"Film, Liebesfilm","start":1605001800,"stop":1605007500,"country":"S","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1605007500":{"channel":"KINOWELTTV","title":"Durst","descr":"Bei einem Impfstoffexperiment segnet der katholische Priester Sang-hyun das Zeitliche. Dank einer Bluttransfusion unbekannter Herkunft kehrt er als Vampir von den Toten zurück und zapft fortan komatöse Patienten an. Als er der Frau eines alten Schulfreunds begegnet, kann Sang-hyun seine Gelüste jedoch nicht mehr kontrollieren. Zwischen beiden entbrennt eine hemmungslose Affäre, die tödlich endet.","image":null,"genre":"Film, Fantasyfilm","start":1605007500,"stop":1605015300,"country":"COR\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1605015300":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1605015300,"stop":1605021600,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1605021600":{"channel":"KINOWELTTV","title":"Die Kunst sich die Schuhe zu binden","descr":"Der arbeitslose Alex ist von Pech verfolgt: Seine Träume von einer Schauspielerkarriere platzen, und dann verlässt ihn auch noch seine Freundin. Das Arbeitsamt bietet ihm eine Stelle als Betreuer in einem Heim für Menschen mit Behinderung in einer Provinzstadt an. Alex versucht, das Beste daraus zu machen, und meldet seine von ihm gegründete Theatertruppe bei \"Schweden sucht den Superstar\" an.","image":"https:\/\/images.tvtv.de\/tvbild\/ffd241c2d7b8f8036376836c59ae8854c678d263.jpg?x=548&y=366\/die-kunst-sich-die-schuhe-zu-binden","genre":"Film, Tragikomödie","start":1605021600,"stop":1605027600,"country":"S","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1605027600":{"channel":"KINOWELTTV","title":"Coldwater","descr":"Abgeschottet von der Außenwelt werden jugendliche Straftäter im Bootcamp von Colonel Reichert zu Mitgliedern der Gesellschaft gedrillt. Der Alltag ist grausam und Schwäche oder Widerwille werden drastisch bestraft. Für den charismatischen, kampferprobten Neuankömmling Brad Lunders wird die Situation bald unerträglich. Er wagt einen Fluchtversuch. Doch dann wird alles noch schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/fd060b0d8a601313a4cc0b54e645135be16498f2.jpg?x=548&y=366\/coldwater","genre":"Film, Thriller","start":1605027600,"stop":1605033900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1605033900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Abel Ferrara heißt in dieser Folge den Zuschauer in seinem Lieblingscafé in New York willkommen und erzählt schonungslos und offen vom Filmbusiness, seiner Karriere und seiner Liebe zum Film. Bekannt als wohl düsterster Underground-Filmemacher unserer Zeit hat Abel Ferrara seine Karriere als Porno-Regisseur unter dem Pseudonym Jimmy Boy begonnen. Mit seinem ersten abendfüllenden Langfilm \"Driller Killer\" weckte er das Interesse von William Friedkin, der Ferrara die Möglichkeit eröffnete, größere Projekte wie \"Fear City\" mit Tom Berenger und Melanie Griffith, \"King of New York\" mit einem hochkarätigen Cast – allen voran dem herausragenden Christopher Walken – und \"The Funeral\" zu verwirklichen. Doch das allergrößte Aufsehen erregte der italienisch-stämmige Regisseur mit seinem filmischen Meisterwerk, in dem er Harvey Keitel als drogensüchtigen Cop inszenierte: \"Bad Lieutenant\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1605033900,"stop":1605035700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1605035700":{"channel":"KINOWELTTV","title":"Liebe mich, wenn du dich traust","descr":"Julien (Guillaume Canet) und Sophie (Marion Cotillard) fühlen sich seit Kindheitstagen verbunden. Doch statt sich ihre Liebe einzugestehen, fordern sie gegenseitig kompromiss­lose \"Freundschaftsbeweise\".","image":null,"genre":"Film, Drama","start":1605035700,"stop":1605041400,"country":"F\/B","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1605041400":{"channel":"KINOWELTTV","title":"Green Zone","descr":"Der Irakkrieg im Jahr 2003: US-Truppen durchkämmen nach der Flucht Saddam Husseins Bagdad. Unter anderem suchen sie nach den viel beschworenen biologischen und chemischen Massenvernichtungswaffen, die Grund für den Kriegseinsatz waren. Der Officer Roy Miller soll den untergetauchten irakischen General Al Rawi aufspüren, der angeblich die Existenz der gesuchten Waffen zugegeben hatte.","image":null,"genre":"Film, Actionfilm","start":1605041400,"stop":1605048300,"country":"GB\/F\/E\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605048300":{"channel":"KINOWELTTV","title":"Insidious","descr":"Im neuen Heim der Familie Lambert geht es nicht mit rechten Dingen zu. Als der kleine Dalton von einer Leiter stürzt und in ein unerklärliches Koma fällt, wollen die Lamberts durch einen erneuten Umzug ihren Sohn retten. Doch bald müssen sie feststellen, dass es nicht das Haus war, auf das es die Dämonen abgesehen hatten. Verzweifelt sucht die Familie Hilfe bei einem Exorzisten-Team.","image":null,"genre":"Film, Horrorfilm","start":1605048300,"stop":1605054300,"country":"USA\/CDN\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1605054300":{"channel":"KINOWELTTV","title":"Intime Fremde","descr":"Anna ist auf dem Weg zu ihrem neuen Psychiater, aber sie irrt sich in der Tür, landet im falschen Büro und erzählt dem schüchternen Steuerberater William Details aus ihrem Privatleben. Der bringt es zunächst nicht über sich, den Irrtum aufzuklären und trifft sich weiter mit ihr. Als er schließlich seine wahre Identität enthüllt, ist Anna aufgebracht, entscheidet aber, ihn weiterhin zu besuchen.","image":"https:\/\/images.tvtv.de\/tvbild\/fccd62021aa6e7f65b76eeb728d2a684f232c65c.jpg?x=548&y=366\/intime-fremde","genre":"Film, Drama","start":1605054300,"stop":1605060600,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1605060600":{"channel":"KINOWELTTV","title":"Chocolat","descr":"In dem französischen Dorf eröffnet eine Fremde namens Vianne einen Pralinenladen. Die Schokolade scheint eine magische Wirkung zu haben, denn trotz der Fastenzeit drängen sich bald die Leute in das Geschäft – sehr zum Missfallen des Bürgermeisters, der einen Verfall der Sitten fürchtet. Als die alleinerziehende Vianne auch noch eine Affäre mit dem Zigeuner Roux beginnt, gibt es im Dorf Zoff.","image":null,"genre":"Film, Liebesfilm","start":1605060600,"stop":1605067800,"country":"GB\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1605067800":{"channel":"KINOWELTTV","title":"Crystal Fairy – Hangover in Chile","descr":"Auf einer Reise durch Chile lädt Jamie im Drogenrausch eine fremde Frau ein, sich ihm und seinen chilenischen Freunden für eine Tour an den Strand im Norden des Landes anzuschließen. Unterwegs geraten der neurotische Jamie und die freigeistige Hippiefrau Crystal Fairy jedoch immer häufiger aneinander. Am Ende erfahren beide durch den chaotischen Ausflug eine Menge über sich selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/014b746ebba97bd6f8753acbc541dd91b28ed14c.jpg?x=548&y=366\/crystal-fairy-hangover-in-chile","genre":"Film, Komödie","start":1605067800,"stop":1605073800,"country":"CHI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}