{"1597813200":{"channel":"KINOWELTTV","title":"Arbitrage","descr":"Der Hedgefonds-Manager Robert Miller will seine Investmentfirma teuer verkaufen. Allerdings sind die Bilanzen geschönt, sein Gläubiger drängt auf Rückzahlung, und der potenzielle Käufer zögert. Unter Stress besucht Miller seine heimliche Geliebte, die durch seine Schuld bei einem Autounfall stirbt. Miller verwischt seine Spuren und flüchtet, doch Detective Michael Bryer ist ihm auf der Spur.","image":null,"genre":"Film, Drama","start":1597813200,"stop":1597819500,"country":"USA\/PL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597819500":{"channel":"KINOWELTTV","title":"Chicken Run – Hennen rennen","descr":"Als die Besitzerin einer Hühnerfarm statt Eier gleich Fleischpasteten produzieren will, wird die Flucht zur Überlebensfrage. Doch nur ein amerikanischer Hahn kennt die Geheimnisse des Fliegens.","image":null,"genre":"Film, Trickfilm","start":1597819500,"stop":1597824600,"country":"USA\/F\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1597824600":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Boormann, der erst einige Jahre als Dokumntarfilmer für die BBC arbeitete und erst mit einem Film über die Band \"The Dave Clark Five\" Hollywood auf sich aufmerksam wurde. Von da an konnte er sich vor Angeboten kaum retten und schuf Epen wie \"Excalibur\" und gesellschaftskritische Dramen wie \"Beim Sterben ist jeder der Erste\", das ihm auch die ersten Oscar®-Nominierungen einbrachte... Im Interview erzählt Boorman, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1597824600,"stop":1597826400,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597826400":{"channel":"KINOWELTTV","title":"Happy Now","descr":"14 Jahre nachdem in einer walisischen Kleinstadt eine Jugendliche ermordet wurde, häufen sich plötzlich merkwürdige Zufälle. Eine junge Frau, die der Toten bis aufs Haar ähnelt, zieht in die Stadt – und zur gleichen Zeit wird der vermeintliche Mörder von damals aus der Haft entlassen. Der neue Sheriff Max Bracchi (Ioan Gruffudd) nimmt die Ermittlungen in dem scheinbar gelösten Fall wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e8672a40a790be54fc066947405dd179ce455424.jpg?x=548&y=366\/happy-now","genre":"Film, Komödie","start":1597826400,"stop":1597832400,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1597832400":{"channel":"KINOWELTTV","title":"House of Flying Daggers","descr":"Nominiert für 1 Oscar® Nominiert für 1 Golden Globe Nominiert für 1 Europäischen Filmpreis Im Jahr 859, fast zweieinhalb Jahrhunderte nach ihrer Machtübernahme, ist der Verfall der Tang-Dynastie nicht mehr aufzuhalten. Unruhe herrscht im Großreich China. Eine mächtige Rebellenallianz, genannt das \"House of Flying Daggers\", attackiert den unfähigen Kaiser und seine korrupte Regierung. Weil die Untergrundbewegung immer größere Unterstützung beim Volk findet und auch trotz der Ermordung ihres letzten Anführers nicht an Stärke eingebüßt hat, erhalten die Polizisten Leo und Jin einen fast unlösbaren Auftrag. In nur zehn Tagen sollen sie den neuen Führer der Rebellen identifizieren und festnehmen. Verdächtig, ein Mitglied der Allianz und vielleicht sogar ihr Kopf zu sein, ist vor allem Mei, eine blinde Tänzerin im Luxusbordell Peony Pavillon. Um mehr über sie und die Rebellen zu erfahren, soll Jin nach einer fingierten Festnahme Mei befreien und ihr Vertrauen gewinnen. Der Plan gelingt, doch auf der langen Flucht durch die Wälder geschieht Unvorhersehbares. Der Polizist und die vermeintliche Revolutionärin verlieben sich. Wie aufrichtig und stark dieses Gefühl ist, wird auf dramatische Weise auf die Probe gestellt. Mit seinem weltweiten Kinoerfolg \"Hero\" begeisterte Zhang Yimou, der renommierteste und international erfolgreichste Regisseur Chinas, wieder einmal Presse und Publikum. Mit \"House of Flying Daggers\" gelingt ihm ein berauschender Nachfolger, eine harmonische Verschmelzung von atemberaubender, visuell innovativer Action und lyrischmalerischen Bilderwelten. Bereits in \"Hero\" verzauberte sie das Publikum, und auch jetzt überzeugt Chinas junger Superstar Zhang Ziyi (\"Tiger & Dragon\") in der weiblichen Hauptrolle mit Anmut und furiosem Kampfgeist. Unterstützt wird sie von Hongkong-Ikone Andy Lau Tak Wah (\"Running out of Time\", \"Infernal Affairs\") und Takeshi Kaneshiro (\"Chungking Express\", \"Fallen Angels\"), zwei Idolen des pulsierenden, immer mehr an Bedeutung gewinnenden Asiatischen Films.","image":null,"genre":"Film, Actionfilm","start":1597832400,"stop":1597839600,"country":"CHN\/HK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1597839600":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1597839600,"stop":1597846200,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1597846200":{"channel":"KINOWELTTV","title":"Schmetterling und Taucherglocke","descr":"Jean-Dominique Bauby, einst Chefredakteur der französischen Zeitschrift \"Elle\", ist nach einem Hirnschlag fast vollständig gelähmt. Das \"Locked-In-Syndrom\" führt bei dem 42-Jährigen dazu, dass er er bei voller Geisteskraft nur noch sein linkes Augenlid bewegen kann. Seine Therapeutin Marie lehrt ihn, mittels Blinzeln Worte zu bilden. Jean-Do beginnt, auf diese Weise seine Memoiren zu diktieren.","image":null,"genre":"Film, Drama","start":1597846200,"stop":1597852800,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1597852800":{"channel":"KINOWELTTV","title":"Down by Law – Alles im Griff","descr":"Der arbeitslose DJ Zack und das Großmaul Jack hassen einander aus vollem Herzen, sitzen aber beide in derselben Gefängniszelle. Nur in einem sind sie sich einig: Sie können den warmherzigen Italiener Roberto nicht ausstehen. Dessen naiver Optimismus und schreckliches Englisch geht ihnen fürchterlich auf die Nerven. Doch ausgerechnet Roberto entdeckt per Zufall eine Fluchtmöglichkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/fec46bcf87d20dbb3441b006b58f60dce1b20d0e.jpg?x=548&y=366\/down-by-law-alles-im-griff","genre":"Film, Drama","start":1597852800,"stop":1597859100,"country":"USA\/D","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1597859100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um den niederländischen Regisseur, Drehbuchautor und Filmproduzenten Paul Verhoeven. Seine oft mit harten Gewalt- oder Sexszenen gespickten Filme wurden unter Zuschauern und Kritikern kontrovers diskutiert, doch mit Filmen wie \"Robocop\", \"Total Recall\" mit Arnold Schwarzenegger oder \"Starship Troopers\" sowie später \"Hollow Man\" und \"Black Book\" hat er sich in die Geschichtsbücher der Filmwelt eingetragen. Für den größten Eklat seiner Karriere sorgte allerdings der Blick zwischen Sharon Stones Beine in \"Basic Instinct\". Der frühere Blockbuster-Regisseur erzählt in seinem Haus in Frankreich über die Höhen und Tiefen seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1597859100,"stop":1597860900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"KINOWELTTV","title":"The Kings of Summer","descr":"Die Teenager Joe, Patrick und Biaggio wollen fernab vom Einfluss und den Regeln ihrer Eltern den Sommer in der Wildnis verbringen, um dort eigenständig zu leben. Aus dem idyllischen Zusammensein und dem Bau eines eigenen Hauses entwickelt sich die erste Stufe zum Erwachsenwerden und die Erkenntnis, dass Freunde und Familie Dinge sind, vor denen ein Mensch nicht einfach weglaufen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ece0a633cc879a63b09080d066fb6208ebf19929.jpg?x=548&y=366\/the-kings-of-summer","genre":"Film, Komödie","start":1597860900,"stop":1597866600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597866600":{"channel":"KINOWELTTV","title":"Pussy Riot – Keine Angst vorm starken Mann","descr":"Pussy Riot ist ein Kollektiv von Frauen, die sich in wechselnder Besetzung in Russland provokant für die Rechte von Frauen, die LGBT-Bewegung und gegen die Administration Putins einsetzen. Für ein großes Medienecho sorgte die Verhaftung dreier Mitglieder im Februar 2012 nach einem Auftritt in einer Kirche. Die Dokumentation begleitet die drei wegen Hooliganismus angeklagten Frauen.","image":"https:\/\/images.tvtv.de\/tvbild\/eb1d28df8fde09bc726c4c5ff25a17a3cb764690.jpg?x=548&y=366\/pussy-riot-keine-angst-vorm-starken-mann","genre":"Report, Dokumentation","start":1597866600,"stop":1597872000,"country":"GB\/RUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1597872000":{"channel":"KINOWELTTV","title":"Halloween – Die Nacht des Grauens","descr":"15 Jahre nach dem brutalen Mord an seiner Schwester bricht der geistesgestörte Michael Myers zu Halloween aus der Nervenheilanstalt aus und kehrt in seinen Heimatort zurück. Dort verübt er mehrere bestialische Morde. Seinem Psychiater Dr. Loomis gelingt es zwar, ihn niederzuschießen, doch Sekunden später ist die Leiche spurlos verschwunden.","image":null,"genre":"Film, Horrorfilm","start":1597872000,"stop":1597877400,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1597877400":{"channel":"KINOWELTTV","title":"Die letzte Grenze","descr":"Nach einer Umweltkatastrophe sind die arktischen Regionen Skandinaviens nur noch Ödland. Dort kämpfen die Armee und rebellische Truppen gegeneinander. Eine Motorradgang, die von dem brutalen \"Duke\" angeführt wird, terrorisiert die Zivilisten. Jake, ein Häftling, der gerade geflohen ist, hat noch eine ganz private Rechnung mit Duke zu begleichen und bekommt dabei Unterstützung von der Bevölkerung.","image":"https:\/\/images.tvtv.de\/tvbild\/b59de35635f3e897027cb1269e529d1cf1e390e7.jpg?x=548&y=366\/die-letzte-grenze","genre":"Film, Actionfilm","start":1597877400,"stop":1597883700,"country":"FIN\/S\/D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1597883700":{"channel":"KINOWELTTV","title":"Die Nibelungen","descr":"Siegfried wächst als Findelkind beim Schmied Eywind auf. Der junge Mann gelangt durch seinen Kampf mit dem Drachen Fafnir, den er tötet und durch das Bad in dessen Blut er unverwundbar wird, zu Ruhm und Ehre. Zudem kommt er in den Besitz des Schatzes der Nibelungen. Doch Hagen, der Berater von König Gunther, gönnt ihm diesen Erfolg nicht und beginnt, gegen Siegfried zu intrigieren.","image":"https:\/\/images.tvtv.de\/tvbild\/48a130f2133e295eca94b56181afc8aab4c940be.jpg?x=548&y=366\/die-nibelungen","genre":"Film, Drama","start":1597883700,"stop":1597891500,"country":"D\/I\/GB\/USA\/SA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1597891500":{"channel":"KINOWELTTV","title":"Toulouse-Lautrec","descr":"Der kleinwüchsige junge Aristokrat Henri de Toulouse-Lautrec entwickelt schon früh eine Leidenschaft fürs Zeichnen und Malen. Er geht nach Paris und rebelliert gegen die traditionelle Kunst. Bei den Cancan-Tänzerinnen, den Spielern und Künstlern und in den Nachtclubs am Montmartre findet er seine Motive und Inspirationen für seine Werke. Hier trifft er auch seine große Liebe Suzanne Valadon.","image":"https:\/\/images.tvtv.de\/tvbild\/b3aaad245dfe3a29ea707b0f6f6128830f2a2466.jpg?x=548&y=366\/toulouse-lautrec","genre":"Film, Sonstige Filme","start":1597891500,"stop":1597899000,"country":"F\/E","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}