{"1600834200":{"channel":"KINOWELTTV","title":"Die drei Tage des Condor","descr":"Joe Turner arbeitet in einer perfekt getarnten Einrichtung der CIA. Als er bei der Rückkehr aus der Mittagspause alle seine Kollegen ermordet vorfindet, informiert er die Zentrale und entgeht kurz darauf einem Mordanschlag. Von der Polizei und einem Killer verfolgt, taucht Turner unter und versucht herauszufinden, wer es auf ihn abgesehen hat. Unfreiwillig hilft ihm die Fotografin Kathy Hale.","image":null,"genre":"Film, Thriller","start":1600834200,"stop":1600841100,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1600841100":{"channel":"KINOWELTTV","title":"Mr. Bean macht Ferien","descr":"Als glücklicher Gewinner einer Verlosung reist Mr. Bean nach Südfrankreich an die Côte d'Azur zu den Filmfestspielen in Cannes. Unterwegs tritt der trottelige Brite von einem Fettnäpfchen ins nächste und trennt durch einen Zwischenfall sogar einen Jungen von seinem Vater, dem bekannten russischen Regisseur Emil Dachevsky. Dieser lässt Bean auf die polizeiliche Fahndungsliste setzen.","image":null,"genre":"Film, Komödie","start":1600841100,"stop":1600846500,"country":"GB\/F\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600846500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600846500,"stop":1600848300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600848300":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny","descr":"Das Kindermädchen Nanny McPhee soll dem Witwer Cedric Brown bei der Erziehung seiner sieben vorlauten Kinder helfen. Angeführt vom ältesten Sprössling Simon hat die Rasselbande bereits 17 Kindermädchen an den Rand des Wahnsinns getrieben und zur Aufgabe gezwungen. Auch bei der neuen Nanny haben die Kinder Ähnliches vor. Aber Nanny McPhee verfügt über magische Kräfte und einiges läuft anders.","image":"https:\/\/images.tvtv.de\/tvbild\/e73b339ee461a0142f750fc124ab9f4bf5e32a18.jpg?x=548&y=366\/eine-zauberhafte-nanny","genre":"Film, Fantasyfilm","start":1600848300,"stop":1600854300,"country":"USA\/GB\/F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600854300":{"channel":"KINOWELTTV","title":"Odette Toulemonde","descr":"Odette Toulemonde macht das Beste aus ihrem langweiligen Leben. Tagsüber steht sie sich in der Kosmetikabteilung eines Kaufhauses die Beine in den Bauch, und in ihrer Mietwohnung drängen sich ihr liebenswerter schwuler Sohn, ihre picklige, arbeitslose Tochter und deren ordinärer Freund. Aber es gibt etwas Größeres, Berührendes in Odettes Alltag: die Romane des Schriftstellers Balthazar Balsan.","image":"https:\/\/images.tvtv.de\/tvbild\/77a9522ab8fa7dc192de265339a4767fa2a52699.jpg?x=548&y=366\/odette-toulemonde","genre":"Film, Komödie","start":1600854300,"stop":1600860300,"country":"F\/B","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600860300":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":null,"genre":"Film, Drama","start":1600860300,"stop":1600866900,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600866900":{"channel":"KINOWELTTV","title":"Der Letzte der Ungerechten","descr":"Der Film offenbart die außergewöhnliche Persönlichkeit von Benjamin Murmelstein, dem letzten Judenältesten des Ghettos Theresienstadt. Über drei Epochen (1938 bis 1945; 1975; 2012) und von den Orten Nisko, Theresienstadt, Wien und Prag bis Rom beleuchtet der Film die Genese der Endlösung, enthüllt das wahre Gesicht Adolf Eichmanns und entschleiert unverblümt die wilden Widersprüche des Judenrats.","image":"https:\/\/images.tvtv.de\/tvbild\/f4357ed553e236b6bd676ade716eb675ee6e52bc.jpg?x=548&y=366\/der-letzte-der-ungerechten","genre":"Report, Dokumentation","start":1600866900,"stop":1600879800,"country":"F\/A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600879800":{"channel":"KINOWELTTV","title":"Nothing Personal","descr":"Nordirland in den siebziger Jahren. Liam, ein junger Katholik, wird, obwohl an sich unbeteiligt, bei einer Straßenschlacht zwischen militanten Protestanten und der IRA schwer verletzt und in der Folge von den Protestanten gefangen gehalten. Seine Tochter macht sich auf die Suche nach ihm und wird schließlich ein weiteres Opfer der sinnlosen Gewalt in diesem Konflikt.","image":null,"genre":"Film, Drama","start":1600879800,"stop":1600884900,"country":"IRL\/NL","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"KINOWELTTV","title":"Biutiful","descr":"Uxbal ist ein hingebungsvoller Vater, verzweifelter Liebhaber und Kleinganove im Untergrund: Ein Mann, den die Last seines Lebens erdrücken würde, hätte er nicht die Liebe zu seinen Kindern Ana und Mateo. Für ihr Leben gibt Uxbal alles, während er mit nicht immer legalen Mitteln versucht zu überleben. Als bei ihm Krebs diagnostiziert wird, versucht er, das Überleben seiner Kinder zu sichern.","image":null,"genre":"Film, Drama","start":1600884900,"stop":1600893600,"country":"MEX\/E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600893600":{"channel":"KINOWELTTV","title":"Giochi d'estate – Sommerspiele","descr":"Der zwölfjährige Nic, der unter der Gewalttätigkeit seines Vaters leidet, verbringt den Sommerurlaub mit seinen Eltern und seinem Bruder an der toskanischen Küste. Dort lernt er die gleichaltrige Marie kennen, die darunter leidet, ihren Vater nicht zu kennen. Nic will Marie beibringen, keine Schmerzen zu empfinden. Nach und nach entwickelt sich zwischen den beiden eine erste Liebesbeziehung.","image":"https:\/\/images.tvtv.de\/tvbild\/87a013bc4a8fc1b26f6707e9a6844f01b47bb7f7.jpg?x=548&y=366\/giochi-destate-sommerspiele","genre":"Film, Drama","start":1600893600,"stop":1600899900,"country":"CH\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600899900":{"channel":"KINOWELTTV","title":"Jappeloup – Eine Legende","descr":"Pierre Durand gibt seine Anwaltskarriere auf, um sich ganz seiner Leidenschaft, dem Springreiten, zu widmen. Unterstützt von seinem Vater feiert er immer größere Erfolge mit Jappeloup, einem Pferd, das als zu klein und unberechenbar gilt, jedoch über ein herausragendes Springtalent verfügt. Als die Erfolgsserie des Springduos einen abrupten Dämpfer erfährt, wird Pierre sich seiner Schwächen bewusst. Mithilfe seiner Frau und Jappeloups Pflegerin gewinnt er letztlich das Vertrauen seines Pferdes und die Teilnahme an den Olympischen Spielen in Seoul rückt in greifbare Nähe. Nach dem Drehbuch von Multitalent Guillaume Canet (\"Kleine wahre Lügen\"), der auch die Hauptrolle spielt, inszeniert der kanadische Regisseur Christian Duguay dramatisch und fesselnd die Geschichte von \"Jappeloup – Eine Legende\". Das Pferdeepos eroberte die französischen Kinocharts im Sturm und landete auf Platz 1. Die faszinierende Geschichte des Olympiapferdes Jappeloup, eines der erfolgreichsten Springpferde aller Zeiten, und seines Reiters Pierre Durand zieht jedoch nicht nur Pferdefreunde in seinen Bann.","image":null,"genre":"Film, Drama","start":1600899900,"stop":1600907400,"country":"F\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600907400":{"channel":"KINOWELTTV","title":"Kansas City","descr":"Kansas City, 1934: Gangsterbraut Blondie (Jennifer Jason Leigh) fürchtet um das Leben ihres Liebhabers Johnny. Der hat sich mit Unterweltboss Seldom angelegt. Um ihn frei zu bekommen, entführt Blondie die Politikergattin Carolyn Stilton (Miranda Richardson).","image":null,"genre":"Film, Drama","start":1600907400,"stop":1600914300,"country":"USA\/F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600914300":{"channel":"KINOWELTTV","title":"The Straight Story – Eine wahre Geschichte","descr":"Der 73-Jährige Rentner Alvin Straight setzt es sich in den Kopf, 390 km auf einem traktorähnlichen Rasenmäher zurückzulegen, um seinen Bruder Lyle zu besuchen, da dieser einen schweren Schlaganfall erlitten hat. Außerdem möchte Straigt endlich einen jahrlangen Streit beenden. Unterwegs begegnet der zähe Sturkopf zahlreichen schrägen Menschen und erlebt eine Menge ungewöhnliche Abenteuer.","image":null,"genre":"Film, Roadmovie","start":1600914300,"stop":1600920900,"country":"USA\/GB\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}