{"1599281100":{"channel":"KINOWELTTV","title":"Der Sohn der Anderen","descr":"Eine israelisch-französische Familie in Tel Aviv und eine palästinensische Familie hinter den Mauern der West Bank erfahren, dass ihre Söhne vor 18 Jahren bei der Geburt vertauscht wurden.","image":null,"genre":"Film, Drama","start":1599281100,"stop":1599287400,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599287400":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1599287400,"stop":1599295500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599295500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge geht es um den deutschen Regisseur Roland Emmerich, der als König des Katastrophenfilms in Hollywood bekannt ist. Seine Karriere startete mit dem Sci-Fi-Actionfilm \"Universal Soldier\" mit Lundgren und Van Damme und ging nahtlos weiter mit Special Effect-Feuerwerken wie dem legendären \"Stargate\" und Endzeit-Utopien wie \"Godzilla\", \"The Day After Tomorrow\", sowie \"2012\". Doch am besten bekannt ist er wohl als Regisseur von Will Smith' Sieg über die Aliens in \"Independence Day\". Emmerich erzählt den Zuschauern wie solche riesigen Action-Spektakel geplant, finanziert und verwirklicht werden.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599295500,"stop":1599297300,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599297300":{"channel":"KINOWELTTV","title":"Fly Me to the Moon","descr":"1969: In Cape Kennedy\/Florida bereiten sich drei Astronauten auf ihren Flug ins Weltall vor. Mittendrin im NASA-Raumfahrtzentrum ist auch Nat, eine Stubenfliege! Durch die abenteuerlichen Erzählungen seines Großvaters ist Nat so begeistert vom Fliegen, dass er unbedingt mit ins All möchte. Gemeinsam mit seinen Freunden gelingt es ihm schließlich, an Bord der Apollo 11 zu gelangen.","image":"https:\/\/images.tvtv.de\/tvbild\/257e5e4e31b5bf9087d2af4dba2e827ab1fcba4e.jpg?x=548&y=366\/fly-me-to-the-moon","genre":"Film, Trickfilm","start":1599297300,"stop":1599302400,"country":"B\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599302400":{"channel":"KINOWELTTV","title":"Die Möwe Jonathan","descr":"1 Golden Globe Nominiert für einen Golden Globe Nominiert für zwei Oscars® Jonathan hat das langweilige Leben in seinem Möwenschwarm satt. Er beginnt, mit gewagten Flugtechniken zu experimentieren. Die älteren Möwen verstoßen den Außenseiter – also macht er sich daran, die Welt jenseits des Horizonts zu erforschen. Verfilmung des Bestsellers von Richard Bach.","image":"https:\/\/images.tvtv.de\/tvbild\/d141e3f880539ac9875b65a0a0e0e9db7ea7fcfa.jpg?x=548&y=366\/die-moewe-jonathan","genre":"Film, Melodram","start":1599302400,"stop":1599308400,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1599308400":{"channel":"KINOWELTTV","title":"Elizabeth – Das goldene Königreich","descr":"Elizabeth I. befindet sich auf dem Gipfel ihrer Macht, als sie eine Verschwörung aufdeckt. Sie lässt die Verantwortlichen hinrichten – darunter auch ihre Cousine, die katholische Opponentin Maria Stuart. Dies sieht der spanische König Philipp II. als Affront gegen sich und die katholische Kirche. Er stellt die spanische Armada zum Kampf gegen die verhasste Anglikanerin Elizabeth auf.","image":null,"genre":"Film, Historienfilm","start":1599308400,"stop":1599315300,"country":"GB\/F\/USA\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599315300":{"channel":"KINOWELTTV","title":"Sid und Nancy","descr":"Mit dem Punk entstand eine neue Bewegung, die die sogenannte \"No Future\"-Generation beeinflusste. Durch ihre aufsehenerregenden Texte und ihr wildes Auftreten wurden die Mitglieder der Band \"Sex Pistols\" zu Identifikationsfiguren für die Punks. Zwischen dem Bassisten der \"Sex Pistols\" Sid Vicious dem Groupie Nancy Spungen bestand eine leidenschaftliche und selbstzerstörerische Liebe.","image":"https:\/\/images.tvtv.de\/tvbild\/d7e71e20704083129d1f2dc134395427fa3a5eb6.jpg?x=548&y=366\/sid-und-nancy","genre":"Film, Drama","start":1599315300,"stop":1599322200,"country":"GB","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1599322200":{"channel":"KINOWELTTV","title":"Das Talent des Genesis Potini","descr":"Der Neuseeländer Genesis Potini ist manisch-depressiv und lebt seit vielen Jahren in einer psychiatrischen Einrichtung. Trost bietet ihm seine Leidenschaft für das Schachspiel. Genesis beherrscht das Spiel der Könige wie ein Weltmeister. Als er die jugendlichen Mitglieder eines örtlichen Schachclubs kennenlernt, erhält er die Chance, seine Gabe zu nutzen und die Kinder zu trainieren.","image":null,"genre":"Film, Drama","start":1599322200,"stop":1599329700,"country":"NZ","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"KINOWELTTV","title":"Die fabelhafte Welt der Amélie","descr":"Die schüchterne Kellnerin Amélie Poulain träumt sich fantasievoll durch den tristen Alltag im Pariser Stadtteil Montmartre. Eine Schachtel mit alten Spielsachen inspiriert sie dazu, ihren Mitmenschen Gutes zu tun. Sie hilft Kollegen und Nachbarn und findet wie nebenbei ihre eigene große Liebe, in dem Seelenverwandten Nino Quincampoix.","image":null,"genre":"Film, Komödie","start":1599329700,"stop":1599336900,"country":"F\/D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599336900":{"channel":"KINOWELTTV","title":"Der Schaum der Tage","descr":"In einer Welt, in der man auf einer Wolke durch die Luft reisen kann und Pianos Cocktails mixen, lebt der wohlhabende Fantast und Tagträumer Colin. Auf einer Party trifft er die wunderschöne Chloé, die er bald heiratet. Bereits auf der Hochzeitsreise erkrankt Chloé an einem rätselhaften Leiden: Eine Seerose wächst in ihrer Lunge. Die Ärzte sind ratlos und nichts scheint zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1599336900,"stop":1599344700,"country":"F\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599344700":{"channel":"KINOWELTTV","title":"Sinister","descr":"Der Schriftsteller Ellison Oswalt sucht nach Inspiration für seine Bücher über reale Verbrechen. Deswegen zieht er mit seiner Familie in eine Kleinstadt in Pennsylvania, in der vor Jahren ein Massaker stattgefunden hat. Dass ihr Hausder Tatort des Verbrechens war, verschweigt Elliot seiner Frau Tracy und seinen Kindern. Doch schon bald wird sein 12-jähriger Sohn Trevor von Albträumen geplagt.","image":null,"genre":"Film, Horrorfilm","start":1599344700,"stop":1599351300,"country":"CDN\/USA\/GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599351300":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1599351300,"stop":1599357600,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599357600":{"channel":"KINOWELTTV","title":"Persepolis","descr":"Als Achtjährige erlebt die aufgeweckte Marjane die Vertreibung des Schahs aus dem Iran. Die religiösen Fundamentalisten ergreifen die Macht, worauf Regimegegner zu Tausenden im Gefängnis landen, Frauen Schleier tragen müssen und westliche Kulturgüter verboten werden. Mit dem Hören untersagter Heavy-Metal-Musik protestiert die rebellische Marjane gegen das rigide Regelwerk der Mullahs.","image":null,"genre":"Film, Trickfilm","start":1599357600,"stop":1599363300,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599363300":{"channel":"KINOWELTTV","title":"Jappeloup – Eine Legende","descr":"Pierre Durand gibt seine Anwaltskarriere auf, um sich ganz seiner Leidenschaft, dem Springreiten, zu widmen. Unterstützt von seinem Vater feiert er immer größere Erfolge mit Jappeloup, einem Pferd, das als zu klein und unberechenbar gilt, jedoch über ein herausragendes Springtalent verfügt. Als die Erfolgsserie des Springduos einen abrupten Dämpfer erfährt, wird Pierre sich seiner Schwächen bewusst. Mithilfe seiner Frau und Jappeloups Pflegerin gewinnt er letztlich das Vertrauen seines Pferdes und die Teilnahme an den Olympischen Spielen in Seoul rückt in greifbare Nähe. Nach dem Drehbuch von Multitalent Guillaume Canet (\"Kleine wahre Lügen\"), der auch die Hauptrolle spielt, inszeniert der kanadische Regisseur Christian Duguay dramatisch und fesselnd die Geschichte von \"Jappeloup – Eine Legende\". Das Pferdeepos eroberte die französischen Kinocharts im Sturm und landete auf Platz 1. Die faszinierende Geschichte des Olympiapferdes Jappeloup, eines der erfolgreichsten Springpferde aller Zeiten, und seines Reiters Pierre Durand zieht jedoch nicht nur Pferdefreunde in seinen Bann.","image":null,"genre":"Film, Drama","start":1599363300,"stop":1599371100,"country":"F\/CDN","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}