{"1601184300":{"channel":"KINOWELTTV","title":"Liebe mich, wenn du dich traust","descr":"Julien (Guillaume Canet) und Sophie (Marion Cotillard) fühlen sich seit Kindheitstagen verbunden. Doch statt sich ihre Liebe einzugestehen, fordern sie gegenseitig kompromiss­lose \"Freundschaftsbeweise\".","image":null,"genre":"Film, Drama","start":1601184300,"stop":1601190000,"country":"F\/B","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601190000":{"channel":"KINOWELTTV","title":"Harry und Sohn","descr":"Der verwitwete Harry arbeitet als Kranführer auf dem Bau. Eines Tages wird ihm schwarz vor Augen, ein schwerer Unfall kann knapp verhindert werden. Harry erhält daraufhin die Kündigung, eine neue Arbeit ist nicht in Sicht. Frustriert sitzt er zu Hause und ärgert sich über seinen Sohn Howard, der davon träumt, Schriftsteller zu werden. Es kommt zu einem Bruch zwischen Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/824e99288a41e1e891e894cd4ac2cbd5eb9a44cc.jpg?x=548&y=366\/harry-und-sohn","genre":"Film, Drama","start":1601190000,"stop":1601196900,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1601196900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"Die Doku-Reihe erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Woo. Der in China geborene und in Hongkong aufgewachsene Regisseur begann dort auch seine Karriere, bevor er Anfang der 90er als erster asiatischer Filmemacher mit der Regie an einer großen Hollywood-Produktion betraut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601196900,"stop":1601198700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601198700":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1601198700,"stop":1601204100,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601204100":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1601204100,"stop":1601212200,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601212200":{"channel":"KINOWELTTV","title":"Love Potion Nr. 9 – Der Duft der Liebe","descr":"Die Chemiker Paul und Diane entdecken eine Substanz, die die Stimme eines Menschen für einige Stunden verändert, so dass anderen Menschen dieser Person verfallen. Im Eigenversuch verliebt sich Matthews in die Kollegin, die aber bereits mit einem anderen Mann zusammen ist. Mit einer zweiten Substanz soll Diane dazu gebracht werden, Matthews wieder zu lieben, falls sie das jemals zuvor getan hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a907f7402a19dc81922ec2684c90a20e0bb93e0a.jpg?x=548&y=366\/love-potion-nr-9-der-duft-der-liebe","genre":"Film, Liebesfilm","start":1601212200,"stop":1601217900,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601217900":{"channel":"KINOWELTTV","title":"Freiwurf","descr":"Norman Dale war jahrelang nicht mehr als Trainer tätig, als er die Basketball-Mannschaft der Hickory Highschool übernimmt. Im Provinzort stößt er zunächst nur auf Misstrauen und Vorurteile. Nach den ersten Niederlagen will man ihn ausbooten. Dann aber gelingt es ihm, das Team zu Höchstleistungen zu motivieren: Die Mannschaft steigert sich zu einer Form, von der niemand zu träumen gewagt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/d80e1ebfd0db118a07a6de7f50db84fa95221cfd.jpg?x=548&y=366\/freiwurf","genre":"Film, Sportfilm","start":1601217900,"stop":1601224800,"country":"USA\/GB","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1601224800":{"channel":"KINOWELTTV","title":"Mary und Max","descr":"Kommen die Babys in Amerika aus Cola-Dosen? Oder aus Bierkrügen wie in Australien? fragt Mary ihren Freund Max. Das ist der Auftakt für eine ganz besondere Freundschaft zwischen zwei genialen Antihelden: Mary und Max. Diese außergewöhnliche Freundschaft verbindet das neugierige und einsame Mädchen Mary aus Australien mit dem gewissenhaften, schrulligen Max, der in New York lebt.","image":null,"genre":"Film, Trickfilm","start":1601224800,"stop":1601230500,"country":"AUS","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"KINOWELTTV","title":"Der Ghostwriter","descr":"Nach seinem Rücktritt hat sich der ehemalige britische Premierminister Adam Lang in ein einsames Haus in die USA zurückgezogen, um an seinen Memoiren zu arbeiten. Für ein üppiges Honorar lässt sich ein unerfahrener Autor darauf ein, als Ghostwriter für Lang zu arbeiten. Als er dubiosen Machenschaften auf die Spur kommt, in die sein Auftraggeber verstrickt war, muss er um sein Leben fürchten.","image":null,"genre":"Film, Mystery","start":1601230500,"stop":1601238000,"country":"F\/D\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601238000":{"channel":"KINOWELTTV","title":"Mary Shelley – Die Frau, die Frankenstein erschuf","descr":"1814 beginnt die 16-jährige Mary eine Affäre mit dem 21-jährigen Dichter Percy Shelley. Sie verlässt ihr Elternhaus – gemeinsam mit ihrer Stiefschwester – um mit Percy zusammen zu sein. Doch das Paar durchlebt harte Zeiten: Sie sind mittellos, und ihre gemeinsame Tochter stirbt nach nur wenigen Monaten. Mary wird depressiv und besessen von der Idee, die Toten wieder zum Leben zu erwecken.","image":null,"genre":"Film, Drama","start":1601238000,"stop":1601245200,"country":"GB\/LUX\/USA\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601245200":{"channel":"KINOWELTTV","title":"Der unsichtbare Tod","descr":"Neuseeland, 1943: Captain Mike Starwood soll den Mord am einem Soldaten aufklären. Bei seiner Suche nach dem Täter hilft ihm die Krankenschwester Kelly, die das plötzliche Auftreten einer seltenen Geschlechtskrankheit untersucht, die sowohl bei einem Politiker als auch bei einem verschwundenen Mädchen aufgetreten ist. Mike und Kelly ahnen nicht, dass sie bei ihren Recherchen ihr Leben riskieren.","image":"https:\/\/images.tvtv.de\/tvbild\/8388e6af4fa326421e9fac973bbdb17dc6cb3b7a.jpg?x=548&y=366\/der-unsichtbare-tod","genre":"Film, Kriegsfilm","start":1601245200,"stop":1601251800,"country":"NZ\/USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601251800":{"channel":"KINOWELTTV","title":"Red Hill","descr":"Der junge Police Officer Shane Cooper lässt sich mit seiner hochschwangeren Frau in das australische Dorf Red Hill versetzen, um ein idyllisches Familienleben abseits des Trubels führen zu können. Doch statt der erhofften Ruhe erwartet Shane ein Ausbruch roher Gewalt. Der berüchtigte Mörder Jimmy Conway ist aus dem Gefängnis entflohen und schwört nun blutige Rache an den Einwohnern von Red Hill.","image":"https:\/\/images.tvtv.de\/tvbild\/ff1cb5f38d603767485925645f2b91d7b7b0be4f.jpg?x=548&y=366\/red-hill","genre":"Film, Western","start":1601251800,"stop":1601257500,"country":"AUS","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601257500":{"channel":"KINOWELTTV","title":"Schmetterling und Taucherglocke","descr":"Jean-Dominique Bauby, einst Chefredakteur der französischen Zeitschrift \"Elle\", ist nach einem Hirnschlag fast vollständig gelähmt. Das \"Locked-In-Syndrom\" führt bei dem 42-Jährigen dazu, dass er er bei voller Geisteskraft nur noch sein linkes Augenlid bewegen kann. Seine Therapeutin Marie lehrt ihn, mittels Blinzeln Worte zu bilden. Jean-Do beginnt, auf diese Weise seine Memoiren zu diktieren.","image":null,"genre":"Film, Drama","start":1601257500,"stop":1601264100,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601264100":{"channel":"KINOWELTTV","title":"Keep Surfing","descr":"Surfen mitten in der Großstadt: Am Rand des Englischen Gartens in München treffen sich seit 35 Jahren erfahrene Surfer, die auf einer stehenden Welle des Eisbachs ihrem Hobby nachgehen. Björn Richie Lob hat in seinem Dokumentarfilm die Münchner Surferszene porträtiert. Das Regiedebüt wurde 2009 auf dem Filmfest München uraufgeführt und dort mit dem Publikumspreis ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/e071802c31121a0d257eb5bb2d227941d3a72533.jpg?x=548&y=366\/keep-surfing","genre":"Report, Dokumentation","start":1601264100,"stop":1601269800,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null}}