{"1599800400":{"channel":"KINOWELTTV","title":"Happy Now","descr":"14 Jahre nachdem in einer walisischen Kleinstadt eine Jugendliche ermordet wurde, häufen sich plötzlich merkwürdige Zufälle. Eine junge Frau, die der Toten bis aufs Haar ähnelt, zieht in die Stadt – und zur gleichen Zeit wird der vermeintliche Mörder von damals aus der Haft entlassen. Der neue Sheriff Max Bracchi (Ioan Gruffudd) nimmt die Ermittlungen in dem scheinbar gelösten Fall wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e8672a40a790be54fc066947405dd179ce455424.jpg?x=548&y=366\/happy-now","genre":"Film, Komödie","start":1599800400,"stop":1599806400,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599806400":{"channel":"KINOWELTTV","title":"Der Solist","descr":"Der Reporter Steve ist auf der Suche nach einer Geschichte für seine Kolumne. In Los Angeles begegnet er dem musikalischen Obdachlosen Nathaniel Ayers, der einst ein begnadeter Cellist war. Lopez schreibt daraufhin eine Reihe von Artikeln, die sich mit Ayers Schicksal auseinandersetzen. Zwischen den beiden entsteht eine Freundschaft, die aber von Ayers schizophrenen Schüben überschattet wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4db906d7d578b7c1e310e89c53111ac8c851a755.jpg?x=548&y=366\/der-solist","genre":"Film, Drama","start":1599806400,"stop":1599813300,"country":"USA\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599813300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode kommt es zum exklusiven Vieraugen-Gespräch mit dem britischen Regisseur Alan Parker, der berühmt ist durch Filme wie den kontroverse \"Midnight Express\", den legendären Street Dance Film \"Fame\" und \"Mississippi Burning\", der den Rassenhass in den Südstaaten eindrucksvoll behandelt. Seine Soul Musik Sensation \"The Commitments\" brachte ihm den British Academy Award für die Beste Regie und die Verfilmung des weltberühmten Musicals \"Evita\" mit Madonna in der Hauptrolle einen Golden Globe für den Besten Film.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599813300,"stop":1599815100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599815100":{"channel":"KINOWELTTV","title":"Cameraman: The Life and Work of Jack Cardiff","descr":"2001 erhielt Jack Cardiff (1914-2009) als erster Kameramann überhaupt einen Ehren-Oscar®. Bereits ein halbes Jahrhundert zuvor hatte Cardiff seinen ersten Academy Award für die Technicolor Kameraführung in \"Die schwarze Narzisse\" (1947) von Michael Powell und Emeric Pressburger entgegennehmen können. Das war der Anfang von Jack Cardiffs 70-jähriger Karriere, in der er maßgeblich an der Entwicklung des Farbfilms beteiligt war und die diese Dokumentation durch Interviews mit der Kameralegende selbst und vielen seiner Wegbegleitern sowie alten Bildaufnahmen auf beeindruckende Art und Weise wiedergibt. Martin Scorsese über diesen Film: \"We have to keep making films like this one\"","image":"https:\/\/images.tvtv.de\/tvbild\/41fd523c07c1b5f659d6a35f2976ad312cd21fcc.jpg?x=548&y=366\/cameraman-the-life-and-work-of-jack-cardiff","genre":"Report, Dokumentation","start":1599815100,"stop":1599820200,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599820200":{"channel":"KINOWELTTV","title":"Leben und Lieben in L.A.","descr":"Elf Menschen suchen in Los Angeles nach Liebe und Zuneigung so wie Paul und Hannah, die feststellen müssen, dass sie auch nach vierzig Jahren Ehe noch überraschende Dinge über den anderen lernen können. Oder Meredith, eine erfolgreiche Theaterregisseurin, die gar nicht auf der Suche nach einer Beziehung ist, aber den lustigen Trent kennenlernt, der sich von ihr nicht abschütteln lässt.","image":null,"genre":"Film, Tragikomödie","start":1599820200,"stop":1599827400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1599827400":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1599827400,"stop":1599834000,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1599834000":{"channel":"KINOWELTTV","title":"Leviathan","descr":"Kolia lebt als einfacher Automechaniker im rauen Norden Russlands. Zusammen mit Frau und Sohn bewirtschaftet er ein Feld an der Küste der Barentssee, das bereits seit Generationen im Besitz seiner Familie ist. Die unberührte Landschaft lockt den durchtriebenen Bürgermeister Vadim an, der mit allen Mitteln einer korrupten Bürokratie versucht, Kolia von seinem Land zu vertreiben.","image":null,"genre":"Film, Drama","start":1599834000,"stop":1599842400,"country":"RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599842400":{"channel":"KINOWELTTV","title":"Beasts of the Southern Wild","descr":"Die sechsjährige Hushpuppy lebt mit ihrem kranken Vater in einer Sumpfsiedlung am Mississippi unter Aussteigern und Ausgestoßenen. Das fantasievolle Mädchen liebt die Natur und hört in der Schule erstmals von den Gefahren des Klimawandels. Ein Sturm und Überschwemmungen vernichten die Siedlung. Alle fliehen, Vater und Tochter retten sich in ein Boot und landen auf dem Dach einer Familie.","image":null,"genre":"Film, Drama","start":1599842400,"stop":1599848100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599848100":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1599848100,"stop":1599853500,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599853500":{"channel":"KINOWELTTV","title":"Der Himmel über Berlin","descr":"Die Engel Damiel und Cassiel wachen über die Menschen von Berlin. Sie streifen durch die Stadt, können Gedanken lesen und denen helfen, die Beistand brauchen. Nur wenige Menschen können die himmlischen Wesen spüren. Angezogen von der Trapezkünstlerin Marion, beschließt Damiel, sein doch recht einsames Engeldasein aufzugeben und ein Mensch zu werden, denn nur so kann er seine Liebe wirklich leben.","image":null,"genre":"Film, Sonstige Filme","start":1599853500,"stop":1599861000,"country":"D\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1599861000":{"channel":"KINOWELTTV","title":"Scream IV","descr":"Mit einem Anruf begann die grausame Mordserie in Woodsboro. Seitdem hat Sidney ihre Heimatstadt nicht mehr besucht, doch nun kehrt sie mit einem Bestseller über das Verarbeiten der traumatischen Erlebnisse im Gepäck zurück. Ausgerechnet am Jahrestag der grausamen Morde soll sie aus ihrem Buch lesen, was nicht nur Sheriff Dewey und seine Frau, die Reporterin Gale, in Alarmbereitschaft versetzt.","image":null,"genre":"Film, Horrorfilm","start":1599861000,"stop":1599867600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599867600":{"channel":"KINOWELTTV","title":"Dein Weg","descr":"Daniel Avery pilgerte auf dem Jakobsweg und ist bei einem Sturm in den Pyrenäen ums Leben gekommen. Sein Vater, der amerikanische Arzt Tom, reist nach Frankreich, um den Nachlass seines Sohnes zu überführen. Vor Ort beschießt der trauernde Vater, die Pilgerreise seines Sohnes fortzuführen und dessen Asche entlang des Camino de Santiago zu verstreuen. Die Wanderung verändert sein Leben.","image":null,"genre":"Film, Drama","start":1599867600,"stop":1599874800,"country":"USA\/E","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599874800":{"channel":"KINOWELTTV","title":"Catch a Fire – Wer Feuer sät","descr":"Der in Südafrika aufgewachsene dunkelhäutige Patrick Chamusso kennt die Repressalien der Apartheid. Er hat sich jedoch damit abgefunden und es in seinem Job weit gebracht. Als ein Anschlag auf seinen Arbeitsplatz verübt wird, kommt Patrick zu Unrecht ins Gefängnis. Nach seiner Freilassung stellt er sein Leben in den Dienst für den Kampf gegen die Apartheid, wobei ihm jedes Mittel recht scheint.","image":"https:\/\/images.tvtv.de\/tvbild\/5c5e76d397df3959e28be092286869c3de3af11b.jpg?x=548&y=366\/catch-a-fire-wer-feuer-saet","genre":"Film, Drama","start":1599874800,"stop":1599880800,"country":"GB\/USA\/SA\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1599880800":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1599880800,"stop":1599888000,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}