{"1601615700":{"channel":"KINOWELTTV","title":"Odette Toulemonde","descr":"Odette Toulemonde macht das Beste aus ihrem langweiligen Leben. Tagsüber steht sie sich in der Kosmetikabteilung eines Kaufhauses die Beine in den Bauch, und in ihrer Mietwohnung drängen sich ihr liebenswerter schwuler Sohn, ihre picklige, arbeitslose Tochter und deren ordinärer Freund. Aber es gibt etwas Größeres, Berührendes in Odettes Alltag: die Romane des Schriftstellers Balthazar Balsan.","image":null,"genre":"Film, Komödie","start":1601615700,"stop":1601621700,"country":"F\/B","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601621700":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1601621700,"stop":1601628300,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601628300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601628300,"stop":1601630100,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601630100":{"channel":"KINOWELTTV","title":"Paris, Texas","descr":"Ohne Namen und ohne Erinnerung taucht Travis halb verdurstet aus der texanischen Wüste auf. Gemeinsam mit seinem siebenjährigen Sohn Hunter, um den sich Travis' Bruder Walt und dessen Frau Anne vier Jahre lang gekümmert haben, macht sich Travis auf die Suche nach seiner Frau Jane. In Houston, Texas, spüren sie sie auf. Jane hatte ihre Familie verlassen und arbeitet jetzt in einer Peepshow.","image":null,"genre":"Film, Roadmovie","start":1601630100,"stop":1601638800,"country":"D\/F\/GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1601638800":{"channel":"KINOWELTTV","title":"Familie zu vermieten","descr":"Violette ist alleinerziehend und verschuldet. Der reiche, aber einsame Paul-André macht ihr ein ungewöhnliches Angebot: Er zahlt ihre Schulden und sie nimmt ihn in ihre Familie auf.","image":null,"genre":"Film, Komödie","start":1601638800,"stop":1601644500,"country":"B\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601644500":{"channel":"KINOWELTTV","title":"Die innere Schönheit des Universums","descr":"Katarinas Zukunft sieht trostlos aus. Doch sie findet einen Job im Opernhaus. Dort beginnt sie eine Affäre mit einem Dirigenten. Als dieser sie verlässt, kann eigentlich alles nur in einer Tragödie enden.","image":"https:\/\/images.tvtv.de\/tvbild\/52b2a1558eb776ccc4cebf9f3ec2a19604aad88a.jpg?x=548&y=366\/die-innere-schoenheit-des-universums","genre":"Film, Drama","start":1601644500,"stop":1601650500,"country":"S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601650500":{"channel":"KINOWELTTV","title":"Sightseers","descr":"Die 34-jährige Tina lebt noch immer bei ihrer Mutter. Diese ist entzückt als Tina ankündigt, mit ihrem neuen Freund Chris im Wohnmobil die ländliche Grafschaft Yorkshire erkunden zu wollen. Die Frischverliebte zieht mit gepacktem Koffer inklusive eigens gehäkelter Reizwäsche von dannen. Was Tina jedoch nicht ahnen kann ist, dass ihr zukünftiger Bräutigam ein psychopathischer Serienkiller ist.","image":null,"genre":"Film, Komödie","start":1601650500,"stop":1601655900,"country":"GB\/IRL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601655900":{"channel":"KINOWELTTV","title":"The Bang Bang Club","descr":"Vier Kriegsfotografen – der \"Bang Bang Club\" – dokumentierten die blutigen letzten Tage weißer Herrschaft in Südafrika. Ihre Bilder bewegten die Welt – aber nicht alle der vier Freunde sollten die Jagd nach dem besten Schuss überleben. Denn am 18. April 1994 fotografierte der \"Bang Bang Club\" die gewalttätigen Auseinandersetzungen in Thokoza. Doch plötzlich gerieten sie zwischen die Fronten.","image":null,"genre":"Film, Drama","start":1601655900,"stop":1601662500,"country":"CDN\/SA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601662500":{"channel":"KINOWELTTV","title":"Masterminds","descr":"Der leichtgläubige David Ghantt fährt in einem Geldtransporter die Millionen anderer Leute hin und her. Einziger Lichtblick ist seine sexy Kollegin Kelly Campbell. Von ihr lässt sich David zu einem wahnwitzigen Plan überreden, den er sich niemals hätte träumen lassen. Gemeinsam mit einer Gruppe schwachsinniger Kleinganoven, schafft David das Unvorstellbare und stiehlt 17 Millionen Dollar.","image":null,"genre":"Film, Actionfilm","start":1601662500,"stop":1601668200,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601668200":{"channel":"KINOWELTTV","title":"Halloween V – Die Rache des Michael Myers","descr":"Auf der mörderischen Jagd nach seiner kleinen Nichte Jamie richtet der psychopathische Michael Myers ein Blutbad an. Um ihn endlich zu stoppen, greift der Psychiater Dr. Loomis zu einer gefährlichen List: Er benutzt Jamie als Köder für den Mörder mit der Maske. Doch Michael Myers kann Loomis überwältigen und tötet auch Sheriff Meeker. Dann wendet er sich seiner Nichte zu.","image":"https:\/\/images.tvtv.de\/tvbild\/28c6178477a59f7f9cebb52791947499cdc169ed.jpg?x=548&y=366\/halloween-v-die-rache-des-michael-myers","genre":"Film, Thriller","start":1601668200,"stop":1601673900,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601673900":{"channel":"KINOWELTTV","title":"Johnny English – Jetzt erst recht","descr":"Der Geheimdiensttrottel Johnny English hat sich nach seinem letzten vermurksten Einsatz in ein buddhistisches Kloster in Tibet zurückgezogen. Doch die Spionagechefin Pamela Thornton holt ihn nach England zurück: Auf den chinesischen Premierminister soll in London ein Attentat verübt werden. Ausgerechnet Johnny English soll die Drahtzieher ausfindig machen und den Anschlag verhindern.","image":null,"genre":"Film, Actionfilm","start":1601673900,"stop":1601679900,"country":"GB\/USA\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601679900":{"channel":"KINOWELTTV","title":"The Boys from Brazil","descr":"KZ-Arzt Mengele hat sich nach Paraguay abgesetzt. Dort plant er weitere grausige Verbrechen. Er stellt 94 Hitler-Klone her, die in der ganzen Welt verstreut aufwachsen. Doch Nazijäger Lieberman ist dem wahnsinnigen Mengele auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/743887e2b10f69d85e2bd0252e0313137785dcc3.jpg?x=548&y=366\/the-boys-from-brazil","genre":"Film, Thriller","start":1601679900,"stop":1601687100,"country":"GB\/USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1601687100":{"channel":"KINOWELTTV","title":"Wie der Wind sich hebt","descr":"Schon als Kind träumte der kleine Jiro von Flugzeugen und wollte einmal selber welche bauen. Als junger Mann schafft es Jiro Horikoshi tatsächlich, sich seinen Traum zu erfüllen und arbeitet als Konstrukteur bei Mitsubishi. Er heiratet die hübsche Naoko; als diese schwer erkrankt, vergräbt sich Jiro in seiner Arbeit und verdrängt, wozu die Kriegsflugzeuge dienen, die er konstruiert.","image":null,"genre":"Film, Trickfilm","start":1601687100,"stop":1601694600,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601694600":{"channel":"KINOWELTTV","title":"Passion","descr":"Andreas hat eine gescheiterte Ehe hinter sich, Anna Mann und Kind verloren. Beide suchen zusammen ein neues Glück. Doch bald haben sie sich nichts mehr zu sagen. Andreas gerät in eine gefährliche Abhängigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/f248ed293c09daed4f1d161e8e95c84139f9a556.jpg?x=548&y=366\/passion","genre":"Film, Drama","start":1601694600,"stop":1601700600,"country":"S","releaseYear":"1969","season":null,"episode":null,"absEpisode":null}}