{"1601094300":{"channel":"KINOWELTTV","title":"Heinrich V.","descr":"1415 herrscht Krieg zwischen Frankreich und England. Heinrich V. (Kenneth Branagh) ist siegreich. Als ­Friedensangebot bietet ihm der französiche König die Hand seiner Tochter Katharina (Emma Thompson).","image":null,"genre":"Film, Drama","start":1601094300,"stop":1601102400,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601102400":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1601102400,"stop":1601109000,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601109000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601109000,"stop":1601110800,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601110800":{"channel":"KINOWELTTV","title":"London Boulevard","descr":"Nach seiner Haftentlassung gerät Mitchel in den Dunstkreis des Londoner Paten Gant. Weil Mitchel die Zusammenarbeit mit dem Gangsterboss ablehnt, macht er sich Gant zum Feind, der ihn mit immer brutaleren Mitteln einzuschüchtern versucht. Als Mitchel für die Schauspielerin Charlotte als Bodyguard arbeitet, scheint sich sein Leben zum Besseren zu wenden. Doch Gant lauert ihm immer wieder auf.","image":null,"genre":"Film, Krimi","start":1601110800,"stop":1601117100,"country":"GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601117100":{"channel":"KINOWELTTV","title":"Making Mr. Right – Ein Mann à la Carte","descr":"Der Wissenschaftler Dr. Jeff Peters hat nach seinem Ebenbild einen Androiden namens Ulysses konstruiert, der in Kürze anstelle eines Astronauten zu einer Langzeitmission ins All starten soll. Die Öffentlichkeitsarbeit für den Roboter übernimmt die PR-Agentin Frankie Stone. Sie soll Ulysses menschliche Emotionen beibringen; dieser lernt schnell, und schon bald verliebt sich Frankie in ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/d83c1ecd68501da29214fbdb0a0288b6977faa2b.jpg?x=548&y=366\/making-mr-right-ein-mann-la-carte","genre":"Film, SciFi-Film","start":1601117100,"stop":1601123100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601123100":{"channel":"KINOWELTTV","title":"Mein Kriegswinter","descr":"Im Januar 1945 möchte sich der 14-jährige Niederländer Michiel mit seinem Onkel Ben einer Widerstandsbewegung anschließen, um gegen die Besatzer zu kämpfen. Michiels Vater, der Bürgermeister des Ortes, versucht jedoch, ihn davon abzuhalten und vor den Folgen zu schützen. Als Michiel im Wald einen abgeschossenen britischen Piloten findet, steht für ihn fest, dass er dem Verwundeten helfen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/0c274f3ea00f4e9918690a9efbdf8f9ee0736c54.jpg?x=548&y=366\/mein-kriegswinter","genre":"Film, Kriegsfilm","start":1601123100,"stop":1601129400,"country":"NL\/B","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601129400":{"channel":"KINOWELTTV","title":"Can a Song Save Your Life?","descr":"Nach jahrelanger erfolgloser Suche glaubt der ausgebrannte Musikmanager Dan in der jungen britischen Songwriterin Gretta das Talent zu erkennen, das ihn auf die Erfolgsspur zurückbringen könnte. Gretta war ihrem Freund nach New York gefolgt, aber dort von ihm verlassen wurden. Sie reagiert zunächst misstrauisch auf Dans Angebot. Doch dann stimmt sie seinem Plan zu, ein Album aufzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/c7398718cb6ceb40341e3e9c00bcef848e5b1f43.jpg?x=548&y=366\/can-a-song-save-your-life","genre":"Film, Musikfilm","start":1601129400,"stop":1601135700,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601135700":{"channel":"KINOWELTTV","title":"Dancer in the Dark","descr":"Amerika, Mitte der 60er-Jahre: Die tschechische Einwanderin Selma leidet an einer seltenen Erbkrankheit, die sie langsam erblinden lässt. Damit ihr Sohn nicht das gleiche Schicksal erleidet, spart sie jeden Pfennig ihres Fabriklohns für die Augenoperation ihres Kindes. Als ihr Nachbar und Vermieter Bill sie anfleht, ihm Geld zu leihen, lehnt Selma ab. Darauf nimmt das Verhängnis seinen Lauf.","image":null,"genre":"Film, Drama","start":1601135700,"stop":1601144100,"country":"DK\/D\/NL\/I\/USA\/GB\/F\/S\/FIN\/ISL\/ARG\/N\/TWN\/B","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601144100":{"channel":"KINOWELTTV","title":"Der Letzte der Ungerechten","descr":"Der Film offenbart die außergewöhnliche Persönlichkeit von Benjamin Murmelstein, dem letzten Judenältesten des Ghettos Theresienstadt. Über drei Epochen (1938 bis 1945; 1975; 2012) und von den Orten Nisko, Theresienstadt, Wien und Prag bis Rom beleuchtet der Film die Genese der Endlösung, enthüllt das wahre Gesicht Adolf Eichmanns und entschleiert unverblümt die wilden Widersprüche des Judenrats.","image":"https:\/\/images.tvtv.de\/tvbild\/f4357ed553e236b6bd676ade716eb675ee6e52bc.jpg?x=548&y=366\/der-letzte-der-ungerechten","genre":"Report, Dokumentation","start":1601144100,"stop":1601157000,"country":"F\/A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601157000":{"channel":"KINOWELTTV","title":"Vor uns das Meer","descr":"Im Jahr 1968 nahm der Amateursegler Donald Crowhurst an einer von der \"Sunday Times\" ausgerichteten Regatta teil. Er wollte den Preis für die schnellste Einhand-Weltumseglung gewinnen, um seine marode Firma zu retten. Seine mangelnde Erfahrung und ein untaugliches Boot ließen seine Unternehmung zu einem Fiasko werden. Während er auf See um sein Leben kämpft, erwartet seine Familie seine Rückkehr.","image":"https:\/\/images.tvtv.de\/tvbild\/ec34a1b4a35ff28ca850ac0ded6b4e96a05e6bba.jpg?x=548&y=366\/vor-uns-das-meer","genre":"Film, Drama","start":1601157000,"stop":1601163000,"country":"GB\/F\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601163000":{"channel":"KINOWELTTV","title":"Das Monster","descr":"Eigentlich schafft es der Kleinganove Loris immer, sich durchs Leben zu mogeln, doch wegen einer ungünstigen Verkettung von Ereignissen wird er für einen Sexualverbrecher gehalten. \"Das Monster\" versetzt die Stadt in Angst und Schrecken. Der Polizeichef und sein r Berater wollen dem vermeintlichen Verdächtigen eine Falle stellen, indem sie die Polizistin Jessica als Köder auf ihn ansetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/d97829abc1447fa289559b14a98ae9a37a7c3f79.jpg?x=548&y=366\/das-monster","genre":"Film, Komödie","start":1601163000,"stop":1601169600,"country":"I\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601169600":{"channel":"KINOWELTTV","title":"Die Königin und der Leibarzt","descr":"Mitte des 18. Jahrhunderts: Johan Friedrich Struensee, der deutsche Leibarzt des geistig zurückgebliebenen dänischen Königs Christian VII., beginnt eine leidenschaftliche Affäre mit dessen junger Ehefrau Caroline Mathilde. Als er seine Vertrauensposition dazu benutzt, seine aufklärerischen Ideen durchzusetzen, bringt er den Adel und die machtbewussten Mitglieder des Kabinetts gegen sich auf.","image":null,"genre":"Film, Drama","start":1601169600,"stop":1601177700,"country":"DK\/S\/CZ\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601177700":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":null,"genre":"Film, Drama","start":1601177700,"stop":1601184300,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}