{"1602998100":{"channel":"KINOWELTTV","title":"Das Gespenst der Freiheit","descr":"Eine lose Sammlung absurder Episoden: Ein Kind ist verschwunden, der Vater gibt der Polizei eine Personenbeschreibung, während seine Tochter neben ihm steht. Ein Mann wird vor Gericht schuldig gesprochen, weil er von einem Hochhaus herab wahllos auf Passanten geschossen hat, doch darf er als freier Mann das Gericht verlassen. Jede Kausalität ist aufgehoben, das Gespenst der Freiheit geht um.","image":null,"genre":"Film, Episodenfilm","start":1602998100,"stop":1603004400,"country":"I\/F","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1603004400":{"channel":"KINOWELTTV","title":"Der Himmel über der Wüste","descr":"Auf der Suche nach sinnlichem Erleben, exotischen Reizen und einem neuen Sinn für ihre Beziehung reist das amerikanische Künstlerehepaar Port und Kit Moresby ziellos durch Afrika. Begleitet werden die beiden von George Tunner, einem reichen jungen Freund, dessen Anwesenheit den eifersüchtigen Port schon bald stört. Bevor Kit und Port gefunden haben, was sie suchen, stirbt Port qualvoll an Typhus.","image":null,"genre":"Film, Drama","start":1603004400,"stop":1603012500,"country":"GB\/I","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603012500":{"channel":"KINOWELTTV","title":"Persepolis","descr":"Als Achtjährige erlebt die aufgeweckte Marjane die Vertreibung des Schahs aus dem Iran. Die religiösen Fundamentalisten ergreifen die Macht, worauf Regimegegner zu Tausenden im Gefängnis landen, Frauen Schleier tragen müssen und westliche Kulturgüter verboten werden. Mit dem Hören untersagter Heavy-Metal-Musik protestiert die rebellische Marjane gegen das rigide Regelwerk der Mullahs.","image":null,"genre":"Film, Trickfilm","start":1603012500,"stop":1603018200,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603018200":{"channel":"KINOWELTTV","title":"Whatever works – Liebe sich wer kann","descr":"Der alternde Nuklearphysiker Boris Yellnikoff hat sich nach der Trennung von seiner Frau in einen zynischen Menschenfeind verwandelt. Dann aber lernt der grantelnde New Yorker zufällig die blutjunge Melody kennen. Sie kommt aus Mississippi und will in Manhattan ein neues Leben beginnen. Boris gewährt ihr Unterkunft. Ganz allmählich entwickelt sich zwischen den beiden eine innige Beziehung.","image":"https:\/\/images.tvtv.de\/tvbild\/2b065a6cea81d48fd28ba56751a864208aba13b3.jpg?x=548&y=366\/whatever-works-liebe-sich-wer-kann","genre":"Film, Komödie","start":1603018200,"stop":1603023600,"country":"USA\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603023600":{"channel":"KINOWELTTV","title":"Von 5 bis 7 – Eine etwas andere Liebesgeschichte","descr":"Als der Schriftsteller Brian die Französin Arielle kennenlernt, funkt es sofort gewaltig zwischen den beiden. Es gibt nur einen Haken: Arielle ist verheiratet. Richtig kompliziert wird es, als sie Brian den Vorschlag macht, sich regelmäßig nachmittags für zwei Stunden zu treffen, mit dem Einverständnis ihres Ehemanns! Doch Brian erkennt schon bald, dass er mehr als eine \"Beziehung\" von 5 bis 7 will.","image":null,"genre":"Film, Komödie","start":1603023600,"stop":1603029300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603029300":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1603029300,"stop":1603035900,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603035900":{"channel":"KINOWELTTV","title":"Vater und Sohn","descr":"Ryota und seine Frau Midori erfahren, dass ihr sechsjähriger Sohn Keita nicht ihr eigenes Kind ist, weil zwei Babys im Spital nach der Geburt vertauscht worden waren. Ihr ganzes Umfeld rät ihnen, das Kind gegen das eigene auszutauschen. Die Eltern sind ratlos. Was ist für sie besser, was für die Kinder? Unsicher beginnen sie und das andere Paar mit dem Kinderrücktausch über die Wochenenden.","image":null,"genre":"Film, Drama","start":1603035900,"stop":1603043100,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603043100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603043100,"stop":1603044900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"KINOWELTTV","title":"Die Königin und der Leibarzt","descr":"Mitte des 18. Jahrhunderts: Johan Friedrich Struensee, der deutsche Leibarzt des geistig zurückgebliebenen dänischen Königs Christian VII., beginnt eine leidenschaftliche Affäre mit dessen junger Ehefrau Caroline Mathilde. Als er seine Vertrauensposition dazu benutzt, seine aufklärerischen Ideen durchzusetzen, bringt er den Adel und die machtbewussten Mitglieder des Kabinetts gegen sich auf.","image":null,"genre":"Film, Drama","start":1603044900,"stop":1603053000,"country":"DK\/S\/CZ\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603053000":{"channel":"KINOWELTTV","title":"The Crazies – Fürchte deinen Nächsten","descr":"In der Kleinstadt Ortes Ogden Marsh im US-Bundesstaat Iowa geschehen schreckliche Dinge. Eine Art Epidemie greift um sich und verwandelt bislang unbescholtene Bürger in gewalttätige Bestien. Die Armee versucht, die vermeintliche Seuche zu stoppen und die Gegend rigoros abzuriegeln. David und seine schwangere Frau Judy fliehen vor den Infizierten, um nicht auch zu Zombies zu mutieren.","image":null,"genre":"Film, Horrorfilm","start":1603053000,"stop":1603059000,"country":"USA\/VAE","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603059000":{"channel":"KINOWELTTV","title":"Tanz der Teufel 2","descr":"Linda und Ash verbringen die Ferien in einer Hütte in den Bergen. Deren früherer Eigentümer war Archäologe und unter anderem mit der Erforschung paranormaler Phänomene befasst. Ash entdeckt ein Tonband, und als er die darauf aufgezeichneten Passagen und Formeln aus dem berüchtigten \"Buch des Todes\" abspielt, beschwört er unwissentlich die Mächte des Bösen. Linda fällt diesen als erstes zum Opfer.","image":null,"genre":"Film, Horrorfilm","start":1603059000,"stop":1603064100,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603064100":{"channel":"KINOWELTTV","title":"New World – Zwischen den Fronten","descr":"Der Boss der Verbrecherorganisation \"Goldmond\" stirbt. Zwei Clan-Chefs kämpfen mit harten Bandagen um den verwaisten Thron. Die Cops schleusen den Polizisten Ja-Sung in das Kartell. Der Undercover-Beamte ist bald hin- und hergerissen zwischen seinem Pflichgefühl als loyaler Staatsdiener und der morbiden Faszinaltion der Unterwelt. Bald werden beide Seiten misstrauisch und beargwöhnen Ja-Sung.","image":"https:\/\/images.tvtv.de\/tvbild\/b39a99fe9b9535b58f259a8779118286bdf6a2c0.jpg?x=548&y=366\/new-world-zwischen-den-fronten","genre":"Film, Actionfilm","start":1603064100,"stop":1603072200,"country":"COR","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603072200":{"channel":"KINOWELTTV","title":"Nausicaä aus dem Tal der Winde","descr":"Die Erde ist vom Meer der Fäulnis durch einen hochgiftigen Pilzwald bedroht. Die letzte Oase für die Menschen ist das Tal der Winde. Die junge mutige Prinzessin Nausicaä wagt sich hinaus und entdeckt, dass sich die von den Menschen verseuchte Natur unterirdisch von selbst reinigt. Doch dann bricht ein Krieg aus und Nausicaä muss um den Schutz ihres Volkes und der Natur kämpfen.","image":null,"genre":"Film, Trickfilm","start":1603072200,"stop":1603079100,"country":"J","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1603079100":{"channel":"KINOWELTTV","title":"My Way – Ein Leben für das Chanson","descr":"Claude François wird im Jahre 1939 in Ägypten als Sohn italienisch-französischer Auswanderer geboren. Bereits in jungen Jahren interessiert sich \"Cloclo\" sehr stark für Musik und nach seinem Umzug an die Côte d'Azur 1956 kann er diese Leidenschaft auch zu seinem Beruf machen. Doch die ersten Jahre als Chansonsänger sind schwer und Claude wird zahlreiche Rückschläge einstecken müssen, bevor er mit seinem Millionenhit \"Comme d'habitude\" Weltruhm erlangt. Regisseur Florent-Emilio Siri erzählt die Geschichte des französischen Chansonniers. François zählte in den 60er Jahren zu den berühmtesten Musikern seines Landes und erlangte Weltruhm durch das Stück \"Comme d'Habitude\", das anschließend von Frank Sinatra ins Englische übersetzt und in \"My Way\" umbenannt wurde. Obwohl sein Leben viel zu früh ein tragisches Ende fand, ist seine Musik bis heute unvergessen!","image":null,"genre":"Film, Sonstige Filme","start":1603079100,"stop":1603087800,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}