{"1598505900":{"channel":"KINOWELTTV","title":"Cuban Fury","descr":"Als Teenager wäre Bruce Garrett um ein Haar Juniorenmeister im Salsa-Tanz geworden. Als dicklicher Mann Ende dreißig führt er mittlerweile ein tristes Leben als kleiner Angestellter. Als er sich in seine neue Abteilungsleiterin, die schöne Amerikanerin Julia, verliebt und erfährt, dass diese einen Salsa-Kurs besucht, nimmt Bruce das Training wieder auf, um mit Julia tanzen zu können.","image":null,"genre":"Film, Komödie","start":1598505900,"stop":1598511600,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598511600":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Anime-Regisseur Hayao Miyazaki in seinem Element: Im Himmel über der italienischen Adria kämpft Pilot und Kopfgeldjäger Porco gegen Luftpiraten. Sein bereits in die Jahre gekommenes Wasserflugzeug leidet schwer nach einem Zusammenstoß mit dem Überflieger Donald Curtis. Um die Maschine für einen Gegenzug wieder aufzurüsten, reist Porco nach Mailand, wo er die junge Ingenieurin Fio trifft...","image":null,"genre":"Film, Trickfilm","start":1598511600,"stop":1598517300,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1598517300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598517300,"stop":1598519100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598519100":{"channel":"KINOWELTTV","title":"Der Sohn der Anderen","descr":"Eine israelisch-französische Familie in Tel Aviv und eine palästinensische Familie hinter den Mauern der West Bank erfahren, dass ihre Söhne vor 18 Jahren bei der Geburt vertauscht wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/f51b5640336eb0d58471af5c3be7949adc1fc9e1.jpg?x=548&y=366\/der-sohn-der-anderen","genre":"Film, Drama","start":1598519100,"stop":1598525400,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598525400":{"channel":"KINOWELTTV","title":"Killing Them Softly","descr":"Zwei tollpatschigen Gangstern gelingt es, ein illegales Pokerspiel zu überfallen, die Spieler um ihr Geld zu erleichtern und zu entkommen. Um schnell wieder Normalität einkehren zu lassen, wird der Profikiller Jackie Cogan engagiert. Ihm wird es aber nicht leicht gemacht: Die Bürokratie des Syndikats raubt ihm den letzten Nerv, und ein einst treuer Kollege entpuppt sich als unzuverlässiger Säufer.","image":null,"genre":"Film, Krimi","start":1598525400,"stop":1598531100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598531100":{"channel":"KINOWELTTV","title":"Die Zeit, die uns noch bleibt","descr":"Blake Morrison ist ein erfolgreicher Schriftsteller. Seit jeher hat er ein kompliziertes und zwiespältiges Verhältnis zu seinem lieblosen und spöttischen Vater Arthur. Als Arthur zusammenbricht und im Spital Krebs im Endstadium diagnostiziert wird, zieht Blake wieder in sein Elternhaus. Er hofft auf eine versöhnliche und klärende Aussprache. Der alte Mann verweigert sich seinem sensiblen Sohn.","image":null,"genre":"Film, Sonstige Filme","start":1598531100,"stop":1598536500,"country":"GB\/IRL","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598536500":{"channel":"KINOWELTTV","title":"Amore","descr":"Emma Recchi, die Gattin des Mailänder Industriellen Tancredi, ist ihres langweiligen, großbürgerlichen Lebens überdrüssig. Vor allem Liebe, Zuneigung und Sex fehlen Emma. Da begegnet sie Antonio, einem Freund ihres Sohnes Edoardo. Mit ihm lebt sie eine nie vorher bekannte erotische Leidenschaft aus. Als Edoardo die Affäre entdeckt, kommt es zur einer Auseinandersetzung, bei der Edoardo stirbt.","image":null,"genre":"Film, Liebesfilm","start":1598536500,"stop":1598543700,"country":"I","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598543700":{"channel":"KINOWELTTV","title":"Leviathan","descr":"Kolia lebt als einfacher Automechaniker im rauen Norden Russlands. Zusammen mit Frau und Sohn bewirtschaftet er ein Feld an der Küste der Barentssee, das bereits seit Generationen im Besitz seiner Familie ist. Die unberührte Landschaft lockt den durchtriebenen Bürgermeister Vadim an, der mit allen Mitteln einer korrupten Bürokratie versucht, Kolia von seinem Land zu vertreiben.","image":null,"genre":"Film, Drama","start":1598543700,"stop":1598552100,"country":"RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598552100":{"channel":"KINOWELTTV","title":"Shame","descr":"Brandon ist ein smarter New Yorker um die dreißig. Sein Leben dreht sich um sexuelle Fantasien. Eines Tages taucht seine exzentrische Schwester Sissy bei ihm auf und nistet sich in seiner Wohnung ein. Ihre Anwesenheit und ihr unausgesprochenes Bedürfnis nach Nähe bringen Brandons Welt aus den Fugen. Als er erfährt, dass Sissy eine Affäre mit seinem Chef hat, eskaliert die Situation.","image":null,"genre":"Film, Drama","start":1598552100,"stop":1598558100,"country":"GB","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598558100":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1598558100,"stop":1598565300,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1598565300":{"channel":"KINOWELTTV","title":"Wenn die Gondeln Trauer tragen","descr":"Das Ehepaar Laura und John Baxter versucht in Venedig, über den Tod ihrer Tochter Christine hinwegzukommen. Laura begegnet zwei ältlichen Schwestern, von denen eine mit dem Jenseits in Verbindung zu stehen scheint. Sie lässt Laura eine Warnung Christines zu kommen, ihr Mann John schwebe in Lebensgefahr. Doch der glaubt nicht an diese Prophezeiung, obwohl sich die mysteriösen Ereignisse häufen.","image":null,"genre":"Film, Thriller","start":1598565300,"stop":1598571900,"country":"GB\/I","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1598571900":{"channel":"KINOWELTTV","title":"Der Ghostwriter","descr":"Nach seinem Rücktritt hat sich der ehemalige britische Premierminister Adam Lang in ein einsames Haus in die USA zurückgezogen, um an seinen Memoiren zu arbeiten. Für ein üppiges Honorar lässt sich ein unerfahrener Autor darauf ein, als Ghostwriter für Lang zu arbeiten. Als er dubiosen Machenschaften auf die Spur kommt, in die sein Auftraggeber verstrickt war, muss er um sein Leben fürchten.","image":null,"genre":"Film, Mystery","start":1598571900,"stop":1598579400,"country":"F\/D\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598579400":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1598579400,"stop":1598585100,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598585100":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1598585100,"stop":1598591100,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null}}