{"1600749900":{"channel":"KINOWELTTV","title":"Chicken Run – Hennen rennen","descr":"Als die Besitzerin einer Hühnerfarm statt Eier gleich Fleischpasteten produzieren will, wird die Flucht zur Überlebensfrage. Doch nur ein amerikanischer Hahn kennt die Geheimnisse des Fliegens.","image":null,"genre":"Film, Trickfilm","start":1600749900,"stop":1600755000,"country":"USA\/F\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600755000":{"channel":"KINOWELTTV","title":"Der Boss","descr":"Grimm, genannt \"der Boss\" überfällt im Clownskostüm die größte Bank Montreals und nimmt die Bankangestellten und Kunden als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd3d7b07a5d7c47a3fe057d6a482b4a06c042b7.jpg?x=548&y=366\/der-boss","genre":"Film, Komödie","start":1600755000,"stop":1600761000,"country":"F\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1600761000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600761000,"stop":1600762800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600762800":{"channel":"KINOWELTTV","title":"Cameraman: The Life and Work of Jack Cardiff","descr":"2001 erhielt Jack Cardiff (1914-2009) als erster Kameramann überhaupt einen Ehren-Oscar®. Bereits ein halbes Jahrhundert zuvor hatte Cardiff seinen ersten Academy Award für die Technicolor Kameraführung in \"Die schwarze Narzisse\" (1947) von Michael Powell und Emeric Pressburger entgegennehmen können. Das war der Anfang von Jack Cardiffs 70-jähriger Karriere, in der er maßgeblich an der Entwicklung des Farbfilms beteiligt war und die diese Dokumentation durch Interviews mit der Kameralegende selbst und vielen seiner Wegbegleitern sowie alten Bildaufnahmen auf beeindruckende Art und Weise wiedergibt. Martin Scorsese über diesen Film: \"We have to keep making films like this one\"","image":"https:\/\/images.tvtv.de\/tvbild\/41fd523c07c1b5f659d6a35f2976ad312cd21fcc.jpg?x=548&y=366\/cameraman-the-life-and-work-of-jack-cardiff","genre":"Report, Dokumentation","start":1600762800,"stop":1600767900,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600767900":{"channel":"KINOWELTTV","title":"Henry & Julie – Der Gangster und die Diva","descr":"Henry wurde von zwei Schulfreunden hereingelegt. Sie haben ihn in einen Bankraub verwickelt, für den er als einziger drei Jahre Haft kassierte. Nach seiner Entlassung will er den Überfall nachholen, hat er die Strafe dafür doch bereits abgesessen. Von einem der Bank gegenüber liegenden Theater gräbt er einen Tunnel. Als er sich in die Schauspielerin Julie verliebt, gerät sein Plan ins Wanken.","image":"https:\/\/images.tvtv.de\/tvbild\/1e88a0ca8b85effc5d999badbf48695f8a1fc3ac.jpg?x=548&y=366\/henry-julie-der-gangster-und-die-diva","genre":"Film, Krimi","start":1600767900,"stop":1600774200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600774200":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1600774200,"stop":1600779900,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1600779900":{"channel":"KINOWELTTV","title":"Letztes Jahr in Marienbad","descr":"In einem Barockschloss treffen ein Mann und eine Frau zusammen – angeblich nicht zum ersten Mal. Der Mann beteuert, dass die beiden sich ein Jahr zuvor dort verabredet hätten, um gemeinsam ein neues Leben zu beginnen. Die Frau scheint jedoch jegliche Erinnerungen daran verloren zu haben. Er versucht, sie an ihre Affäre zu erinnern und an all die Momente, die sie miteinander verlebt haben.","image":"https:\/\/images.tvtv.de\/tvbild\/f5b74e8fd2faa6384da1b75bbca75808a892c0b9.jpg?x=548&y=366\/letztes-jahr-in-marienbad","genre":"Film, Melodram","start":1600779900,"stop":1600785600,"country":"F\/I","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1600785600":{"channel":"KINOWELTTV","title":"C'est la vie – So sind wir, so ist das Leben","descr":"Marie-Jeanne und Robert haben drei Kinder: Albert, Raphaël und Fleur. Eine ganz normale Familie, aber auch fünf unterschiedliche Menschen an jeweils anderen Wendepunkten ihres Lebens. Mit Albert, Fleur und Raphaël verliebt man sich und wird erwachsen, mit Marie-Jeanne und Robert durchlebt man die Höhen und Tiefen als Ehepaar und Eltern. Entscheidende Tage, nach denen nichts mehr so ist, wie es einmal war. Rèmi Bezançons turbulente Familiengeschichte berührte mit ihrem liebenswert-melancholischem Charme die Herzen von Millionen Franzosen. Dank herausragender Schauspielleistungen und einem mitreißenden Soundtrack entwickelte sich die gefühlvolle Tragikomödie auch in Deutschland zum absoluten Publikumsliebling. Der Film gehörte mit drei Césars zu den strahlenden Siegern der Preisverleihung: Déborah François und ihr Filmbruder Marc-André Grondin wurden als Beste Newcomer geehrt, Sophie Reine für den Besten Schnitt.","image":"https:\/\/images.tvtv.de\/tvbild\/0150fd93c789762c68fcf51488464125777dbd18.jpg?x=548&y=366\/cest-la-vie-so-sind-wir-so-ist-das-leben","genre":"Film, Drama","start":1600785600,"stop":1600792500,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600792500":{"channel":"KINOWELTTV","title":"Euphoria","descr":"Obwohl sie seit Jahren nichts von einander gehört haben, bittet Emilie (Eva Green) ihre Schwester Ines (Alicia Vikander), sie auf eine Reise nach ­Europa zu begleiten. Am Ziel angekommen, erkennt Ines, warum.","image":null,"genre":"Film, Drama","start":1600792500,"stop":1600798500,"country":"GB\/S\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"KINOWELTTV","title":"Mein Ein, mein Alles","descr":"Die Anwältin Tony wird nach einer Knieverletzung in eine Rehabilitationsklinik eingewiesen. Dort muss die junge Frau nicht nur mühsam das Gehen neu erlernen, sondern auch ihr inneres Gleichgewicht wiederfinden. Sie findet Zeit, um auf ihre turbulente Beziehung mit Georgio zurückzublicken, dem sie einst verfallen war. Vor Tony liegt ein langer physischer und psychischer Heilungsprozess.","image":null,"genre":"Film, Liebesfilm","start":1600798500,"stop":1600806000,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600806000":{"channel":"KINOWELTTV","title":"Calcium Kid","descr":"Der unbekannte Jimmy Connelly hat bei einem Trainingskampf Pete Wright, den Herausforderer des Boxweltmeisters, k.o. geschlagen; nun droht der WM-Kampf gegen Jose Mendez zu platzen. Kurzerhand verpflichtet der Promoter Herbie Bush den jungen Jimmy, seines Zeichens Milchmann, als Ersatz. Als \"Calcium Kid\", der täglich drei Liter Milch trinkt, wird Jimmy zum Liebling der Fans und der Presse.","image":"https:\/\/images.tvtv.de\/tvbild\/c79c8af941776cfea80f844eeea948267681dafb.jpg?x=548&y=366\/calcium-kid","genre":"Film, Komödie","start":1600806000,"stop":1600811400,"country":"GB\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600811400":{"channel":"KINOWELTTV","title":"Die Königin und der Leibarzt","descr":"Mitte des 18. Jahrhunderts: Johan Friedrich Struensee, der deutsche Leibarzt des geistig zurückgebliebenen dänischen Königs Christian VII., beginnt eine leidenschaftliche Affäre mit dessen junger Ehefrau Caroline Mathilde. Als er seine Vertrauensposition dazu benutzt, seine aufklärerischen Ideen durchzusetzen, bringt er den Adel und die machtbewussten Mitglieder des Kabinetts gegen sich auf.","image":null,"genre":"Film, Drama","start":1600811400,"stop":1600819500,"country":"DK\/S\/CZ\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600819500":{"channel":"KINOWELTTV","title":"Vier im roten Kreis","descr":"Fünf Jahre hat der Einbrecher Corey hinter Gittern gesessen. Der Knast hat ihn aber nicht zu einem besseren Menschen gemacht. Kaum wieder auf freiem Fuß, holt ihn seine Vergangenheit ein. Gemeinsam mit einem entflohenen Häftling und einem alkoholabhängigen Ex-Polizisten will er in ein Pariser Juweliergeschäft einbrechen. Kommissar Mattei und ein Killerkommando sind dem Trio auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/38ae804d02b7bf2f3804aec92842098d8c4a3376.jpg?x=548&y=366\/vier-im-roten-kreis","genre":"Film, Krimi","start":1600819500,"stop":1600827600,"country":"F\/I","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1600827600":{"channel":"KINOWELTTV","title":"In meinem Kopf ein Universum","descr":"Mateusz liebt die Sterne. Oft lehnt er nachts am Fenster und blickt in die Tiefen des Universums. Und immer stellt er sich die eine Frage: \"Wie kann ich den anderen zeigen, dass ich nicht zurückgeblieben bin? Wie kann ich beweisen, dass ich fühle und denke wie jeder andere?\" Mateusz leidet unter einer zerebralen Bewegungsstörung und ist nicht im Stande seinen Körper zu kontrollieren. Obwohl er nicht mit seiner Umwelt kommunizieren kann, nimmt er doch alles um sich herum wahr: Die abstoßenden Bemerkungen seiner Schwester. Das Lächeln der wunderschönen Anka. Die liebevolle Fürsorge seiner Mutter. Und die üppigen Brüste der netten Nachbarin. Doch der Tag wird kommen, an dem er es allen zeigen wird! \"In meinem Kopf ein Universum\" ist ein bewegendes Drama, das zu Tränen rührt, zum Nachdenken anregt und auch zum Lachen bringt. Basierend auf einer wahren Geschichte nutzt der Film eine selbstironische Perspektive, um den Zwiespalt seines gelähmten Protagonisten zu beleuchten. Ein Drama mit der Emotionalität von \"Mein linker Fuss\" und dem Humor von \"Ziemlich beste Freunde\". Ausgezeichnet als Bester Film beim Montréal World Film Festival und gefeiert als Publikumsliebling beim Chicago International Film Festival. \"Basierend auf einer wahren Geschichte, ist 'In meinem Kopf ein Universum\" ein unglaubliches Zeugnis vom Durchhaltevermögen des menschlichen Geistes.\" (Quelle: clevelandfilm.org)","image":"https:\/\/images.tvtv.de\/tvbild\/f9e890aae3fd95e5408a1b3fc6bf4318c77cc1e3.jpg?x=548&y=366\/in-meinem-kopf-ein-universum","genre":"Film, Drama","start":1600827600,"stop":1600834200,"country":"PL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null}}