{"1604640300":{"channel":"KINOWELTTV","title":"Endlich sind wir reich","descr":"Fred und Emily ein einfaches, geregeltes Leben. Als sie unerwartet zu Geld kommen, beschließen die beiden, ihrem langweiligen Alltag zu entfliehen und sich auf einer Kreuzfahrt unter die Schönen und Reichen zu mischen. An Bord werden sie mit unerwarteten Versuchungen konfrontiert: Während Emily von einem Tropenpflanzer umgarnt wird, droht Fred den Reizen einer angeblichen Prinzessin zu erliegen.","image":"https:\/\/images.tvtv.de\/tvbild\/cfaf8d588c4d5b856870bd57ed96e1f5f2293f98.jpg?x=548&y=366\/endlich-sind-wir-reich","genre":"Film, Komödie","start":1604640300,"stop":1604645400,"country":"GB","releaseYear":"1931","season":null,"episode":null,"absEpisode":null},"1604645400":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1604645400,"stop":1604650500,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604650500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604650500,"stop":1604652300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604652300":{"channel":"KINOWELTTV","title":"Freiwurf","descr":"Norman Dale war jahrelang nicht mehr als Trainer tätig, als er die Basketball-Mannschaft der Hickory Highschool übernimmt. Im Provinzort stößt er zunächst nur auf Misstrauen und Vorurteile. Nach den ersten Niederlagen will man ihn ausbooten. Dann aber gelingt es ihm, das Team zu Höchstleistungen zu motivieren: Die Mannschaft steigert sich zu einer Form, von der niemand zu träumen gewagt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/d80e1ebfd0db118a07a6de7f50db84fa95221cfd.jpg?x=548&y=366\/freiwurf","genre":"Film, Sportfilm","start":1604652300,"stop":1604659200,"country":"USA\/GB","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1604659200":{"channel":"KINOWELTTV","title":"In den Straßen der Bronx","descr":"New York, 1960: Calogero wächst mitten in der Bronx auf. Sein Vater versucht, seinen Sohn vor einer kriminellen Laufbahn zu bewahren. Doch Calogeros Bewunderung gilt gleichmaßen dem Vater wie auch dem Mafiaboss Sonny, den der Junge als 9-Jähriger bei einem Mord gesehen und danach bei der Polizei gedeckt hatte. Daraufhin entwickelte sich eine enge Beziehung zwischen Calogero und dem Gangsterboss.","image":"https:\/\/images.tvtv.de\/tvbild\/fbdcf81cc41e64c1cdd38271c2e7ae899363c13a.jpg?x=548&y=366\/in-den-strassen-der-bronx","genre":"Film, Drama","start":1604659200,"stop":1604666400,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604666400":{"channel":"KINOWELTTV","title":"My Blueberry Nights","descr":"Jeden Abend kommt Elizabeth in das Café von Jeremy, um sich einen Blueberry-Pie zu bestellen und aus dem Fenster zu starren. Schliesslich erzählt sie Jeremy vom Ende ihrer grossen Liebe. Am nächsten Tag taucht Elizabeth nicht mehr im Café auf: Jeremy entdeckt, dass sie die Stadt verlassen und eine lange Reise quer durch die USA angetreten hat, um sich selbst zu finden.","image":null,"genre":"Film, Liebesfilm","start":1604666400,"stop":1604672100,"country":"HK\/CHN\/F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604672100":{"channel":"KINOWELTTV","title":"Interview with a Hitman","descr":"Viktor ist Profikiller und mit seinem ganz eigenen Verhaltenskodex hat der Junge aus den rumänischen Slums es ganz weit nach oben gebracht in seiner Branche: \"Vertraue niemandem. Sei emotionslos. Verliere niemals.\" Interviewt von einem Filmemacher erzählt Viktor von seinem Lebensweg. Wie er seinen eigenen Tod vortäuschte, um aus Rumänien und vor seinen vormaligen Mentoren zu fliehen. Wie er sich in London einer neuen Gangstertruppe anschloss und durch diese seine Fähigkeiten im unauffälligen Morden perfektionierte, jedoch auch in einen blutigen Machtkampf in der Unterwelt hingezogen wurde, was seine Prinzipen auf eine harte Probe stellte. Und von der Begegnung mit der schönen Bethesda, die sein Ausweg aus der Welt der Auftragsmorde werden sollte...","image":"https:\/\/images.tvtv.de\/tvbild\/e43df0fca3b905c5ae9c44e72577c925d6db5def.jpg?x=548&y=366\/interview-with-a-hitman","genre":"Film, Actionfilm","start":1604672100,"stop":1604677800,"country":"GB","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604677800":{"channel":"KINOWELTTV","title":"Ein Sommer und eine Nacht","descr":"Die fünf unverheirateten Schwestern (u.a. Meryl Streep) der Mundy-Familie leben auf einem abgelegenen Bauernhof in Irland. Das Auftauchen ihres Bruders und eines Fremden sorgt für Unruhe im Frauen-Alltag.","image":"https:\/\/images.tvtv.de\/tvbild\/7c672cbfd1602b08d658bee2b0eadd2e0f11a02a.jpg?x=548&y=366\/ein-sommer-und-eine-nacht","genre":"Film, Drama","start":1604677800,"stop":1604683500,"country":"IRL\/GB\/USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604683500":{"channel":"KINOWELTTV","title":"Der Schlangenkuss","descr":"England, 1699. Der holländische Gartenarchitekt Meneer Chrome (Ewan McGregor) kommt auf das entlegene Anwesen von Thomas und Juliana (Greta Scacchi) Smithers. Das verwilderte Grundstück soll in einen extravaganten Garten verwandelt werden. Chrome ahnt ja nicht, dass gerade seine ebenso hübsche wie gelangweilte Auftraggeberin ihre eigenen Pläne verfolgt.","image":"https:\/\/images.tvtv.de\/tvbild\/f105cdc48f3f8e0e1731074154e9fbfc3431c7b8.jpg?x=548&y=366\/der-schlangenkuss","genre":"Film, Drama","start":1604683500,"stop":1604690100,"country":"GB","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604690100":{"channel":"KINOWELTTV","title":"Der Tod und das Mädchen","descr":"Paulina Escobar lebt mit ihrem Ehemann Gerardo auf einem südamerikanischen Anwesen an der Küste. Eines Abends wird dieser von einem Unbekannten nach Hause gebracht, da er eine Autopanne hatte. Den Gast, der sich als Dr. Roberto Miranda vorstellt, meint Paulina als den Mann zu erkennen, der sie vor Jahren in ihrer Zeit als politische Oppositionelle vergewaltigt und misshandelt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/fe17889931d947cb28d2dd4d0b82f9033c756b4c.jpg?x=548&y=366\/der-tod-und-das-maedchen","genre":"Film, Thriller","start":1604690100,"stop":1604696400,"country":"GB\/USA\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604696400":{"channel":"KINOWELTTV","title":"Gesetzlos – Die Geschichte des Ned Kelly","descr":"Australien 1871: Ned Kelly kommt unschuldig wegen Pferdediebstahls ins Gefängnis. Drei Jahre später schlägt er sich als Boxer und Stallbursche bei britischen Farmern durchs Leben. Er hat eine Affäre mit der Engländerin Julia. Als er des Mordversuchs an einem Polizisten bezichtigt wird, weigert sich Julia, dem Geliebten ein Alibi zu geben. Ned Kelly flüchtet in die Wälder und wird zum Gesetzlosen.","image":"https:\/\/images.tvtv.de\/tvbild\/fd56dc22f6bd0eb3841aae6c0ae1b8c0e824a61f.jpg?x=548&y=366\/gesetzlos-die-geschichte-des-ned-kelly","genre":"Film, Drama","start":1604696400,"stop":1604703000,"country":"AUS\/GB\/USA\/F","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604703000":{"channel":"KINOWELTTV","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1604703000,"stop":1604711400,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604711400":{"channel":"KINOWELTTV","title":"Paranormal Activity","descr":"Katie und Micah haben ihr erstes gemeinsames Haus bezogen. Doch die Freude darüber währt nicht lange, denn ein dämonisches Wesen versetzt die beiden des Nachts in Angst und Schrecken. Mike ist von dem Gedanken fasziniert, möglicherweise paranormale Ereignisse dokumentieren zu können und stellt im Schlafzimmer eine Überwachungskamera auf. Katie sucht derweil Hilfe bei dem Medium Dr. Fredrichs.","image":null,"genre":"Film, Horrorfilm","start":1604711400,"stop":1604716500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604716500":{"channel":"KINOWELTTV","title":"Leben und Lieben in L.A.","descr":"Elf Menschen suchen in Los Angeles nach Liebe und Zuneigung so wie Paul und Hannah, die feststellen müssen, dass sie auch nach vierzig Jahren Ehe noch überraschende Dinge über den anderen lernen können. Oder Meredith, eine erfolgreiche Theaterregisseurin, die gar nicht auf der Suche nach einer Beziehung ist, aber den lustigen Trent kennenlernt, der sich von ihr nicht abschütteln lässt.","image":null,"genre":"Film, Tragikomödie","start":1604716500,"stop":1604723700,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604723700":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1604723700,"stop":1604730300,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}