{"1599717900":{"channel":"KINOWELTTV","title":"Der Himmel über der Wüste","descr":"Auf der Suche nach sinnlichem Erleben, exotischen Reizen und einem neuen Sinn für ihre Beziehung reist das amerikanische Künstlerehepaar Port und Kit Moresby ziellos durch Afrika. Begleitet werden die beiden von George Tunner, einem reichen jungen Freund, dessen Anwesenheit den eifersüchtigen Port schon bald stört. Bevor Kit und Port gefunden haben, was sie suchen, stirbt Port qualvoll an Typhus.","image":null,"genre":"Film, Drama","start":1599717900,"stop":1599726000,"country":"GB\/I","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1599726000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Abel Ferrara heißt in dieser Folge den Zuschauer in seinem Lieblingscafé in New York willkommen und erzählt schonungslos und offen vom Filmbusiness, seiner Karriere und seiner Liebe zum Film. Bekannt als wohl düsterster Underground-Filmemacher unserer Zeit hat Abel Ferrara seine Karriere als Porno-Regisseur unter dem Pseudonym Jimmy Boy begonnen. Mit seinem ersten abendfüllenden Langfilm \"Driller Killer\" weckte er das Interesse von William Friedkin, der Ferrara die Möglichkeit eröffnete, größere Projekte wie \"Fear City\" mit Tom Berenger und Melanie Griffith, \"King of New York\" mit einem hochkarätigen Cast – allen voran dem herausragenden Christopher Walken – und \"The Funeral\" zu verwirklichen. Doch das allergrößte Aufsehen erregte der italienisch-stämmige Regisseur mit seinem filmischen Meisterwerk, in dem er Harvey Keitel als drogensüchtigen Cop inszenierte: \"Bad Lieutenant\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599726000,"stop":1599727800,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599727800":{"channel":"KINOWELTTV","title":"Die drei Tage des Condor","descr":"Joe Turner arbeitet in einer perfekt getarnten Einrichtung der CIA. Als er bei der Rückkehr aus der Mittagspause alle seine Kollegen ermordet vorfindet, informiert er die Zentrale und entgeht kurz darauf einem Mordanschlag. Von der Polizei und einem Killer verfolgt, taucht Turner unter und versucht herauszufinden, wer es auf ihn abgesehen hat. Unfreiwillig hilft ihm die Fotografin Kathy Hale.","image":null,"genre":"Film, Thriller","start":1599727800,"stop":1599734700,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1599734700":{"channel":"KINOWELTTV","title":"Legend – Legenden der Unterwelt","descr":"Reggie Kray hat die Unterwelt im Londoner East End fest im Griff. Gemeinsam mit seinem Zwillingsbruder Ron erpresst er Schutzgelder und eröffnet Etablissements: Politiker und Prominente gehen in den Nachtclubs und Pubs der Krays ein und aus. Als Reggie für sechs Monate im Gefängnis sitzt, treibt Ron das Unternehmen in den Ruin. Reggie setzt alles daran, um dessen Niedergang abzuwenden.","image":null,"genre":"Film, Thriller","start":1599734700,"stop":1599742500,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599742500":{"channel":"KINOWELTTV","title":"Es ist kompliziert ..!","descr":"Nancy ist Mitte 30 und seit langer Zeit ungewollt Single. Wenig motiviert macht sie sich auf die Reise zu ihren Eltern, deren 40. Hochzeitstag ansteht. An der Londoner Waterloo Station trifft sie zufällig den frisch geschiedenen Jack, der sie mit seinem Blind Date Jessica verwechselt. Statt das Missverständnis aufzuklären, bricht Nancy mit Jack in eine turbulente und amüsante Nacht auf.","image":null,"genre":"Film, Komödie","start":1599742500,"stop":1599747900,"country":"GB\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599747900":{"channel":"KINOWELTTV","title":"Intimacy","descr":"Jeden Mittwoch treffen sich Jay und Claire für zwei Stunden zum hemmungslosen Sex. Sie wissen nichts über einander, außer ihrem Namen. Als Claire eines Tages nicht erscheint, stellt Jay fest, dass sie ihm nicht gleichgültig ist. Er beginnt, ihr nachzuspionieren. Als auch Claire Jays Identität herausfindet, stehen sich die beiden zum ersten Mal nicht als Begehrende, sondern als Liebende gegenüber.","image":null,"genre":"Film, Liebesfilm","start":1599747900,"stop":1599755100,"country":"GB\/F\/E\/D\/I","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599755100":{"channel":"KINOWELTTV","title":"Das Superhirn","descr":"Das \"Superhirn\", ein genialer Ganove, der bereits für den legendären Postraub in England verantwortlich war, plant den nächsten großen Coup. Als britischer Colonel getarnt, will er einen NATO-Zug ausrauben, in dem 12 Millionen Dollar von Paris nach Brüssel transportiert werden. Was er nicht ahnt: Die vertrottelten Ganoven Arthur und Anatole haben genau den gleichen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d6c602990a06e7a6d4dca5785be12e5f61476d.jpg?x=548&y=366\/das-superhirn","genre":"Film, Krimi","start":1599755100,"stop":1599761700,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1599761700":{"channel":"KINOWELTTV","title":"Four Lions – Märtyrer oder Anfänger","descr":"Die jungen britischen Moslems Omar, Waj, Barry und Faisal wollen in den Heiligen Krieg ziehen, um es der westlichen Gesellschaft einmal so richtig zu zeigen. Doch ideologische Verblendung, Großmannssucht und Tollpatschigkeit sind keine guten Voraussetzungen für eine Terroristenkarriere. Schon im Ausbildungslager stellen sich zwei von ihnen so dämlich an, dass sie aus dem Camp geworfen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/fad0818d4840a970d7f0bab831f0f709a702a712.jpg?x=548&y=366\/four-lions-maertyrer-oder-anfaenger","genre":"Film, Komödie","start":1599761700,"stop":1599767700,"country":"GB\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599767700":{"channel":"KINOWELTTV","title":"Lethal Attraction","descr":"Veronica geht auf die Westerburg High und möchte unbedingt zu der angesagten Mädchen-Clique der drei Heathers gehören. Dafür beteiligt sie sich an den bösen Streichen, die die drei Mädchen ihren Mitschülern spielen. Als dann der rebellische J.D. an die Westerburg wechselt, verknallt sich Veronica sofort in ihn. Gemeinsam mit ihm spinnt sie Pläne, wie man es dem Zicken-Trio heimzahlen könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/864eff74855d0bbed9ffac5bb44435f474e4cd08.jpg?x=548&y=366\/lethal-attraction","genre":"Film, Satire","start":1599767700,"stop":1599773700,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1599773700":{"channel":"KINOWELTTV","title":"Mary Shelley – Die Frau, die Frankenstein erschuf","descr":"1814 beginnt die 16-jährige Mary eine Affäre mit dem 21-jährigen Dichter Percy Shelley. Sie verlässt ihr Elternhaus – gemeinsam mit ihrer Stiefschwester – um mit Percy zusammen zu sein. Doch das Paar durchlebt harte Zeiten: Sie sind mittellos, und ihre gemeinsame Tochter stirbt nach nur wenigen Monaten. Mary wird depressiv und besessen von der Idee, die Toten wieder zum Leben zu erwecken.","image":null,"genre":"Film, Drama","start":1599773700,"stop":1599780900,"country":"GB\/LUX\/USA\/IRL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1599780900":{"channel":"KINOWELTTV","title":"Der Teufel mit der weißen Weste","descr":"\"Der Teufel mit der weißen Weste\" ist ein Kriminalfilm, der durch seine psychologische Eindringlichkeit die Klischees dieser Gattung sprengt. Jean-Paul Belmondo spielt den kriminellen Außenseiter, dem seine Undurchsichtigkeit zum Verhängnis wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d2f1400e7a155163e8762334f02ce081cad0d8ad.jpg?x=548&y=366\/der-teufel-mit-der-weissen-weste","genre":"Film, Krimi","start":1599780900,"stop":1599787200,"country":"F\/I","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1599787200":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1599787200,"stop":1599793800,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1599793800":{"channel":"KINOWELTTV","title":"Elf Uhr nachts","descr":"Seines komfortablen, doch eigentlich öden Lebens überdrüssig, nimmt Ferdinand Griffon eine alte Affäre mit seiner frühere Freundin Marianne Renoir wieder auf. Kurz darauf wird er in eine mysteriöse Mordgeschichte verwickelt. Überstürzt verlässt das Paar Paris in Richtung Süden und sucht Zuflucht auf einer Mittelmeerinsel. Bald ist Marianne gelangweilt von der Idylle und verschwindet.","image":"https:\/\/images.tvtv.de\/tvbild\/2346a39beeac34aa042b77c86b3dbfcef4bee7fc.jpg?x=548&y=366\/elf-uhr-nachts","genre":"Film, Drama","start":1599793800,"stop":1599800400,"country":"F\/I","releaseYear":"1965","season":null,"episode":null,"absEpisode":null}}