{"1601439000":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1601439000,"stop":1601444400,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601444400":{"channel":"KINOWELTTV","title":"Mindscape","descr":"Kriminalpsychologe John Washington hat die einzigartige Fähigkeit, in das Gedächtnis anderer Menschen eintauchen zu können. Sein neuster Fall stellt ihn allerdings auf eine harte Probe: Bei der äußerst intelligenten und gleichzeitig gestörten 16-jährigen Anna Green soll er herausfinden, ob sie lediglich das Opfer eines schlimmen Traumas oder doch eine Soziopathin ist. Mit \"Anna\" liefert Regisseur Jorge Dorado einen packenden Thriller, der den Zuschauer dank der grandiosen Darstellungen von \"Sherlock Holmes\"-Bösewicht Mark Strong und der vielversprechenden Neuentdeckung Taissa Farmiga in seinen Bann reißt. Produziert wurde der Thriller u.a. von Jaume Collet-Serra, dem profilierten Regisseur des Horrorstreifens \"Orphan – Das Waisenkind\" und \"Unknown Identity\".","image":null,"genre":"Film, Thriller","start":1601444400,"stop":1601450400,"country":"E\/USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601450400":{"channel":"KINOWELTTV","title":"Das Superhirn","descr":"Das \"Superhirn\", ein genialer Ganove, der bereits für den legendären Postraub in England verantwortlich war, plant den nächsten großen Coup. Als britischer Colonel getarnt, will er einen NATO-Zug ausrauben, in dem 12 Millionen Dollar von Paris nach Brüssel transportiert werden. Was er nicht ahnt: Die vertrottelten Ganoven Arthur und Anatole haben genau den gleichen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d6c602990a06e7a6d4dca5785be12e5f61476d.jpg?x=548&y=366\/das-superhirn","genre":"Film, Krimi","start":1601450400,"stop":1601457000,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1601457000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Lars von Trier, der nicht nur der Regisseur von aufwühlenden und verstörenden Dramen wie \"Breaking the Waves\", \"Melancholia\" und \"Nymphomanic\", sondern mit seinem Film \"Idioten\" auch Mitbegründer der DOGMA 95 Bewegung ist. Dabei sind von Triers außergewöhnliche Filmkonzepte immer Magnent gleichsam für große Hollywood-Schauspieler wie für Newcomer gewesen, die durch seine Filme bekannt wurden... Im Interview erzählt von Trier, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601457000,"stop":1601458800,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601458800":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1601458800,"stop":1601465100,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601465100":{"channel":"KINOWELTTV","title":"Das Hochzeitsbankett","descr":"Ein in New York lebender Taiwaner verheimlicht seinen Eltern in der Heimat seine Homosexualität und scheut dafür keine Mühe: Er schwindelt ihnen eine heile Welt vor, indem er eine Scheinehe mit einer Malerin eingeht. Doch als die Eltern ihren Besuch anmelden, gerät er in Zugzwang. Es soll ein traditionelles Hochzeitsbankett veranstaltet werden ...","image":"https:\/\/images.tvtv.de\/tvbild\/cea203500c206f20bf64b1b36a37525768eb40a8.jpg?x=548&y=366\/das-hochzeitsbankett","genre":"Film, Komödie","start":1601465100,"stop":1601471400,"country":"TWN\/USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601471400":{"channel":"KINOWELTTV","title":"Der Teufel mit der weißen Weste","descr":"\"Der Teufel mit der weißen Weste\" ist ein Kriminalfilm, der durch seine psychologische Eindringlichkeit die Klischees dieser Gattung sprengt. Jean-Paul Belmondo spielt den kriminellen Außenseiter, dem seine Undurchsichtigkeit zum Verhängnis wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d2f1400e7a155163e8762334f02ce081cad0d8ad.jpg?x=548&y=366\/der-teufel-mit-der-weissen-weste","genre":"Film, Krimi","start":1601471400,"stop":1601478000,"country":"F\/I","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1601478000":{"channel":"KINOWELTTV","title":"Hochzeit auf Italienisch","descr":"Filumena ist seit ihrem 17. Lebensjahr die Mätresse des reichen Kaufmanns Don Domenico Soriano und lässt sich von ihm aushalten. Als dieser sich nach über 17 Jahren einer jüngeren Frau, die als Kassiererin in seinem Geschäft arbeitet, zuwenden will, schreckt Filumena vor keiner List zurück, den bindungsscheuen Lebemann in den Hafen der Ehe zu schleppen. Dabei helfen ihr auch ihre drei Söhne.","image":"https:\/\/images.tvtv.de\/tvbild\/9f7e97cf1041ff7e9272de903819821da5049016.jpg?x=548&y=366\/hochzeit-auf-italienisch","genre":"Film, Liebesfilm","start":1601478000,"stop":1601484000,"country":"I\/F","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1601484000":{"channel":"KINOWELTTV","title":"Brennender Hass","descr":"Martin Davidson inszenierte mit der Verfilmung des Romans \"Heartbreak Hotel\" von Anne Rivers Siddon ein beklemmendes Dokument der dunklen Ära der Rassentrennung in den USA. Überzeugend gespielt und routiniert in Szene gesetzt, vermag der Streifen gleichwohl zu fesseln und zum Nachdenken anzuregen.","image":"https:\/\/images.tvtv.de\/tvbild\/ea4471c822a1db36f827116269610ca262a8530a.jpg?x=548&y=366\/brennender-hass","genre":"Film, Drama","start":1601484000,"stop":1601489700,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601489700":{"channel":"KINOWELTTV","title":"Mackie Messer – Brechts Dreigroschenfilm","descr":"Als Brechts \"Dreigroschenoper\" 1928 ein großer Erfolg wird, zeigt die Filmindustrie Interesse, den Stoff ins Kino zu bringen. Bertolt Brecht will dabei erneut seine Vision umsetzen und ist nicht bereit, sich den Erwartungen und Zwängen der Produzenten anzupassen. Als die Produktionsfirma ihn deshalb als Autor ersetzen will, bringt Brecht sie vor Gericht und kämpft um seine künstlerische Freiheit.","image":null,"genre":"Film, Drama","start":1601489700,"stop":1601497500,"country":"D\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601497500":{"channel":"KINOWELTTV","title":"Halloween – Die Nacht des Grauens","descr":"15 Jahre nach dem brutalen Mord an seiner Schwester bricht der geistesgestörte Michael Myers zu Halloween aus der Nervenheilanstalt aus und kehrt in seinen Heimatort zurück. Dort verübt er mehrere bestialische Morde. Seinem Psychiater Dr. Loomis gelingt es zwar, ihn niederzuschießen, doch Sekunden später ist die Leiche spurlos verschwunden.","image":null,"genre":"Film, Horrorfilm","start":1601497500,"stop":1601502900,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1601502900":{"channel":"KINOWELTTV","title":"Great Balls of Fire","descr":"Ein Schauspieler, der bis heute im Schatten seiner berühmten Frau Meg Ryan steht: zu Unrecht, wie Dennis Quaid (Foto) unter anderem hier in der Rolle von Jerry Lee Lewis bewies. Dafür gelang aber seiner Partnerin der Durchbruch in dieser rasanten, bunten Verfilmung früher Stationen im Leben der Rock-Legende. Winona Ryder spielt die 13jährige Kindbraut des wilden Musikers","image":"https:\/\/images.tvtv.de\/tvbild\/f83527293c3de17d03e8f1c572c8ad9f84506377.jpg?x=548&y=366\/great-balls-of-fire","genre":"Film, Musikfilm","start":1601502900,"stop":1601509200,"country":"USA","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601509200":{"channel":"KINOWELTTV","title":"Der Letzte der Ungerechten","descr":"Der Film offenbart die außergewöhnliche Persönlichkeit von Benjamin Murmelstein, dem letzten Judenältesten des Ghettos Theresienstadt. Über drei Epochen (1938 bis 1945; 1975; 2012) und von den Orten Nisko, Theresienstadt, Wien und Prag bis Rom beleuchtet der Film die Genese der Endlösung, enthüllt das wahre Gesicht Adolf Eichmanns und entschleiert unverblümt die wilden Widersprüche des Judenrats.","image":"https:\/\/images.tvtv.de\/tvbild\/f4357ed553e236b6bd676ade716eb675ee6e52bc.jpg?x=548&y=366\/der-letzte-der-ungerechten","genre":"Report, Dokumentation","start":1601509200,"stop":1601522100,"country":"F\/A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601522100":{"channel":"KINOWELTTV","title":"Der Boss","descr":"Grimm, genannt \"der Boss\" überfällt im Clownskostüm die größte Bank Montreals und nimmt die Bankangestellten und Kunden als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd3d7b07a5d7c47a3fe057d6a482b4a06c042b7.jpg?x=548&y=366\/der-boss","genre":"Film, Komödie","start":1601522100,"stop":1601528100,"country":"F\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null}}