{"1582781400":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1582781400,"stop":1582787700,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582787700":{"channel":"KINOWELTTV","title":"A Bigger Splash","descr":"Die bekannte Rocksängerin Marianne Lane macht mit ihrem Freund, dem Filmemacher Paul, Urlaub auf der abgelegenen italienischen Insel Pantelleria, um sich von einer Kehlkopfoperation zu erholen. Ihre Zweisamkeit wird durch die Ankunft von Mariannes altem Freund Harry und seiner erwachsenen Tochter Penelope gestört. Die vier verstricken sich in einem Netz aus Leidenschaft und Eifersucht.","image":null,"genre":"Film, Drama","start":1582787700,"stop":1582795200,"country":"I\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582795200":{"channel":"KINOWELTTV","title":"Ein Lied für Nour","descr":"Mohammed ist bereits von Kindheit an leidenschaftlicher Musiker und mit einer außergewöhnlichen Stimme gesegnet. Gemeinsam mit seiner Schwester Nour stand er schon in jungen Jahren bei Familienfeiern auf der Bühne. Während seiner Arbeit als Taxifahrer erfährt er, dass ein Vorsingen für die nächste Staffel der Castingshow \"Arab Idol\" in Kairo stattfindet. Gegen alle Widrigkeiten versucht er, an dem Casting teilzunehmen und damit nicht nur sein eigenes Leben maßgeblich zu verändern? \"Ein Lied für Nour\" ist die neue Regiearbeit des zweifach Oscar®-nominierten Regisseurs Hany Abu Assad, der sich mit seinen Filmen \"Paradise Now\" (2005) und \"Omar\" (2013) international einen Namen gemacht hat. Mit seinem neuesten Film inszeniert Hany Abu Assad ein humorvoll bewegendes Feelgood Movie, das auf wahren Begebenheiten basiert. Inspiriert wurde der Filmemacher durch die außergewöhnliche Geschichte von Mohammed Assaf, der im Gazastreifen aufwuchs und sich gegen alle gesellschaftlichen wie politischen Widrigkeiten seinen großen Traum erfüllte. Mit Talent und Willensstärke bahnte er sich als Palästinenser seinen Weg zur arabischen Castingshow \"Arab Idol\" und gewann den Wettbewerb. \"Ein Lied für Nour\" ist eine berührende Geschichte über Mut, Zusammenhalt und Freundschaft. Ein Film, der zeigt, dass es sich lohnt, an die eigenen Träume zu glauben.","image":null,"genre":"Film, Sonstige Filme","start":1582795200,"stop":1582801200,"country":"PLE\/GB\/KAT\/NL\/VAE","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582801200":{"channel":"KINOWELTTV","title":"Sightseers","descr":"Palm Dog, Cannes Tina ist 34 und lebt noch immer bei ihrer Mutter. Völlig aus dem Häuschen ist diese, als Tina ankündigt, mit ihrem neuen Freund Chris im Wohnmobil das ländliche Yorkshire erkunden zu wollen. Die Frischverliebte zieht mit gepacktem Koffer inklusive eigens gehäkelter altrosa Reizwäsche von dannen. Was Tina jedoch nicht ahnen kann: Ihr angebeteter Chris ist ein psychopathischer Serienkiller. Schon an der ersten Sehenswürdigkeit gerät der extrem reizbare und cholerische Mann mit einem Schmutzfinken aneinander, den er kurz danach auf dem Parkplatz über den Haufen fährt. Das ist natürlich unschön. Doch darf sich eine in Lust entbrannte Frau von derlei Umständen den hart erkämpften Urlaub vermiesen lassen? \"Wiederbelebung der schwarzen Komödie.\" (Quelle: FAZ) \"Natural Born Killers in der britischen Countryside.\" (Quelle: taz) \"Ein Meisterwerk des schwarzen Humors.\" (Quelle: zitty)","image":null,"genre":"Film, Komödie","start":1582801200,"stop":1582806600,"country":"GB\/IRL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582806600":{"channel":"KINOWELTTV","title":"Smokin' Aces","descr":"Der Mafiaboss Primo Sparazza hat eine hohe Belohnung für denjenigen ausgesetzt, der ihm das Herz des Falschspielers Buddy \"Aces\" Israel bringt, der als Kronzeuge gegen die Mafia aussagen will.","image":null,"genre":"Film, Actionfilm","start":1582806600,"stop":1582813200,"country":"USA\/GB\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582813200":{"channel":"KINOWELTTV","title":"The Kings of Summer","descr":"Die Teenager Joe, Patrick und Biaggio wollen fernab vom Einfluss und den Regeln ihrer Eltern den Sommer in der Wildnis verbringen, um dort eigenständig zu leben. Aus dem idyllischen Zusammensein und dem Bau eines eigenen Hauses entwickelt sich die erste Stufe zum Erwachsenwerden und die Erkenntnis, dass Freunde und Familie Dinge sind, vor denen ein Mensch nicht einfach weglaufen kann.","image":null,"genre":"Film, Komödie","start":1582813200,"stop":1582818900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1582818900":{"channel":"KINOWELTTV","title":"Manons Rache","descr":"Der glücklose Hofbesitzer Jean ist als Opfer einer Dorfintrige gestorben. Seine Widersacher sind am Ziel ihrer Wünsche. Da kehrt Jeans Tochter Manon, die ihre Jugend in den Bergen verbracht hat, in das Dorf zurück. Sie hat sich geschworen, den Tod des Vaters zu rächen. Als Ugolin sich in die schöne Fremde verliebt, ahnt er nicht, wem er da den Hof macht.","image":null,"genre":"Film, Drama","start":1582818900,"stop":1582825800,"country":"F\/I\/CH","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1582825800":{"channel":"KINOWELTTV","title":"Der Abendanzug","descr":"Michel Blanc wurde 1986 bei den Filmfestspielen in Cannes für seine Darstellung des Antoine als bester Hauptdarsteller ausgezeichnet. Sehenswert ist dieser Film aber nicht nur wegen der schauspielerischen Leistungen, auch von den zur \"Blier-Familie\" gehörenden Miou-Miou und Gérard Depardieu, sondern auch wegen der lakonischen Dialoge und des schwarzen Humors.","image":null,"genre":"Film, Tragikomödie","start":1582825800,"stop":1582830900,"country":"F","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1582830900":{"channel":"KINOWELTTV","title":"Der kleine Gangster","descr":"Der 15-jährige Marc erfährt, dass er eine Schwester hat und macht sich auf die Suche nach ihr. Er überfällt eine Drogerie, um sich Reisegeld zu verschaffen und nimmt einen Polizisten als Geisel. Mit vorgehaltener Pistole zwingt er den Beamten, ihn zu seiner Schwester zu bringen. Auf der Rückfahrt nähern sich die drei Menschen einander an; für alle sieht das Leben nun ein wenig lebenswerter aus.","image":"https:\/\/images.tvtv.de\/tvbild\/eda5e720a33f89f63be90d979b570a02af329a0b.jpg?x=548&y=366\/der-kleine-gangster","genre":"Film, Drama","start":1582830900,"stop":1582836900,"country":"F","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1582836900":{"channel":"KINOWELTTV","title":"The Emperor's New Clothes","descr":"Die Schere zwischen Arm und Reich wird weltweit immer größer. Comedian und Aktivist Russell Brand und Regisseur Michael Winterbottom wollen dieser Entwicklung auf den Grund gehen und setzen dafür beim Ursprung der heutigen ökonomischen Politik an. Um die wirtschaftlichen Regeln darzulegen, die die westliche Welt regieren, werfen sie einen Blick auf die Entwicklungen nach der Finanzkrise 2008.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ddd33e47b9625be42cf8096ac67ca7695d0511.jpg?x=548&y=366\/the-emperors-new-clothes","genre":"Report, Dokumentation","start":1582836900,"stop":1582842900,"country":"GB\/USA\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582842900":{"channel":"KINOWELTTV","title":"Let Me In","descr":"Der 12-jährige Owen lebt mit seiner Mutter in einer tristen Wohnblocksiedlung in New Mexico und wird von seinen Mitschülern schikaniert. Als in eine Nachbarwohnung die gleichaltrige Abby einzieht, freundet sich Owen mit ihr an. Er ahnt nicht, dass das Mädchen und sein vermeintlicher Vater Thomas ein schreckliches Geheimnis verbergen: Abby ist in Wirklichkeit ein Vampir, und Thomas mordet für sie.","image":null,"genre":"Film, Horrorfilm","start":1582842900,"stop":1582849800,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582849800":{"channel":"KINOWELTTV","title":"Black Rainbow","descr":"Die junge Martha Travis besitzt übersinnliche Fähigkeiten. Sie reist mit ihrem Vater durch die amerikanische Provinz und bietet Angehörigen an, Kontakt mit kürzlich Verstorbenen aufzunehmen. Als sie den gewaltsamen Tod eines Arbeiters genau vorhersagt, wittert ein Zeitungsreporter eine Story und behauptet, Martha kenne auch den Namen des Mörders. Dadurch bringt er die junge Frau in höchste Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/fdb82f7047d825865e95ad3a00c7757d98689cb8.jpg?x=548&y=366\/black-rainbow","genre":"Film, Thriller","start":1582849800,"stop":1582855800,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1582855800":{"channel":"KINOWELTTV","title":"Die Brücke nach Terabithia","descr":"Jess Aarons wird von seinen Mitschülern gehänselt, auch in der Familie hat er es nicht leicht. Er schließt Freundschaft mit Leslie Burke, die neu an seiner Schule ist und ebenso wie er überall aneckt. Gemeinsam streifen sie durch die Gegend und erfinden das von Fabelwesen bevölkerte Königreich Terabithia. Als Leslie eines Tages allein nach Terabithia geht, kommt es zu einer Katastrophe.","image":null,"genre":"Film, Fantasyfilm","start":1582855800,"stop":1582861500,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1582861500":{"channel":"KINOWELTTV","title":"Tyson","descr":"In einem mehrstündigen Interview reflektierte Mike Tyson seine Kindheit, den Eintritt in den Boxsport, seine steile Karriere, aber auch die Schattenseiten, wie Alkohol- und Drogensucht und seine Zeit im Gefängnis. Der Regisseur James Toback verarbeitete die Aufnahmen zusammen mit Archivmaterial zu einem Dokumentarfilm, der einen intimen Einblick in das Leben des ehemaligen Boxstars gewährt.","image":null,"genre":"Report, Dokumentation","start":1582861500,"stop":1582866900,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}