{"1600576200":{"channel":"KINOWELTTV","title":"Leben und Lieben in L.A.","descr":"Elf Menschen suchen in Los Angeles nach Liebe und Zuneigung so wie Paul und Hannah, die feststellen müssen, dass sie auch nach vierzig Jahren Ehe noch überraschende Dinge über den anderen lernen können. Oder Meredith, eine erfolgreiche Theaterregisseurin, die gar nicht auf der Suche nach einer Beziehung ist, aber den lustigen Trent kennenlernt, der sich von ihr nicht abschütteln lässt.","image":null,"genre":"Film, Tragikomödie","start":1600576200,"stop":1600583400,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1600583400":{"channel":"KINOWELTTV","title":"Asterix bei den Briten","descr":"Cäsar möchte einmal mehr das Römische Reich vergrößern, sein Ziel ist Britannien. Dort macht man es ihm leicht, genießen die Einheimischen doch täglich um fünf Uhr ihre Teepause. In seiner Not reist Asterix' Vetter Teefax geschwind zu den kämpferischen Galliern und bittet um ein Fässchen Zaubertrank. Asterix und Obelix eilen sogar höchst persönlich auf die Insel, um wie gewohnt Römer zu verhauen.","image":null,"genre":"Film, Trickfilm","start":1600583400,"stop":1600588200,"country":"F\/B","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1600588200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode geht es auf einen Trip in den hochintelligenten und kreativen Kopf von Danny Boyle. Durch seinen Kultklassiker \"Trainspotting\" mit Ewan McGregor wurde er 1996 mit einem Schlag berühmt. Danach fuhr er mit Leonardo DiCaprio für \"The Beach\" ins thailändische Paradies, das keines war, und stellte sich bei der Realisierung von \"127 Hours\" der Herausforderung, mit nur einem einzigen Schauspieler, James Franco, einen ganzen Film zu drehen. Der biografische Film, der auf dem Buch von Bergsteiger Aron Ralston basiert, wurde für sechs Academy Awards nominiert. Darauf folgte das beeindruckende Biopic über den Apple Gründer Steve Jobs mit einem herausragenden Cast. Den meisten Zuschauern wird Danny Boyle jedoch bekannt sein durch seine berührende Geschichte über den \"Slumdog Millionär\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600588200,"stop":1600590000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600590000":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1600590000,"stop":1600596600,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600596600":{"channel":"KINOWELTTV","title":"Das Superhirn","descr":"Das \"Superhirn\", ein genialer Ganove, der bereits für den legendären Postraub in England verantwortlich war, plant den nächsten großen Coup. Als britischer Colonel getarnt, will er einen NATO-Zug ausrauben, in dem 12 Millionen Dollar von Paris nach Brüssel transportiert werden. Was er nicht ahnt: Die vertrottelten Ganoven Arthur und Anatole haben genau den gleichen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d6c602990a06e7a6d4dca5785be12e5f61476d.jpg?x=548&y=366\/das-superhirn","genre":"Film, Krimi","start":1600596600,"stop":1600603200,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1600603200":{"channel":"KINOWELTTV","title":"Die rote Schildkröte","descr":"Ein junger Mann erleidet auf einer tropischen Insel Schiffbruch. Um die Insel wieder verlassen zu können, versucht er sich ein Floß zu bauen. Dieses wird jedoch wieder und wieder von einer rätselhaften roten Schildkröte zerstört, so dass alle Versuche die Insel zu verlassen scheitern. Seine Bemühungen, die Schildkröte aus der Welt zu schaffen, führen zu einer ganz unglaublichen Begebenheit ...","image":null,"genre":"Film, Trickfilm","start":1600603200,"stop":1600608000,"country":"F\/J\/B\/D\/PL\/NL\/H\/GB\/CHN\/THAI\/I\/DK\/USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600608000":{"channel":"KINOWELTTV","title":"Die Reise der Pinguine","descr":"Ein Jahr lang beobachtete der französische Zoologe und Filmemacher Luc Jacquet den Lebenszyklus der Kaiserpinguine, die zur Brutzeit durch die Eiswelt der Antarktis zu ihren weit entfernten Nistplätzen ziehen. Nach der Eiablage wandern die Weibchen zurück zur Küste, während die Männchen ohne Nahrung und bei minus 40 Grad bei den Eiern ausharren müssen, bis die Küken geschlüpft sind.","image":"https:\/\/images.tvtv.de\/tvbild\/6d7367f5e32b7364c42ee2edb0b37d953223b53d.jpg?x=548&y=366\/die-reise-der-pinguine","genre":"Report, Dokumentation","start":1600608000,"stop":1600613100,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1600613100":{"channel":"KINOWELTTV","title":"The Last Giants","descr":"In der Straße von Gibraltar leben mehr Walarten auf engstem Raum als irgendwo sonst auf der Welt. Durch den Schiffsverkehr in der Meerenge sind sie vielen Gefahren ausgesetzt. Tägliche passieren ca. dreihundert riesige Containerschiffe die schmale Wasserstraße. Die Wale werden von ihnen gerammt, geraten in die Schiffsschrauben, werden durch Abwässer vergiftet oder verlieren ihre Nahrungsgrundlage.","image":"https:\/\/images.tvtv.de\/tvbild\/a0635844d2a4e851e75c1a47a01b7ad51d4d4eef.jpg?x=548&y=366\/the-last-giants","genre":"Report, Dokumentation","start":1600613100,"stop":1600618800,"country":"E\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600618800":{"channel":"KINOWELTTV","title":"Cameraman: The Life and Work of Jack Cardiff","descr":"2001 erhielt Jack Cardiff (1914-2009) als erster Kameramann überhaupt einen Ehren-Oscar®. Bereits ein halbes Jahrhundert zuvor hatte Cardiff seinen ersten Academy Award für die Technicolor Kameraführung in \"Die schwarze Narzisse\" (1947) von Michael Powell und Emeric Pressburger entgegennehmen können. Das war der Anfang von Jack Cardiffs 70-jähriger Karriere, in der er maßgeblich an der Entwicklung des Farbfilms beteiligt war und die diese Dokumentation durch Interviews mit der Kameralegende selbst und vielen seiner Wegbegleitern sowie alten Bildaufnahmen auf beeindruckende Art und Weise wiedergibt. Martin Scorsese über diesen Film: \"We have to keep making films like this one\"","image":"https:\/\/images.tvtv.de\/tvbild\/41fd523c07c1b5f659d6a35f2976ad312cd21fcc.jpg?x=548&y=366\/cameraman-the-life-and-work-of-jack-cardiff","genre":"Report, Dokumentation","start":1600618800,"stop":1600623900,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600623900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode kommt es zum exklusiven Vieraugen-Gespräch mit dem britischen Regisseur Alan Parker, der berühmt ist durch Filme wie den kontroverse \"Midnight Express\", den legendären Street Dance Film \"Fame\" und \"Mississippi Burning\", der den Rassenhass in den Südstaaten eindrucksvoll behandelt. Seine Soul Musik Sensation \"The Commitments\" brachte ihm den British Academy Award für die Beste Regie und die Verfilmung des weltberühmten Musicals \"Evita\" mit Madonna in der Hauptrolle einen Golden Globe für den Besten Film.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600623900,"stop":1600625700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"KINOWELTTV","title":"Painless","descr":"Nach einem Autounfall bekommt der Neurochirurg David eine niederschmetternde Diagnose: Er leidet an Krebs und benötigt eine passende Knochenmarkspende. Davids Elter können ihm nicht helfen, da sie nicht mit ihm verwandt sind. Er muss sich auf die Suche nach seinen Wurzeln begeben, um zu überleben. Seine Nachforschungen führen in die Zeit des Spanischen Bürgerkriegs in ein Sanatorium in Katalonien.","image":null,"genre":"Film, Mystery","start":1600625700,"stop":1600632000,"country":"E\/F\/P","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600632000":{"channel":"KINOWELTTV","title":"Schmetterling und Taucherglocke","descr":"Jean-Dominique Bauby, einst Chefredakteur der französischen Zeitschrift \"Elle\", ist nach einem Hirnschlag fast vollständig gelähmt. Das \"Locked-In-Syndrom\" führt bei dem 42-Jährigen dazu, dass er er bei voller Geisteskraft nur noch sein linkes Augenlid bewegen kann. Seine Therapeutin Marie lehrt ihn, mittels Blinzeln Worte zu bilden. Jean-Do beginnt, auf diese Weise seine Memoiren zu diktieren.","image":null,"genre":"Film, Drama","start":1600632000,"stop":1600638600,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600638600":{"channel":"KINOWELTTV","title":"The Wrestler","descr":"Der einst erfolgreiche Wrestler Randy \"The Ram\" Robinson ist beruflich und gesundheitlich am Ende. Er bestreitet seinen Lebensunterhalt mit billigen Schaukämpfen. Alle privaten Beziehungen sind gescheitert. Es gelingt ihm auch nicht, das Verhältnis zu seiner Tochter Stephanie wieder in geregelte Bahnen zu lenken. Es bleibt ihm nichts weiter übrig, als bis zum bitteren Ende in den Ring zu steigen.","image":null,"genre":"Film, Drama","start":1600638600,"stop":1600645200,"country":"USA\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600645200":{"channel":"KINOWELTTV","title":"Chasing Sleep","descr":"Die Frau des Universitätsprofessors Ed Saxon ist verschwunden. Sie kam nach der Arbeit nicht nach Hause und so langsam macht sich Ed Sorgen. Seit sie weg ist, leidet Ed an Schlaflosigkeit und findet keine Ruhe. Die Polizei unterstützt ihn, aber trotzdem geschehen seltsame Dinge: Ein Fremder steht vor der Tür und bedroht den Akademiker oder ein abgerissener Finger verstopft den Ausguss im Bad.","image":"https:\/\/images.tvtv.de\/tvbild\/f00da8816f38db96d7ddf54b4fd1ae992771d624.jpg?x=548&y=366\/chasing-sleep","genre":"Film, Horrorfilm","start":1600645200,"stop":1600651500,"country":"USA\/CDN\/F","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600651500":{"channel":"KINOWELTTV","title":"Arbitrage","descr":"Der Hedgefonds-Manager Robert Miller will seine Investmentfirma teuer verkaufen. Allerdings sind die Bilanzen geschönt, sein Gläubiger drängt auf Rückzahlung, und der potenzielle Käufer zögert. Unter Stress besucht Miller seine heimliche Geliebte, die durch seine Schuld bei einem Autounfall stirbt. Miller verwischt seine Spuren und flüchtet, doch Detective Michael Bryer ist ihm auf der Spur.","image":null,"genre":"Film, Drama","start":1600651500,"stop":1600657800,"country":"USA\/PL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600657800":{"channel":"KINOWELTTV","title":"Legend – Legenden der Unterwelt","descr":"Reggie Kray hat die Unterwelt im Londoner East End fest im Griff. Gemeinsam mit seinem Zwillingsbruder Ron erpresst er Schutzgelder und eröffnet Etablissements: Politiker und Prominente gehen in den Nachtclubs und Pubs der Krays ein und aus. Als Reggie für sechs Monate im Gefängnis sitzt, treibt Ron das Unternehmen in den Ruin. Reggie setzt alles daran, um dessen Niedergang abzuwenden.","image":null,"genre":"Film, Thriller","start":1600657800,"stop":1600665600,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}