{"1602307800":{"channel":"KINOWELTTV","title":"Familie zu vermieten","descr":"Violette ist alleinerziehend und verschuldet. Der reiche, aber einsame Paul-André macht ihr ein ungewöhnliches Angebot: Er zahlt ihre Schulden und sie nimmt ihn in ihre Familie auf.","image":null,"genre":"Film, Komödie","start":1602307800,"stop":1602313500,"country":"B\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602313500":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1602313500,"stop":1602319800,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602319800":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Rob Cohen, den Regisseur von Actionspektakeln wie \"The Fast and the Furios\". Er hat schon mit den berühmtesten Actionstars der Welt gedreht: mit Sylvester Stallone in \"Daylight\", Dennis Quaid in \"Dragonheart\", Brendon Frasier in \"Die Mumie: Das Grabmal des Drachenkaisers\" und natürlich mit Vin Diesel in dem wahnsinnig erfolgreichen \"Triple X\" Franchise und dem Box-Office Hit \"The Fast and the Furios\". Er wird dem Zuschauer über seine zwei großen Leidenschaften – Film und Surfen – erzählen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602319800,"stop":1602321600,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602321600":{"channel":"KINOWELTTV","title":"Asterix – Sieg über Cäsar","descr":"Falbala und ihr Verlobter Tragicomix werden von den Römern entführt und sollen im Collosseum den Löwen zum Fraß vorgeworfen werden. Das kann Asterix natürlich nicht zulassen. Gemeinsam mit seinen Freunden macht er sich auf, das Liebespaar zu retten. Allerdings zeigt sich dabei ein Problem. Denn auch Obelix hat sich in das schöne Mädchen verliebt.","image":null,"genre":"Film, Trickfilm","start":1602321600,"stop":1602326100,"country":"F","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1602326100":{"channel":"KINOWELTTV","title":"Bros Before Hos","descr":"Die ungleichen Stiefbrüder Max und Jules hatten sich als Kinder aus einem traurigen Grund geschworen, dass sie keine feste Beziehung mit einer Frau eingehen werden. Während der gemütliche Max in einer Videothek eine ruhige Kugel schiebt, lässt sich der Schürzenjäger Jules am liebsten mit Praktikantinnen ein. Eines Tages taucht Anna in der Videothek auf und verdreht Max gehörig den Kopf.","image":"https:\/\/images.tvtv.de\/tvbild\/3ab3f41dee3d1fc292dee16efe1fbf11e288bf8b.jpg?x=548&y=366\/bros-before-hos","genre":"Film, Komödie","start":1602326100,"stop":1602331500,"country":"NL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602331500":{"channel":"KINOWELTTV","title":"Kikis kleiner Lieferservice","descr":"Die kleine Hexe Kiki verlässt ihre Familie, um in einer fremden Stadt ihre Kräfte zu perfektionieren. Zusammen mit ihrem schwarzen Kater \"Jiji\" findet sie bei einer Bäckerfamilie Unterkunft und entwickelt den Wunsch, selbst einen Betrieb zu eröffnen: einen Lieferservice. Kiki bereiten allerdings die Einsamkeit und die Tatsache, dass sie anders ist als andere Kinder, zunehmend Probleme.","image":null,"genre":"Film, Trickfilm","start":1602331500,"stop":1602337800,"country":"J","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602337800":{"channel":"KINOWELTTV","title":"Detective Dee und das Geheimnis der Phantomflammen","descr":"China im Jahre 690: Kurz vor der feierlichen Krönungszeremonie der neuen Kaiserin kommt es zu einer spontanen Selbstentzündung bei der der Bauleiter und der Polizeiminister in Flammen aufgehen. Wu Zetian begnadigt Detective Dee, Gegner ihres Regimes und beauftragt ihn mit der Klärung der mysteriösen Vorkommnisse. Aus Interesse an diesem so geheimnisvollen Fall, nimmt er die Ermittlungen auf.","image":null,"genre":"Film, Actionfilm","start":1602337800,"stop":1602345000,"country":"CHN\/HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602345000":{"channel":"KINOWELTTV","title":"Die Zeit der Frauen","descr":"Ein kleines Dorf in Indien: Die frisch verheiratete 15-jährige Janaki (Lehar Khan) beobachtet das Leben der drei Freundinnen Rani, Lajjo und Bijli, die sich gegen die strikten frauenfeindlichen Traditionen ihres Landes stellen.","image":null,"genre":"Film, Drama","start":1602345000,"stop":1602351900,"country":"IND\/GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602351900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Abel Ferrara heißt in dieser Folge den Zuschauer in seinem Lieblingscafé in New York willkommen und erzählt schonungslos und offen vom Filmbusiness, seiner Karriere und seiner Liebe zum Film. Bekannt als wohl düsterster Underground-Filmemacher unserer Zeit hat Abel Ferrara seine Karriere als Porno-Regisseur unter dem Pseudonym Jimmy Boy begonnen. Mit seinem ersten abendfüllenden Langfilm \"Driller Killer\" weckte er das Interesse von William Friedkin, der Ferrara die Möglichkeit eröffnete, größere Projekte wie \"Fear City\" mit Tom Berenger und Melanie Griffith, \"King of New York\" mit einem hochkarätigen Cast – allen voran dem herausragenden Christopher Walken – und \"The Funeral\" zu verwirklichen. Doch das allergrößte Aufsehen erregte der italienisch-stämmige Regisseur mit seinem filmischen Meisterwerk, in dem er Harvey Keitel als drogensüchtigen Cop inszenierte: \"Bad Lieutenant\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602351900,"stop":1602353700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"KINOWELTTV","title":"Die Summe meiner einzelnen Teile","descr":"Drogen- und Alkoholmissbrauch haben den jungen Mathematiker Martin aus der Bahn geworfen. Er wurde von seiner Freundin verlassen, war arbeitslos und ohne Wohnung und landete in der Psychiatrie. Nach seiner Entlassung zieht sich Martin in die Wälder um Berlin zurück. Dort trifft er auf einen elternlosen Straßenjungen, der ihm auf Schritt und Tritt folgt. Oder bildet er sich das Kind nur ein?","image":"https:\/\/images.tvtv.de\/tvbild\/6c62bfea97f419c9a53d55de1500e0c0b3d90b62.jpg?x=548&y=366\/die-summe-meiner-einzelnen-teile","genre":"Film, Drama","start":1602353700,"stop":1602360900,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602360900":{"channel":"KINOWELTTV","title":"Salesman","descr":"Fluchtartig müssen Emad und Rana ihr einsturzgefährdetes Haus in Teheran verlassen. Da scheint es wie ein Glücksfall, als ein Bekannter dem jungen Paar seine kürzlich freigewordene Wohnung zur Verfügung stellt. Nachdem Rana im Badezimmer von einem Unbekannten überfallen worden ist, findet sie heraus, dass die Vormieterin einen zweifelhaften Ruf hat. Emad macht sich auf die Suche nach dem Täter.","image":null,"genre":"Film, Drama","start":1602360900,"stop":1602368100,"country":"IRN\/F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1602368100":{"channel":"KINOWELTTV","title":"Der letzte Exorzismus","descr":"Reverend Cotton Marcus zieht seit Jahren durchs Land und führt mit vielen Showeffekten vermeintliche Exorzismen aus. Alles ist Betrug, doch seine bibeltreuen Anhänger vertrauen ihm. Schließlich plagt Marcus das schlechte Gewissen, und er will vor der Kamera seine Lügen aufdecken. Als er die Tochter eines Farmers von einem Dämon befreien soll, offenbart sich ihm und dem Filmteam eine dunkle Macht.","image":null,"genre":"Film, Horrorfilm","start":1602368100,"stop":1602373200,"country":"USA\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602373200":{"channel":"KINOWELTTV","title":"Mystery Train","descr":"Im Hotel \"Arcade\" in Memphis begegnen sich Menschen, die mit den unterschiedlichen Schicksalen hadern. Ein Zimmer belegen die japanischen Touristen Jun und Mitzuko, die auf den Spuren ihres Idols Elvis wandeln. Im selben Gasthaus steigt auch die italienische Witwe Luisa ab. Sie muss sich ein Zimmer mit der unaufhörlich redenden DeeDee teilen, die sich gerade von ihrem Freund Johnny getrennt hat.","image":null,"genre":"Film, Episodenfilm","start":1602373200,"stop":1602379800,"country":"USA\/J","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1602379800":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1602379800,"stop":1602385800,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602385800":{"channel":"KINOWELTTV","title":"Pom Poko","descr":"Vor der großen Stadt Tokio thronen die unberührten Tama-Hügel. Kein Mensch weiß, dass dort die geheimnisvollen Tanuki leben. Als ausgerechnet in ihrem Wald eine Neubausiedlung entstehen soll, bricht Unruhe unter ihnen aus. Sie müssen sich gegen die Menschen und ihre Baupläne zur Wehr setzen. Gesagt, getan! Sie verwandeln sich in Menschen und sabotieren die Arbeit auf der Baustelle.","image":"https:\/\/images.tvtv.de\/tvbild\/dd45840992a89270ea34d11fd50cf1c91d30bfd4.jpg?x=548&y=366\/pom-poko","genre":"Film, Trickfilm","start":1602385800,"stop":1602393000,"country":"J","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}