{"1602043500":{"channel":"KINOWELTTV","title":"23","descr":"Fasziniert von der Romanfigur Hagbard Celine macht sich der sensible Jugendliche Karl Koch auf die Suche nach den Hintergründen politischer Mechanismen und entdeckt Dinge, die ihn an eine weltweite Verschwörung glauben lassen. Karls Begabung, sich in globale Datennetze zu hacken, und sein unerschütterlicher Glaube an die Gerechtigkeit, treiben ihn in die Arme des KGB und schließlich in den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c3bfd8119d9dd4683288451f5c322f7fdf2ad3.jpg?x=548&y=366\/23","genre":"Film, Drama","start":1602043500,"stop":1602049500,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1602049500":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1602049500,"stop":1602056400,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602056400":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1602056400,"stop":1602061800,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602061800":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um den niederländischen Regisseur, Drehbuchautor und Filmproduzenten Paul Verhoeven. Seine oft mit harten Gewalt- oder Sexszenen gespickten Filme wurden unter Zuschauern und Kritikern kontrovers diskutiert, doch mit Filmen wie \"Robocop\", \"Total Recall\" mit Arnold Schwarzenegger oder \"Starship Troopers\" sowie später \"Hollow Man\" und \"Black Book\" hat er sich in die Geschichtsbücher der Filmwelt eingetragen. Für den größten Eklat seiner Karriere sorgte allerdings der Blick zwischen Sharon Stones Beine in \"Basic Instinct\". Der frühere Blockbuster-Regisseur erzählt in seinem Haus in Frankreich über die Höhen und Tiefen seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602061800,"stop":1602063600,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602063600":{"channel":"KINOWELTTV","title":"Herbstsonate","descr":"Nachdem sie ihre Kinder viele Jahre lang vernachlässigt hat, besucht die berühmte Pianistin Charlotte ihre Tochter Eva und begegnet in deren Haus auch Helena, ihr anderes Kind. Eva hatte Helena zuvor aus dem Institut geholt, in das ihre Mutter sie wegen ihres Geisteszustandes gesteckt hatte. Die Spannung zwischen Charlotte und Eva entlädt sich in einer nächtlichen Konversation.","image":"https:\/\/images.tvtv.de\/tvbild\/cfbb9a81897e751c5bc59ca092b927a474dd853f.jpg?x=548&y=366\/herbstsonate","genre":"Film, Drama","start":1602063600,"stop":1602069300,"country":"GB\/S\/D\/F","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1602069300":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1602069300,"stop":1602075000,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602075000":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1602075000,"stop":1602081600,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602081600":{"channel":"KINOWELTTV","title":"Jumper","descr":"Nur durch einen Zufall entdeckt David (Hayden Christensen), dass er sich nur durch die Kraft seiner Gedanken innerhalb eines Sekundenbruchteils an jeden Ort auf der Welt bringen kann. Er ist begeistet und nutzt diese Fähigkeit immer häufiger. Doch damit erregt er auch die Aufmerksamkeit der verschiedenen Geheimdienste. Die setzen eine Auftragskiller auf ihn an.","image":null,"genre":"Film, Actionfilm","start":1602081600,"stop":1602087000,"country":"USA\/CDN\/MEX\/E\/I","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602087000":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1602087000,"stop":1602092700,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1602092700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Brett Ratner ist einer der erfolgreichsten Regisseure Hollywoods: Insgesamt haben seine Filme über zwei Milliarden Dollar eingespielt. Seinen ersten Erfolg hatte er bereits im Alter von 26 Jahren mit der Komödie \"Money Talks\" mit Charlie Sheen und Chris Tucker in den Hauptrollen. Es folgten so unterschiedliche Blockbuster wie \"Rush Hour\", \"Red Dragon\" und \"X-Men\". Auch als Produzent ist Ratner außerordentlich erfolgreich mit Filmen wie \"The Revenant\" und vielen weiteren.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602092700,"stop":1602094500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"KINOWELTTV","title":"Herbstsonate","descr":"Nachdem sie ihre Kinder viele Jahre lang vernachlässigt hat, besucht die berühmte Pianistin Charlotte ihre Tochter Eva und begegnet in deren Haus auch Helena, ihr anderes Kind. Eva hatte Helena zuvor aus dem Institut geholt, in das ihre Mutter sie wegen ihres Geisteszustandes gesteckt hatte. Die Spannung zwischen Charlotte und Eva entlädt sich in einer nächtlichen Konversation.","image":"https:\/\/images.tvtv.de\/tvbild\/cfbb9a81897e751c5bc59ca092b927a474dd853f.jpg?x=548&y=366\/herbstsonate","genre":"Film, Drama","start":1602094500,"stop":1602100200,"country":"GB\/S\/D\/F","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1602100200":{"channel":"KINOWELTTV","title":"Das Haus in der Carroll Street","descr":"New York, 1951: Durch Zufall kommt die Fotoreporterin Emily einer Verschwörung auf die Spur: Ein US-Senator schmuggelt deutsche Kriegsverbrecher in die Vereinigten Staaten. Gemeinsam mit dem FBI-Agenten Cochran, der die Journalistin eigentlich beschatten soll, will Emily diesen Skandal an die Öffentlichkeit bringen. Die Verbindungen der Nazi-Schmuggler reichen bis in die Chefetage der Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/cb570a08cbf3ce11094884a17b3ee74179942914.jpg?x=548&y=366\/das-haus-in-der-carroll-street","genre":"Film, Krimi","start":1602100200,"stop":1602106200,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602106200":{"channel":"KINOWELTTV","title":"The Crow – Die Krähe","descr":"Der Rockmusiker Eric Draven und seine Freundin Shelly Webster wurden von der Bande des Drogenbosses Top Dollar überfallen und getötet. Auf den Tag genau ein Jahr später, erweckt eine Krähe den Toten zum Leben. Eric steigt aus seinem eiskalten Grab und heftet sich an die Fersen der Killer. Durch den Schutz der Krähe fast nahezu unverwundbar, wird es für seine Gegner schwer, ihm beizukommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ef72ce424dc1b2b6c38aeed317f8b4760379b577.jpg?x=548&y=366\/the-crow-die-kraehe","genre":"Film, Horrorfilm","start":1602106200,"stop":1602112200,"country":"USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602112200":{"channel":"KINOWELTTV","title":"Die Nächte der Cabiria","descr":"Die unscheinbare römische Prostituierte Cabiria führt ein Leben voller Enttäuschungen. Gerade wurde sie von ihrem Zuhälter betrogen und verlassen. Der berühmte Schauspieler Alberto nimmt sie nach einem Streit mit seiner Freundin als Lückenbüßerin mit zu sich nach Hause. Als Cabiria beginnt, sich Hoffnungen zu machen, kehrt Albertos Freundin zurück, und Cabiria landet wieder auf der Straße.","image":"https:\/\/images.tvtv.de\/tvbild\/debc1ca4fd68237ab15deab62a15e08073389502.jpg?x=548&y=366\/die-naechte-der-cabiria","genre":"Film, Drama","start":1602112200,"stop":1602118800,"country":"I\/F","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1602118800":{"channel":"KINOWELTTV","title":"Mel Brooks' Frühling für Hitler","descr":"Als der erfolglose Theaterproduzent Max Bialystock den Buchprüfer Leo Bloom kennenlernt, kommt ihm ein genialer Gedanke: Gemeinsam mit Bloom will er das schlechteste Stück aller Zeiten am Broadway herausbringen – ein Musical über Hitler. Die Kosten für seine Geldgeber werden auf eine Million angesetzt. Nach der misslungenen Premiere wollen Bialystock und Bloom sich ein schönes Leben in Rio machen.","image":"https:\/\/images.tvtv.de\/tvbild\/e9cbf7c5d530fbae282c3852a054ced04ab8b403.jpg?x=548&y=366\/mel-brooks-fruehling-fuer-hitler","genre":"Film, Komödie","start":1602118800,"stop":1602123900,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1602123900":{"channel":"KINOWELTTV","title":"Der Boss","descr":"Grimm, genannt \"der Boss\" überfällt im Clownskostüm die größte Bank Montreals und nimmt die Bankangestellten und Kunden als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd3d7b07a5d7c47a3fe057d6a482b4a06c042b7.jpg?x=548&y=366\/der-boss","genre":"Film, Komödie","start":1602123900,"stop":1602129900,"country":"F\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null}}