{"1582952700":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1582952700,"stop":1582959000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1582959000":{"channel":"KINOWELTTV","title":"Auf Wiedersehen, Kinder","descr":"Im Winter 1944 findet der zwölfjährige Julien bei der Rückkehr aus den Ferien ins katholische Internat drei neue Mitschüler vor. Einer von ihnen hat es ihm angetan, denn dessen fremde Art reizt seine Neugier. Eine vorsichtige, behutsame Freundschaft beginnt. Eines Tages erfährt Julien, dass sein Freund in Wirklichkeit ein jüdisches Kind ist, das die Patres vor den Nazis versteckt halten.","image":null,"genre":"Film, Drama","start":1582959000,"stop":1582965300,"country":"F\/D\/I","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1582965300":{"channel":"KINOWELTTV","title":"Joe Goulds Geheimnis","descr":"New York, 1942: Der Reporter Joe Mitchell veröffentlicht ein Porträt des Exzentrikers und Lebenskünstlers Joe Gould, wodurch dieser zu einer kleinen Berühmtheit avanciert. Etliche Verleger wollen sein Buch \"The Oral History of Our Time\" drucken, doch Gould weigert sich, ihnen seine Aufzeichnungen zu überlassen. Mitchell bricht den Kontakt zu Gould ab, doch dann entdeckt er dessen Geheimnis.","image":"https:\/\/images.tvtv.de\/tvbild\/dfa21c9502263d6aba2c5b6914346f215a928d42.jpg?x=548&y=366\/joe-goulds-geheimnis","genre":"Film, Drama","start":1582965300,"stop":1582971600,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1582971600":{"channel":"KINOWELTTV","title":"Black Hawk Down","descr":"Mogadischu, 1993: Eine Spezialeinheit der US-Armee unter Major General Garrison soll Somalias Diktator Aidid festnehmen. Die Einheit soll mit Hubschraubern und nachrückenden Bodentruppen in das Quartier des Diktators vordringen. Doch der Kampf in den Straßen Mogadischus gerät außer Kontrolle. 16 Stunden eines verlustreichen Kampfes enden für die US-Truppen in einem blutigen Desaster.","image":null,"genre":"Film, Kriegsfilm","start":1582971600,"stop":1582980000,"country":"USA\/GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1582980000":{"channel":"KINOWELTTV","title":"Repo!","descr":"Ein organzersetzendes Virus hat Konzernchef Rotti Largo Macht und Reichtum beschert. Seine Firma versorgt Betroffene mit geklonten Ersatzorganen ? zumindest diejenigen, die es sich leisten können.","image":null,"genre":"Film, Horrorfilm","start":1582980000,"stop":1582985700,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582985700":{"channel":"KINOWELTTV","title":"The Girlfriend Experience","descr":"Das New Yorker Callgirl Chelsea vermittelt ihren Kunden stets das Gefühl, nicht mit einer Prostituierten, sondern mit einer Freundin auszugehen. Ihre luxuriösen Dienste lässt sie sich teuer honorieren. Chelsea gerät mit ihrem Freund Chris, einem Fitnesstrainer, aneinander, als sie ihn wegen eines verheirateten Geschäftsmannes verlassen will, dessen Faszination sie sich nicht entziehen kann.","image":null,"genre":"Film, Drama","start":1582985700,"stop":1582990200,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582990200":{"channel":"KINOWELTTV","title":"Peacock","descr":"John Skillpa lebt ein Doppelleben: für seine Nachbarn in der Provinzstadt Peacock ist er ein ruhiger Zeitgenosse. Doch zu hause trägt John gerne Frauensachen und verwandelt sich dann in Emma, seine imaginäre Ehefrau, die sich um den Haushalt kümmert. Als eines Tages ein Zug in Johns Garten crasht, entdecken die zur Hilfe eilenden Nachbarn Emma zum ersten Mal und halten sie für Johns Ehefrau.","image":"https:\/\/images.tvtv.de\/tvbild\/e3a7c7eea3ed9302a102ff2aab1fb8dce2c5817d.jpg?x=548&y=366\/peacock","genre":"Film, Drama","start":1582990200,"stop":1582995600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582995600":{"channel":"KINOWELTTV","title":"Arlington Road","descr":"Seit dem Tod seiner Frau, die als Agentin für das FBI tätig war misstraut der Geschichtsprofessor Michael Faraday den Behörden. Er ist besessen von Terrorismus- und Verschwörungstheorien. Auch seinen neuen Nachbarn Oliver Lang hält er für gefährlich. Als er dann beginnt, Langs Vergangenheit zu durchforschen, scheinen sich seine bösen Ahnungen allerdings langsam, aber sicher zu bestätigen.","image":"https:\/\/images.tvtv.de\/tvbild\/f793b36ea3ce837f3ba2734518142ba1d80b47be.jpg?x=548&y=366\/arlington-road","genre":"Film, Mystery","start":1582995600,"stop":1583002800,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1583002800":{"channel":"KINOWELTTV","title":"Cinegeek – Das Filmmagazin","descr":"Reportagen aus der Welt des Films, spannendes zu Neuerscheinungen im Kino, Behind the Scenes Material und Berichte über Festivals – all das bietet das Filmmagazin 'Cinegeek', moderiert von Nathalie Oros und nur auf KinoweltTV.","image":"https:\/\/images.tvtv.de\/tvbild\/7dfb60454bfec2105be87720f6fddf8dd69453da.jpg?x=548&y=366\/cinegeek-das-filmmagazin","genre":"Report, Magazin","start":1583002800,"stop":1583003700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1583003700":{"channel":"KINOWELTTV","title":"Der Ghostwriter","descr":"Nach seinem Rücktritt hat sich der ehemalige britische Premierminister Adam Lang in ein einsames Haus in die USA zurückgezogen, um an seinen Memoiren zu arbeiten. Für ein üppiges Honorar lässt sich ein unerfahrener Autor darauf ein, als Ghostwriter für Lang zu arbeiten. Als er dubiosen Machenschaften auf die Spur kommt, in die sein Auftraggeber verstrickt war, muss er um sein Leben fürchten.","image":null,"genre":"Film, Mystery","start":1583003700,"stop":1583011200,"country":"GB\/F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583011200":{"channel":"KINOWELTTV","title":"Die Summe meiner einzelnen Teile","descr":"Drogen- und Alkoholmissbrauch haben den jungen Mathematiker Martin aus der Bahn geworfen. Er wurde von seiner Freundin verlassen, war arbeitslos und ohne Wohnung und landete in der Psychiatrie. Nach seiner Entlassung zieht sich Martin in die Wälder um Berlin zurück. Dort trifft er auf einen elternlosen Straßenjungen, der ihm auf Schritt und Tritt folgt. Oder bildet er sich das Kind nur ein?","image":null,"genre":"Film, Drama","start":1583011200,"stop":1583018100,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1583018100":{"channel":"KINOWELTTV","title":"Belle de jour","descr":"Die junge Séverine (Catherine Deneuve) führt eine scheinbar harmonische Ehe mit dem erfolgreichen Chirurgen Pierre. In Wirklichkeit ist ihre Beziehung jedoch gefühlskalt und leer. Die Adresse eines Etablissements für ehrbare Damen der Gesellschaft weist ihr da einen vermeintlichen Ausweg. Fortan führt sie als \"Belle de jour\" tagsüber ein geheimes und riskantes Doppelleben.","image":null,"genre":"Film, Drama","start":1583018100,"stop":1583024100,"country":"F\/I","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1583024100":{"channel":"KINOWELTTV","title":"Little Manhattan","descr":"Die Welt des elfjährigen Gabe ist überschaubar und umfasst genau die zehn Blocks, die sein Zuhause umgeben. Hier in seinem geliebten Manhattan erlebt der Junge seine erste große Liebe.","image":"https:\/\/images.tvtv.de\/tvbild\/29824df913b9669c42f719491490d684b8720c86.jpg?x=548&y=366\/little-manhattan","genre":"Film, Liebesfilm","start":1583024100,"stop":1583029500,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1583029500":{"channel":"KINOWELTTV","title":"Outside the Law","descr":"Nominiert für 1 Oscar® Nominiert für die Goldene Palme, Cannes Nach dem Verlust ihres Hauses in Algerien leben drei Brüder und deren Mutter auf der ganzen Welt verstreut: Messaoud schließt sich der französischen Armee in Indochina an, der unbeugsame Abdelkader wird Anführer der algerischen Unabhängigkeitsbewegung in Frankreich und Said zieht nach Paris, um sein Glück in düsteren Clubs und den Boxhallen von Pigalle zu versuchen. Schritt für Schritt fügen sich ihre Schicksale wieder in der französischen Hauptstadt zusammen, wo die Freiheit ein harter Kampf ist, der erst noch gewonnen werden muss. Drei algerische Brüder, ein Schicksal: terroristischer Freiheitskampf! Packendes Epos über das blutige letzte Kapitel französischer Kolonialgeschichte vom preisgekrönten Regisseur Rachid Bouchareb (\"Tage des Ruhms\"). Der französische Kinoerfolg lief auch im offiziellen Wettbewerb des Cannes Filmfestivals 2010 und war für den Oscar® als Bester fremdsprachiger Film nominiert!","image":null,"genre":"Film, Kriegsfilm","start":1583029500,"stop":1583037600,"country":"F\/AL\/B\/TUN\/I","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1583037600":{"channel":"KINOWELTTV","title":"Slumdog Millionär","descr":"Jamal Malik ist als Kandidat in einer bekannten indischen Quizshow nur eine Frage vom Hauptgewinn entfernt. Doch die Produzenten zweifeln an dem jungen Mann aus den Slums und halten ihn für einen Betrüger. Auf einer Polizeiwache muss er vor der entscheidenden Show erklären, woher er alle Antworten auf die bisherigen Fragen wusste. Jamal erzählt die bewegende Geschichte seiner Kindheit.","image":null,"genre":"Film, Drama","start":1583037600,"stop":1583044800,"country":"IND\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}