{"1602739500":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1602739500,"stop":1602746100,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602746100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute lädt der exzentrische Regisseur Terry Gilliam in sein Büro ein und spricht über seinen Karriere-Weg, der ihn zu Kult-Status brachte. Er zeichnet verantwortlich für unkonventionelle und schräge Filme wie die absurde Monty Python Komödie \"Die Ritter der Kokosnuß\", den Zeitreise-Psychothriller \"12 Monkeys\" mit Bruce Willis und Brad Pitt und den halluzinatorischen Drogentrip \"Fear and Loathing in Las Vegas\" mit Johnny Depp. Doch sein Meisterstück ist für viele Filmfans die Oscar©-nominierte Dystopie \"Brazil\" von 1985.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602746100,"stop":1602747900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602747900":{"channel":"KINOWELTTV","title":"Paris, Texas","descr":"Ohne Namen und ohne Erinnerung taucht Travis halb verdurstet aus der texanischen Wüste auf. Gemeinsam mit seinem siebenjährigen Sohn Hunter, um den sich Travis' Bruder Walt und dessen Frau Anne vier Jahre lang gekümmert haben, macht sich Travis auf die Suche nach seiner Frau Jane. In Houston, Texas, spüren sie sie auf. Jane hatte ihre Familie verlassen und arbeitet jetzt in einer Peepshow.","image":null,"genre":"Film, Roadmovie","start":1602747900,"stop":1602756600,"country":"D\/F\/GB","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1602756600":{"channel":"KINOWELTTV","title":"Oscar Wilde","descr":"Als der verheiratete Schriftsteller Oscar Wilde Lord Alfred Douglas begegnet, ändert sich sein Leben von Grund auf. Seine Liebe zu dem jungen egoistischen Aristokraten grenzt an Selbstaufgabe. Wilde wird krank, vernachlässigt seine Arbeit und bekommt finanzielle Probleme. Alfreds Vater will dem Treiben ein Ende setzen. Es kommt zu einem Prozess, bei dem Wilde wegen Unzucht verurteilt wird.","image":null,"genre":"Film, Sonstige Filme","start":1602756600,"stop":1602763500,"country":"USA\/J\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602763500":{"channel":"KINOWELTTV","title":"Jean Florette","descr":"Jean de Florette zieht mit seiner Familie auf einen Bauernhof in der Provence, den er von seinem Großvater geerbt hat. Sein Nachbar, der reiche Dorfälteste Papet, setzt alles daran, um Florette von dem Land zu vertreiben, das er selber besitzen will. Gemeinsam mit seinem Neffen gräbt er Florette das Wasser für dessen Felder ab, indem er die Zufuhr absperrt, die über Papets Grundstück fließt.","image":"https:\/\/images.tvtv.de\/tvbild\/75fad955746a721d56f3fc9b4139f7f309371a81.jpg?x=548&y=366\/jean-florette","genre":"Film, Drama","start":1602763500,"stop":1602770700,"country":"F\/CH\/I\/A","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602770700":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":null,"genre":"Film, Drama","start":1602770700,"stop":1602777300,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602777300":{"channel":"KINOWELTTV","title":"Der Teufel mit der weißen Weste","descr":"\"Der Teufel mit der weißen Weste\" ist ein Kriminalfilm, der durch seine psychologische Eindringlichkeit die Klischees dieser Gattung sprengt. Jean-Paul Belmondo spielt den kriminellen Außenseiter, dem seine Undurchsichtigkeit zum Verhängnis wird.","image":"https:\/\/images.tvtv.de\/tvbild\/d2f1400e7a155163e8762334f02ce081cad0d8ad.jpg?x=548&y=366\/der-teufel-mit-der-weissen-weste","genre":"Film, Krimi","start":1602777300,"stop":1602783900,"country":"F\/I","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1602783900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Luc Besson. Da er als Junge gleichsam im Meer aufwuchs, wundert es nicht, dass er seinen Durchbruch als Regisseur mit \"Im Rausch der Tiefe\", einem Drama über die Apnoe-Taucher Jacques Mayol und Enzo Maiorca, feierte. Berühmt wurde der, heute auch erfolgreich als Produzent tätige (\"Taxi\", \"The Transporter\"), Regisseur danach mit Filmen wie \"Leon, der Profi\" und seinem Herzensprojekt \"Das fünfte Element\". Im Interview erzählt Besson, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602783900,"stop":1602785700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602785700":{"channel":"KINOWELTTV","title":"Rhea M. – Es begann ohne Warnung","descr":"Im Jahr 1987 taucht der Planet Erde in den Schweif des Kometen Rhea M ein, unter dessen Einfluss alle elektrischen Geräte und Verkehrsmittel zu mordgierigen Bestien mutieren: Ohne Vorwarnung öffnet sich eine Klappbrücke, und Geldautomaten beschimpfen die Kunden. Am Dixie Boy Truck Stop, an dem viele Lkw-Fahrer Halt machen, fühlt sich noch niemand bedroht – doch dann rücken die Bulldozer an.","image":"https:\/\/images.tvtv.de\/tvbild\/7e3358a0f1822d139614998ee0b49939f40a260a.jpg?x=548&y=366\/rhea-m-es-begann-ohne-warnung","genre":"Film, Horrorfilm","start":1602785700,"stop":1602791700,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602791700":{"channel":"KINOWELTTV","title":"The Tall Man – Angst hat viele Gesichter","descr":"Julia Denning arbeitet als Krankenschwester in der heruntergekommenen Bergarbeiterstadt Cold Rock. Seitdem einige Kinder des Ortes verschwunden sind und jemand eine dunkle Gestalt gesehen haben will, leben die Einwohner von Cold Rock in Angst. Als Julias Sohn entführt wird und sie ebenfalls die dunkle Gestalt sieht, nimmt Julia die Verfolgung auf und gerät in einen furchtbaren Albtraum.","image":null,"genre":"Film, Mystery","start":1602791700,"stop":1602798000,"country":"CDN\/F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602798000":{"channel":"KINOWELTTV","title":"Jumper","descr":"Nur durch einen Zufall entdeckt David (Hayden Christensen), dass er sich nur durch die Kraft seiner Gedanken innerhalb eines Sekundenbruchteils an jeden Ort auf der Welt bringen kann. Er ist begeistet und nutzt diese Fähigkeit immer häufiger. Doch damit erregt er auch die Aufmerksamkeit der verschiedenen Geheimdienste. Die setzen eine Auftragskiller auf ihn an.","image":null,"genre":"Film, Actionfilm","start":1602798000,"stop":1602803400,"country":"USA\/CDN\/MEX\/E\/I","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602803400":{"channel":"KINOWELTTV","title":"Der letzte Kaiser","descr":"Pu Yi ist gerade drei Jahre alt als er zum Kaiser von China gekrönt wird. Nach dreijähriger Amtszeit muss er jedoch wieder abdanken, denn der Kommunismus hält im Land des Lächelns Einzug. Wie ein Gefangener wächst er in der \"Verbotenen Stadt\" auf bis er schließlich ins Exil flüchtet. Nach lockeren Jahren im Westen helfen ihm die Japaner nicht uneigennützig auf den Thron der Mandschurai.","image":null,"genre":"Film, Sonstige Filme","start":1602803400,"stop":1602813000,"country":"GB\/I\/CHN\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602813000":{"channel":"KINOWELTTV","title":"Der Geschmack von Schnee","descr":"Der Engländer Alex nimmt auf seiner Fahrt durch das verschneite Kanada die junge Anhalterin Vivienne mit. Bei einem Unfall verursacht ein Lkw Viviennes Tod. Der geschockte Alex überbringt ihrer Mutter Linda die traurige Nachricht. Doch Linda scheint von dem Ereignis ungerührt zu bleiben, sie ist Autistin. Alex bleibt als ihr Gast bis zu Viviennes Beerdigung und begreift langsam Lindas Welt.","image":null,"genre":"Film, Drama","start":1602813000,"stop":1602819600,"country":"GB\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602819600":{"channel":"KINOWELTTV","title":"Aprile","descr":"Italien, 1995: Die Rechten sind gestürzt, und Nannis Frau Silvia ist schwanger. Nanni beschließt, selbst erwachsen zu werden, um seinen Sohn optimal zu erziehen. Doch bei dem ewigen Kind und Narziss Nanni ist das nicht so einfach. Auch im Beruf fühlt sich Nanni überfordert. Im April 1996 kommt Pietro zur Welt und Nanni wird klar, dass nun nur noch für ein Kind im Hause Platz ist.","image":"https:\/\/images.tvtv.de\/tvbild\/17ca2f92afee4bbc9129c7538511e503a7714e66.jpg?x=548&y=366\/aprile","genre":"Film, Komödie","start":1602819600,"stop":1602824100,"country":"F\/I","releaseYear":"1998","season":null,"episode":null,"absEpisode":null}}