{"1600665600":{"channel":"KINOWELTTV","title":"Harry und Sohn","descr":"Der verwitwete Harry arbeitet als Kranführer auf dem Bau. Eines Tages wird ihm schwarz vor Augen, ein schwerer Unfall kann knapp verhindert werden. Harry erhält daraufhin die Kündigung, eine neue Arbeit ist nicht in Sicht. Frustriert sitzt er zu Hause und ärgert sich über seinen Sohn Howard, der davon träumt, Schriftsteller zu werden. Es kommt zu einem Bruch zwischen Vater und Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/824e99288a41e1e891e894cd4ac2cbd5eb9a44cc.jpg?x=548&y=366\/harry-und-sohn","genre":"Film, Drama","start":1600665600,"stop":1600672500,"country":"USA","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1600672500":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1600672500,"stop":1600679100,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600679100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600679100,"stop":1600680900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600680900":{"channel":"KINOWELTTV","title":"Der Killerwal","descr":"Den Erfolg seiner spektakulären Wassershows verdankt SeaWorld vor allem den Orcas, die darin auftreten. Die Doku erzählt die Geschichte von Tilikum, einem bei SeaWorld gehaltenen Orca, der in Gefangenschaft mehrere Menschen getötet hat. Gabriela Cowperthwaite lässt ehemalige SeaWorld-Trainer zu Wort kommen und zeigt, wie die Wale in Gefangenschaft zu aggressiven Zeitbomben werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/e9140d694ebe83eb36659ca81bd6e8904db72b75.jpg?x=548&y=366\/der-killerwal","genre":"Report, Dokumentation","start":1600680900,"stop":1600686000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600686000":{"channel":"KINOWELTTV","title":"Mindscape","descr":"Kriminalpsychologe John Washington hat die einzigartige Fähigkeit, in das Gedächtnis anderer Menschen eintauchen zu können. Sein neuster Fall stellt ihn allerdings auf eine harte Probe: Bei der äußerst intelligenten und gleichzeitig gestörten 16-jährigen Anna Green soll er herausfinden, ob sie lediglich das Opfer eines schlimmen Traumas oder doch eine Soziopathin ist. Mit \"Anna\" liefert Regisseur Jorge Dorado einen packenden Thriller, der den Zuschauer dank der grandiosen Darstellungen von \"Sherlock Holmes\"-Bösewicht Mark Strong und der vielversprechenden Neuentdeckung Taissa Farmiga in seinen Bann reißt. Produziert wurde der Thriller u.a. von Jaume Collet-Serra, dem profilierten Regisseur des Horrorstreifens \"Orphan – Das Waisenkind\" und \"Unknown Identity\".","image":null,"genre":"Film, Thriller","start":1600686000,"stop":1600692000,"country":"E\/USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600692000":{"channel":"KINOWELTTV","title":"Eraserhead","descr":"Henry Spencer soll Mary heiraten. Diese bringt alsbald ein missgebildetes Kind zur Welt. In ihrer gemeinsamen, engen und düsteren Wohnung wird das Familienglück schon bald von den ununterbrochenen Schreien der Missgeburt getrübt. Mary hält es schließlich nicht mehr aus und verlässt Mann und Kind. Henry kümmert sich hilflos um das Monsterbaby, das schließlich auch ihn zum Wahnsinn treibt...","image":"https:\/\/images.tvtv.de\/tvbild\/3fd5356c407763fadee3ae48a1307a427e1f2cf0.jpg?x=548&y=366\/eraserhead","genre":"Film, Drama","start":1600692000,"stop":1600697400,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1600697400":{"channel":"KINOWELTTV","title":"Happy Now","descr":"14 Jahre nachdem in einer walisischen Kleinstadt eine Jugendliche ermordet wurde, häufen sich plötzlich merkwürdige Zufälle. Eine junge Frau, die der Toten bis aufs Haar ähnelt, zieht in die Stadt – und zur gleichen Zeit wird der vermeintliche Mörder von damals aus der Haft entlassen. Der neue Sheriff Max Bracchi (Ioan Gruffudd) nimmt die Ermittlungen in dem scheinbar gelösten Fall wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e8672a40a790be54fc066947405dd179ce455424.jpg?x=548&y=366\/happy-now","genre":"Film, Komödie","start":1600697400,"stop":1600703400,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600703400":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1600703400,"stop":1600710300,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600710300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode treffen wir den armenisch-stämmigen Regisseur Atom Egoyan, der als 3-Jähriger mit seiner Familie nach Kanada auswanderte.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600710300,"stop":1600712100,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600712100":{"channel":"KINOWELTTV","title":"Der Geschmack von Rost und Knochen","descr":"Ali arbeitet für eine Sicherheitsfirma und betätigt sich als Kickboxer. Bei einer Nachtclubschlägerei lernt er Stéphanie kennen, die als Waltrainerin in einem Freizeitpark arbeitet. Nachdem sie bei einen Arbeitsunfall beide Beine verloren hat, stürzt sie in eine schwere Depression. Erst eine erneute Begegnung mit Ali, der ihr mitleidslos zur Seite steht, lässt sie neuen Lebensmut fassen.","image":null,"genre":"Film, Drama","start":1600712100,"stop":1600719300,"country":"F\/B\/SIN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600719300":{"channel":"KINOWELTTV","title":"Pieta","descr":"Goldener Löwe, Venedig Mit brachialer Gewalt treibt Lee Kang-do für einen Geldverleiher Schulden ein. Säumige Schuldner, welche die horrenden Wucherzinsen nicht zahlen können, macht er gnadenlos zu Krüppeln, um die Unfallversicherungssumme zu kassieren. Eines Tages begegnet dieser Unmensch einer Frau, die behauptet, sie sei seine Mutter. Anfangs weist der alleinstehende, mutterlos aufgewachsene junge Mann die geheimnisvolle Fremde schroff ab. Als er sie vergewaltigen will, wehrt sie sich weinend. Nach der Inzest-Attacke beginnt Kang-do ihr zu glauben, sie zieht bei ihm ein und bemuttert ihn. Die Fürsorge löst eine Art Läuterungsprozess beim Kang-do aus, er gibt seine brutale Tätigkeit auf. Als die Frau plötzlich verschwindet, denkt Kang-do, sie wäre von einem seiner früheren Misshandlungsopfer aus Rache entführt worden. Beim verzweifelten Rettungsversuch macht Kang-do eine schockierende Entdeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/4f89d13252c7d4dd952cd9467608734090aaa3fe.jpg?x=548&y=366\/pieta","genre":"Film, Drama","start":1600719300,"stop":1600725600,"country":"COR","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1600725600":{"channel":"KINOWELTTV","title":"Calcium Kid","descr":"Der unbekannte Jimmy Connelly hat bei einem Trainingskampf Pete Wright, den Herausforderer des Boxweltmeisters, k.o. geschlagen; nun droht der WM-Kampf gegen Jose Mendez zu platzen. Kurzerhand verpflichtet der Promoter Herbie Bush den jungen Jimmy, seines Zeichens Milchmann, als Ersatz. Als \"Calcium Kid\", der täglich drei Liter Milch trinkt, wird Jimmy zum Liebling der Fans und der Presse.","image":"https:\/\/images.tvtv.de\/tvbild\/c79c8af941776cfea80f844eeea948267681dafb.jpg?x=548&y=366\/calcium-kid","genre":"Film, Komödie","start":1600725600,"stop":1600731000,"country":"GB\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600731000":{"channel":"KINOWELTTV","title":"Dieses obskure Objekt der Begierde","descr":"Im D-Zug von Sevilla nach Paris erzählt ein älterer Herr, im Selbstgespräch, einer merkwürdig zusammengewürfelten Gesellschaft Mitreisender von seiner unerfüllten Leidenschft zu Conchita, einer jungen Tänzerin, die nicht bereit war, sich den Verlockungen des reichen Lüstlings preiszugeben.","image":"https:\/\/images.tvtv.de\/tvbild\/265ddb4af1162cd49ff961172e121e5137c450c1.jpg?x=548&y=366\/dieses-obskure-objekt-der-begierde","genre":"Film, Tragikomödie","start":1600731000,"stop":1600737300,"country":"F\/E","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1600737300":{"channel":"KINOWELTTV","title":"The Swell Season","descr":"Die ganze Welt verliebte sich in Glen Hansard und Markéta Irglová – das Duo hinter der Band \"The Swell Season\" – und ihre großartige Performance in dem warmherzigen Musikfilm \"Once\". Die beiden wurden 2008 für den Titelsong des Films mit dem Oscar® ausgezeichnet. Der von der internationalen Presse hochgelobte Dokumentarfilm \"The Swell Season\" begleitet sie durch drei Jahre unglaublicher Intensität und Leidenschaft. Hinter den Kulissen ihrer kräftezehrenden Welttournee droht ihre Beziehung auseinanderzufallen. Die einzigartige Dokumentation über die beiden Oscar®-Preisträger aus dem Überraschungserfolg \"Once\" bietet einen emotionalen und sehr persönlichen Blick hinter die Kulissen ihrer Welttournee – begleitet von großartiger Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/99a5c9cea544bbe5b1d6bfb511a48baf79e911ec.jpg?x=548&y=366\/the-swell-season","genre":"Report, Dokumentation","start":1600737300,"stop":1600742700,"country":"USA\/CZ\/IRL","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1600742700":{"channel":"KINOWELTTV","title":"The Pledge – Das Versprechen","descr":"Der passionierte Detective Jerry Black steht kurz vor seiner Pensionierung und bereitet sich nur widerwillig auf seinen Ruhestand vor. Gerade aus dem Arbeitsleben verabschiedet, sorgt der Fund einer bestialisch zugerichteten Mädchenleiche im Wald dafür, dass das ruhige Leben noch auf den Polizisten warten muss. Black überbringt den Eltern die Nachricht und verspricht ihnen, den Mörder zu fassen.","image":null,"genre":"Film, Mystery","start":1600742700,"stop":1600749900,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null}}