{"1600234800":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1600234800,"stop":1600240500,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600240500":{"channel":"KINOWELTTV","title":"Passion","descr":"Andreas hat eine gescheiterte Ehe hinter sich, Anna Mann und Kind verloren. Beide suchen zusammen ein neues Glück. Doch bald haben sie sich nichts mehr zu sagen. Andreas gerät in eine gefährliche Abhängigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/f248ed293c09daed4f1d161e8e95c84139f9a556.jpg?x=548&y=366\/passion","genre":"Film, Drama","start":1600240500,"stop":1600246500,"country":"S","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1600246500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Brett Ratner ist einer der erfolgreichsten Regisseure Hollywoods: Insgesamt haben seine Filme über zwei Milliarden Dollar eingespielt. Seinen ersten Erfolg hatte er bereits im Alter von 26 Jahren mit der Komödie \"Money Talks\" mit Charlie Sheen und Chris Tucker in den Hauptrollen. Es folgten so unterschiedliche Blockbuster wie \"Rush Hour\", \"Red Dragon\" und \"X-Men\". Auch als Produzent ist Ratner außerordentlich erfolgreich mit Filmen wie \"The Revenant\" und vielen weiteren.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600246500,"stop":1600248300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600248300":{"channel":"KINOWELTTV","title":"Liebe mich, wenn du dich traust","descr":"Julien (Guillaume Canet) und Sophie (Marion Cotillard) fühlen sich seit Kindheitstagen verbunden. Doch statt sich ihre Liebe einzugestehen, fordern sie gegenseitig kompromiss­lose \"Freundschaftsbeweise\".","image":null,"genre":"Film, Drama","start":1600248300,"stop":1600254000,"country":"F\/B","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1600254000":{"channel":"KINOWELTTV","title":"Kundun","descr":"1937: Der erst zweijährige Bauernjunge Tenzin Gyatso wird als 14. Reinkarnation des Dalai Lama erkannt und soll der neue geistliche Führer Tibets werden. Im klösterlichen Palast erziehen buddhistische Mönche ihn zum geistigen Oberhaupt der Tibeter. Die Chinesen wollen dies verhindern und marschieren ins Land ein. Der selbstbewusste Junge flieht vor den äußerst brutalen Besatzern nach Indien.","image":"https:\/\/images.tvtv.de\/tvbild\/93c6b7400d5b8738108bd0483fda990cfd0c1c96.jpg?x=548&y=366\/kundun","genre":"Film, Sonstige Filme","start":1600254000,"stop":1600261800,"country":"USA\/MC\/M","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1600261800":{"channel":"KINOWELTTV","title":"Mikro & Sprit","descr":"Im laufenden Schuljahr kommt der Schüler Théo in eine neue Schulklasse. Wie Daniel, ist auch er ein Außenseiter. Die beiden haben noch etwas anderes gemeinsam: Keiner von ihnen will die Sommerferien mit seiner Familie verbringen und deshalb schmieden sie einen Plan. Mit einem Rasenmähermotor und einigen Brettern zimmern sie sich ein fahrbares Haus, mit dem sie auf einen Roadtrip gehen wollen.","image":"https:\/\/images.tvtv.de\/tvbild\/0005bf53440dea8ea8a2a23eb72dde4b6a30d389.jpg?x=548&y=366\/mikro-sprit","genre":"Film, Komödie","start":1600261800,"stop":1600268100,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600268100":{"channel":"KINOWELTTV","title":"Jumper","descr":"Nur durch einen Zufall entdeckt David (Hayden Christensen), dass er sich nur durch die Kraft seiner Gedanken innerhalb eines Sekundenbruchteils an jeden Ort auf der Welt bringen kann. Er ist begeistet und nutzt diese Fähigkeit immer häufiger. Doch damit erregt er auch die Aufmerksamkeit der verschiedenen Geheimdienste. Die setzen eine Auftragskiller auf ihn an.","image":null,"genre":"Film, Actionfilm","start":1600268100,"stop":1600273500,"country":"USA\/CDN\/MEX\/E\/I","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600273500":{"channel":"KINOWELTTV","title":"The Straight Story – Eine wahre Geschichte","descr":"Der 73-Jährige Rentner Alvin Straight setzt es sich in den Kopf, 390 km auf einem traktorähnlichen Rasenmäher zurückzulegen, um seinen Bruder Lyle zu besuchen, da dieser einen schweren Schlaganfall erlitten hat. Außerdem möchte Straigt endlich einen jahrlangen Streit beenden. Unterwegs begegnet der zähe Sturkopf zahlreichen schrägen Menschen und erlebt eine Menge ungewöhnliche Abenteuer.","image":null,"genre":"Film, Roadmovie","start":1600273500,"stop":1600280100,"country":"USA\/GB\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1600280100":{"channel":"KINOWELTTV","title":"Bully – Diese Kids schockten Amerika","descr":"Eine Gruppe Teenager will ihren Kumpel Bobby Kent für immer loswerden, denn Bobby quält und missbraucht seinen besten Freund Marty auf jede erdenkliche Art. Nicht nur Marty hat endgültig die Nase voll, auch Lisa, die ebenfalls regelmäßig zur Zielscheibe für Bobbys grausame Scherze wird. Mit der Hilfe mehrerer Bekannter und einem Mafioso beginnen Marty und Lisa mit der Planung des Mordes.","image":"https:\/\/images.tvtv.de\/tvbild\/775f54f8b65e5d09b3327f1d6af08cb4a3d8b10f.jpg?x=548&y=366\/bully-diese-kids-schockten-amerika","genre":"Film, Drama","start":1600280100,"stop":1600287000,"country":"GB\/USA\/F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600287000":{"channel":"KINOWELTTV","title":"Kansas City","descr":"Kansas City, 1934: Gangsterbraut Blondie (Jennifer Jason Leigh) fürchtet um das Leben ihres Liebhabers Johnny. Der hat sich mit Unterweltboss Seldom angelegt. Um ihn frei zu bekommen, entführt Blondie die Politikergattin Carolyn Stilton (Miranda Richardson).","image":null,"genre":"Film, Drama","start":1600287000,"stop":1600293900,"country":"USA\/F","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600293900":{"channel":"KINOWELTTV","title":"Planet Terror","descr":"Nach einem fehlgeschlagenen biologischen Experiment verbreitet eine Horde menschenfressender Zombies in Texas Angst und Schrecken unter der Bevölkerung. Bekämpft werden die Untoten von einer Gruppe bewaffneter Jungen und Mädchen auf Motorrädern. Dabei tut sich die Go-Go-Tänzerin Cherry Darling besonders hervor. Aus einer Maschinengewehr-Beinprothese feuert die sexy Schönheit auf die Ungeheuer.","image":"https:\/\/images.tvtv.de\/tvbild\/3dc6b12f50cd4b6c3ae6faa5ed43bf1091af08e9.jpg?x=548&y=366\/planet-terror","genre":"Film, Horrorfilm","start":1600293900,"stop":1600299900,"country":"USA\/MEX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1600299900":{"channel":"KINOWELTTV","title":"Frost\/Nixon","descr":"1977 lud der Journalist David Frost Expräsident Richard Nixon zu Interviews ein. Diese Gespräche fanden wenige Jahre nach dem Watergate-Skandal statt, der Nixon die Präsidentschaft gekostet hatte. Der Austausch wurde mit schonungsloser Offenheit geführt und erlaubte einen Blick in die Machtspiele in der Politik. Nixon präsentierte sich in ungeschönter Weise als jemand, der alles verloren hat.","image":null,"genre":"Film, Drama","start":1600299900,"stop":1600307100,"country":"USA\/GB\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600307100":{"channel":"KINOWELTTV","title":"Bauernopfer – Spiel der Könige","descr":"Der Amerikaner Bobby Fischer löste 1972 mit seinem Sieg über den russischen Schachmeister Boris Spassky einen Medienzirkus aus. Danach beherrschten psychische Probleme das Leben des jungen Mannes.","image":null,"genre":"Film, Sonstige Filme","start":1600307100,"stop":1600314000,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600314000":{"channel":"KINOWELTTV","title":"Die Ferien des Monsieur Hulot","descr":"Monsieur Hulot mietet sich in einer kleinen Pension am Strand ein. Gerne will er Bekanntschaften schließen und sich nützlich machen. Doch was er auch anfängt, es endet in einer Katastrophe. Der notorische Pechvogel bleibt fröhlich. Die anderen Gäste aber leiden sehr unter seinen \"Abenteuern\".","image":"https:\/\/images.tvtv.de\/tvbild\/dba1483a69ca836bbbeea8c2460b6e04ec1ab70d.jpg?x=548&y=366\/die-ferien-des-monsieur-hulot","genre":"Film, Komödie","start":1600314000,"stop":1600319400,"country":"F","releaseYear":"1953","season":null,"episode":null,"absEpisode":null}}