{"1582609500":{"channel":"KINOWELTTV","title":"Red Lights","descr":"Die Universitäts-Professorin Dr. Margaret Matheson und ihr junger Assistent Tom Buckley sind Experten für die unterschiedlichsten vermeintlich paranormalen und metaphysischen Phänomene und entlarven diese regelmässig als das was sie sind, ein Schwindel. Als der legendäre blinde Parapsychologe Simon Silver nach 30 Jahren wieder in die Öffentlichkeit zurückkehrt und eine große Tournee ankündigt, sieht Tom seinen Ehrgeiz geweckt diesen Alt-Meister seiner Zunft zu entlarven und hinter das Geheimnis seiner Performance zu kommen. Silvers Rückkehr sorgt für großes Aufsehen nicht nur bei seinen vielen Fans und den Medien sondern auch bei orthodoxen Wissenschaftlern, die seine übernatürlichen Kräfte im Labor messen und analysieren wollen. Tom entwickelt eine wachsende Obsession für Silver, die eine Konfrontation der beiden unausweichlich macht. Am Ende wird nicht nur das Leben von einem der beiden in seinen Grundfesten erschüttert sein.","image":null,"genre":"Film, Mystery","start":1582609500,"stop":1582616400,"country":"E\/CDN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582616400":{"channel":"KINOWELTTV","title":"Easy Money – Spür die Angst","descr":"In einer reichen Stadt wie Stockholm arm zu sein, gefällt dem attraktiven Studenten JW gar nicht. Noch dazu ist er in ein Mädchen aus gutem Hause verliebt, das beeindruckt werden will. Da bietet sich Abhilfe, als er eher zufällig in kriminelle Kreise gerät, in denen schnelles Geld machbar scheint. Doch es beginnt ein gefährliches Doppelleben als Drogendealer und Mafiabosse hinter ihm her sind.","image":null,"genre":"Film, Thriller","start":1582616400,"stop":1582623900,"country":"S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1582623900":{"channel":"KINOWELTTV","title":"Precious – Das Leben ist kostbar","descr":"Die 16-jährige \"Precious\", die vom eigenen Vater das zweite Mal schwanger ist und von ihrer Mutter regelmäßig misshandelt wird, bekommt durch ein alternatives Lernprojekt eine Lebensperspektive.","image":null,"genre":"Film, Drama","start":1582623900,"stop":1582630500,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1582630500":{"channel":"KINOWELTTV","title":"Tatis herrliche Zeiten","descr":"Monsieur Hulot reist nach Paris und findet sich in einer hypermodernen Metropole wieder, die aus Beton, Stahlkonstruktionen, Glas und Kunststoff besteht und in deren futuristischem Labyrinth Hulot sich auf der Suche nach einem Monsieur Giffard verirrt. Immer wieder läuft er einer amerikanischen Touristengruppe über den Weg, die in der organisierten Langeweile vergeblich das \"typische Paris\" sucht.","image":"https:\/\/images.tvtv.de\/tvbild\/26fc2a7c1888aabfcb3fffc05f18a57194f29462.jpg?x=548&y=366\/tatis-herrliche-zeiten","genre":"Film, Komödie","start":1582630500,"stop":1582637700,"country":"F\/I","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1582637700":{"channel":"KINOWELTTV","title":"Maps to the Stars","descr":"Agatha wurde erst kürzlich aus der Psychiatrie entlassen, in die man sie nach dem Versuch, sich selbst und ihren Bruder Benjie durch ein Feuer zu töten, eingewiesen hatte. Der 13-jährige Benjie ist inzwischen ein Kinderstar, der bereits eine Drogentherapie hinter sich hat. Agatha beginnt als Assistentin für die Schauspielerin Havana zu arbeiten, die wiederum bei Agathas Vater in Therapie ist.","image":null,"genre":"Film, Drama","start":1582637700,"stop":1582644300,"country":"CDN\/USA\/F\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1582644300":{"channel":"KINOWELTTV","title":"Super Size Me","descr":"Durch eine intelligent montierte Mischung von Hintergrundgesprächen mit Wissenschaftlern sowie Bildern von Operationen fettleibiger Patienten hält Spurlock in seinem Film geschickt die Balance zwischen Realsatire und Infotainment. \"Super Size Me\" wurde 2004 beim Sundance-Festival mit dem Regiepreis ausgezeichnet und 2005 für den Oscar als bester Dokumentarfilm nominiert.","image":"https:\/\/images.tvtv.de\/tvbild\/791e7ae2807e46cb441f4d10975201451ba50e90.jpg?x=548&y=366\/super-size-me","genre":"Report, Dokumentation","start":1582644300,"stop":1582650600,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1582650600":{"channel":"KINOWELTTV","title":"All or Nothing","descr":"Der Taxifahrer Phil und seine Frau Penny führen ein trostloses Leben in einer schäbigen Londoner Hochhaussiedlung. Phil hasst seinen Job, seine Fahrgäste, den Sprechfunk und sein Mobiltelefon. Penny geht lieber mit Freundinnen in Karaoke-Bars, als sich um ihren Mann und ihre Kinder zu kümmern. Erst als ihr Sohn Rory an einem Herzfehler erkrankt, kommen sie sich wieder näher und sprechen sich aus.","image":"https:\/\/images.tvtv.de\/tvbild\/dd8fd9af1cac3e7d795fe3284de6f52cf17fd66f.jpg?x=548&y=366\/all-or-nothing","genre":"Film, Drama","start":1582650600,"stop":1582658100,"country":"GB\/F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1582658100":{"channel":"KINOWELTTV","title":"Die Königin und der Leibarzt","descr":"Mitte des 18. Jahrhunderts: Johan Friedrich Struensee, der deutsche Leibarzt des geistig zurückgebliebenen dänischen Königs Christian VII., beginnt eine leidenschaftliche Affäre mit dessen junger Ehefrau Caroline Mathilde. Als er seine Vertrauensposition dazu benutzt, seine aufklärerischen Ideen durchzusetzen, bringt er den Adel und die machtbewussten Mitglieder des Kabinetts gegen sich auf.","image":null,"genre":"Film, Drama","start":1582658100,"stop":1582666200,"country":"DK\/D\/S\/CZ","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582666200":{"channel":"KINOWELTTV","title":"Sightseers","descr":"Palm Dog, Cannes Tina ist 34 und lebt noch immer bei ihrer Mutter. Völlig aus dem Häuschen ist diese, als Tina ankündigt, mit ihrem neuen Freund Chris im Wohnmobil das ländliche Yorkshire erkunden zu wollen. Die Frischverliebte zieht mit gepacktem Koffer inklusive eigens gehäkelter altrosa Reizwäsche von dannen. Was Tina jedoch nicht ahnen kann: Ihr angebeteter Chris ist ein psychopathischer Serienkiller. Schon an der ersten Sehenswürdigkeit gerät der extrem reizbare und cholerische Mann mit einem Schmutzfinken aneinander, den er kurz danach auf dem Parkplatz über den Haufen fährt. Das ist natürlich unschön. Doch darf sich eine in Lust entbrannte Frau von derlei Umständen den hart erkämpften Urlaub vermiesen lassen? \"Wiederbelebung der schwarzen Komödie.\" (Quelle: FAZ) \"Natural Born Killers in der britischen Countryside.\" (Quelle: taz) \"Ein Meisterwerk des schwarzen Humors.\" (Quelle: zitty)","image":null,"genre":"Film, Komödie","start":1582666200,"stop":1582671600,"country":"GB\/IRL","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1582671600":{"channel":"KINOWELTTV","title":"Das merkwürdige Verhalten geschlechtsreifer Großstädter zur Paarungszeit","descr":"An einem Sommertag kreuzen sich in München die Lebenswege von ganz unterschiedlichen Menschen. Da ist das Mauerblümchen Birgit, die sich plötzlich als Vollbluttänzerin entpuppt – oder der sympathische Sven, der mit einem \"geliehenen\" Baby das andere Geschlecht anlocken will und dabei der echten Mutter in die Arme läuft, Tamineh verliebt sich beim Selbstmordversuch in den suiziden Marcello.","image":null,"genre":"Film, Liebesfilm","start":1582671600,"stop":1582677300,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1582677300":{"channel":"KINOWELTTV","title":"Löwenkäfig","descr":"Verstört wacht die schwangere Julia in ihrer Wohnung auf. Blutüberströmt findet sie ihre beiden Liebhaber neben sich. Einer ist tot und der andere ist der Vater ihres Kindes. Doch die beiden wussten nichts voneinander. Als Julias Sohn Tomas im Gefängnis zur Welt kommt, kümmert sich ihre bürgerliche Mutter Sofia immer intensiver um die Kleinfamilie und will Tomas zu sich in die Freiheit holen.","image":null,"genre":"Film, Drama","start":1582677300,"stop":1582683900,"country":"ARG\/COR\/BRA\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1582683900":{"channel":"KINOWELTTV","title":"Die Zeit der Frauen","descr":"In einem kleinen Dorf im heutigen Indien wagen es vier Frauen, deren Leben in einer schicksalhaften Nacht miteinander verwoben werden, sich gegen die Männer und die erdrückenden Traditionen aufzulehnen. Mit Hilfe ihrer Freundschaft und ihres Freiheitswillens bekämpfen sie ihre Dämonen, träumen von der der Freiheit, von der Liebe und darüber hinaus. Es beginnt die Zeit der Frauen.","image":null,"genre":"Film, Drama","start":1582683900,"stop":1582690800,"country":"IND\/GB\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1582690800":{"channel":"KINOWELTTV","title":"Outside the Law","descr":"Nominiert für 1 Oscar® Nominiert für die Goldene Palme, Cannes Nach dem Verlust ihres Hauses in Algerien leben drei Brüder und deren Mutter auf der ganzen Welt verstreut: Messaoud schließt sich der französischen Armee in Indochina an, der unbeugsame Abdelkader wird Anführer der algerischen Unabhängigkeitsbewegung in Frankreich und Said zieht nach Paris, um sein Glück in düsteren Clubs und den Boxhallen von Pigalle zu versuchen. Schritt für Schritt fügen sich ihre Schicksale wieder in der französischen Hauptstadt zusammen, wo die Freiheit ein harter Kampf ist, der erst noch gewonnen werden muss. Drei algerische Brüder, ein Schicksal: terroristischer Freiheitskampf! Packendes Epos über das blutige letzte Kapitel französischer Kolonialgeschichte vom preisgekrönten Regisseur Rachid Bouchareb (\"Tage des Ruhms\"). Der französische Kinoerfolg lief auch im offiziellen Wettbewerb des Cannes Filmfestivals 2010 und war für den Oscar® als Bester fremdsprachiger Film nominiert!","image":null,"genre":"Film, Kriegsfilm","start":1582690800,"stop":1582698900,"country":"F\/AL\/B\/TUN\/I","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}