{"1601958000":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1601958000,"stop":1601966100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601966100":{"channel":"KINOWELTTV","title":"London Boulevard","descr":"Nach seiner Haftentlassung gerät Mitchel in den Dunstkreis des Londoner Paten Gant. Weil Mitchel die Zusammenarbeit mit dem Gangsterboss ablehnt, macht er sich Gant zum Feind, der ihn mit immer brutaleren Mitteln einzuschüchtern versucht. Als Mitchel für die Schauspielerin Charlotte als Bodyguard arbeitet, scheint sich sein Leben zum Besseren zu wenden. Doch Gant lauert ihm immer wieder auf.","image":null,"genre":"Film, Krimi","start":1601966100,"stop":1601972400,"country":"GB\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601972400":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge geht es um Milos Forman, der als junger Mann seinen Weg aus der kommunistischen Tschechoslowakei nach Hollywood machte, um dort einige der besten Filme allerzeiten zu realisieren: \"Einer flog über das Kuckucksnest\", \"Amadeus\", \"Hair\" u.v.m. Der vielfach ausgezeichnete Regisseur lädt den Zuschauer in sein Haus in der Umgebung von New York ein und erzählt einige der lustigsten, unglaublichsten und berührendsten Geschichten seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601972400,"stop":1601974200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601974200":{"channel":"KINOWELTTV","title":"23","descr":"Fasziniert von der Romanfigur Hagbard Celine macht sich der sensible Jugendliche Karl Koch auf die Suche nach den Hintergründen politischer Mechanismen und entdeckt Dinge, die ihn an eine weltweite Verschwörung glauben lassen. Karls Begabung, sich in globale Datennetze zu hacken, und sein unerschütterlicher Glaube an die Gerechtigkeit, treiben ihn in die Arme des KGB und schließlich in den Tod.","image":"https:\/\/images.tvtv.de\/tvbild\/a3c3bfd8119d9dd4683288451f5c322f7fdf2ad3.jpg?x=548&y=366\/23","genre":"Film, Drama","start":1601974200,"stop":1601980200,"country":"D","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601980200":{"channel":"KINOWELTTV","title":"Wolke 9","descr":"Die 70-jährige Inge lebt mit ihrem Mann Werner ein stilles Rentnerleben in einer Mietwohnung im Berliner Bezirk Schöneberg. Nur gelegentliche Schneiderarbeiten bringen ein wenig Abwechslung in ihren Alltag. Durch diese Arbeit lernt Irene eines Tages Karl kennen und beginnt eine Affäre mit ihm. Sie ist durch ihre neu erwachte Sexualität verunsichert und scheut sich, Konsequenzen zu ziehen.","image":null,"genre":"Film, Drama","start":1601980200,"stop":1601986200,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601986200":{"channel":"KINOWELTTV","title":"Der Schaum der Tage","descr":"In einer Welt, in der man auf einer Wolke durch die Luft reisen kann und Pianos Cocktails mixen, lebt der wohlhabende Fantast und Tagträumer Colin. Auf einer Party trifft er die wunderschöne Chloé, die er bald heiratet. Bereits auf der Hochzeitsreise erkrankt Chloé an einem rätselhaften Leiden: Eine Seerose wächst in ihrer Lunge. Die Ärzte sind ratlos und nichts scheint zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1601986200,"stop":1601994000,"country":"F\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601994000":{"channel":"KINOWELTTV","title":"Crystal Fairy – Hangover in Chile","descr":"Auf einer Reise durch Chile lädt Jamie im Drogenrausch eine fremde Frau ein, sich ihm und seinen chilenischen Freunden für eine Tour an den Strand im Norden des Landes anzuschließen. Unterwegs geraten der neurotische Jamie und die freigeistige Hippiefrau Crystal Fairy jedoch immer häufiger aneinander. Am Ende erfahren beide durch den chaotischen Ausflug eine Menge über sich selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/014b746ebba97bd6f8753acbc541dd91b28ed14c.jpg?x=548&y=366\/crystal-fairy-hangover-in-chile","genre":"Film, Komödie","start":1601994000,"stop":1602000000,"country":"CHI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602000000":{"channel":"KINOWELTTV","title":"Mikro & Sprit","descr":"Im laufenden Schuljahr kommt der Schüler Théo in eine neue Schulklasse. Wie Daniel, ist auch er ein Außenseiter. Die beiden haben noch etwas anderes gemeinsam: Keiner von ihnen will die Sommerferien mit seiner Familie verbringen und deshalb schmieden sie einen Plan. Mit einem Rasenmähermotor und einigen Brettern zimmern sie sich ein fahrbares Haus, mit dem sie auf einen Roadtrip gehen wollen.","image":null,"genre":"Film, Komödie","start":1602000000,"stop":1602006300,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602006300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Bernardo Bertolucci begann seine Karriere als Assistent von Pier Paolo Pasolini und machte seinen ersten eigenen Film \"La Commare Secco\" bereits mit 21. Außerdem arbeitete er mit 26 Jahren am Drehbuch für Sergio Leones \"Spiel mir das Lied vom Tod\" mit und war erfolgreich mit den Filmen \"Vor der Revolution\" und \"Der große Irrtum\". Doch erst das skandalträchtige Drama \"Der letzte Tango in Paris\" mit Marlon Brando brachte ihm internationale Aufmerksamkeit ein. Zu seinen bekanntesten Werken zählen \"Little Buddha\" mit Keanu Reeves sowie \"Stealing Beauty\", mit dem der Stern der jungen Liv Tyler aufging. Die wohl größte filmische Herausforderung und gleichzeitig sein größter Erfolg \"Der letzte Kaiser\" brachte es bei den Academy Awards 1988 auf unglaubliche neun Auszeichnungen; darunter die für den besten Film und die beste Regie. Bernardo Bertolucci erzählt im Interview von seinen holprigen Anfängen in Italien und wie es ist eine Hollywood-Legende zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602006300,"stop":1602008100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602008100":{"channel":"KINOWELTTV","title":"Das Monster","descr":"Eigentlich schafft es der Kleinganove Loris immer, sich durchs Leben zu mogeln, doch wegen einer ungünstigen Verkettung von Ereignissen wird er für einen Sexualverbrecher gehalten. \"Das Monster\" versetzt die Stadt in Angst und Schrecken. Der Polizeichef und sein r Berater wollen dem vermeintlichen Verdächtigen eine Falle stellen, indem sie die Polizistin Jessica als Köder auf ihn ansetzen.","image":"https:\/\/images.tvtv.de\/tvbild\/d97829abc1447fa289559b14a98ae9a37a7c3f79.jpg?x=548&y=366\/das-monster","genre":"Film, Komödie","start":1602008100,"stop":1602014700,"country":"I\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1602014700":{"channel":"KINOWELTTV","title":"Cube","descr":"Die Ärztin Holloway (Nicky Guadagni) und fünf weitere Menschen finden sich in einem labyrinthartigen Würfel wieder. Sie haben keine Erklärung für ihre Situation, und eine Flucht scheint unmöglich, weil ihr Kubus von weiteren Würfeln umgeben ist, in denen tödliche Fallen verborgen sind.","image":null,"genre":"Film, Mystery","start":1602014700,"stop":1602020100,"country":"CDN","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602020100":{"channel":"KINOWELTTV","title":"68 Kill","descr":"Klärgruben abzupumpen hatte zwar noch nie zu Chips Vorstellung eines perfekten Lebens gezählt, doch man will ja nicht meckern, und immerhin ist seine Freundin Liza total heiß. Ja ok, sie ist \"etwas\" dominant und stockt ihr Einkommen durch einen Sugar Daddy auf, aber jede Beziehung hat doch so seine kleinen Schwierigkeiten, oder? Als Liza dann vorschlägt, ihren schmierigen Wohltäter um sein Vermögen zu erleichtern, entdeckt Chip eine Seite an ihr, von der er nicht wusste, dass sie existiert... oder die er einfach nicht wahrhaben wollte. Eins kommt zum anderen, und plötzlich hat er – ansonsten eher eine Pussy – eine Waffe in der Hand, ein Mädchen in seinem Kofferraum und keine 24 Stunden mehr, um aus dem Schlamassel wieder raus zu kommen.","image":null,"genre":"Film, Krimi","start":1602020100,"stop":1602025800,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602025800":{"channel":"KINOWELTTV","title":"Vor uns das Meer","descr":"Im Jahr 1968 nahm der Amateursegler Donald Crowhurst an einer von der \"Sunday Times\" ausgerichteten Regatta teil. Er wollte den Preis für die schnellste Einhand-Weltumseglung gewinnen, um seine marode Firma zu retten. Seine mangelnde Erfahrung und ein untaugliches Boot ließen seine Unternehmung zu einem Fiasko werden. Während er auf See um sein Leben kämpft, erwartet seine Familie seine Rückkehr.","image":null,"genre":"Film, Drama","start":1602025800,"stop":1602031800,"country":"GB\/F\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602031800":{"channel":"KINOWELTTV","title":"Blood and Chocolate","descr":"Die verwaiste US-Werwölfin Vivian arbeitet als Zuckerbäckerin in dem Bukarester Schokoladenfachgeschäft ihrer Tante Astrid. Obwohl sie mit dem dortigen Ober-Werwolf Gabriel verlobt ist, verliebt sie sich in den amerikanischen Comic-Zeichner Aiden. Das missfällt ihrem Zukünftigen, es kommt zum Streit, bei dem Aiden in Notwehr Gabriels Sohn tötet. Vivian muss sich nun für eine Seite entscheiden.","image":"https:\/\/images.tvtv.de\/tvbild\/f3b49e116e5da3a7fb5bc1e04c7815fbfb105346.jpg?x=548&y=366\/blood-and-chocolate","genre":"Film, Fantasyfilm","start":1602031800,"stop":1602037500,"country":"USA\/GB\/D\/RUM","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602037500":{"channel":"KINOWELTTV","title":"Der Greifer","descr":"Der Ex-Großwildjäger Roger Pilard spürt inoffiziell für die Polizei Verbrecher auf. Er ist einem Raubmörder, \"die Bestie\" genannt, auf den Fersen, der für jedes seiner Verbrechen einen neuen Komplizen anheuert, den er anschließend eiskalt beseitigt. Costa Valdes hat den Anschlag überlebt und sitzt im Gefängnis. Pilar lässt sich zu ihm in die Zelle einschleusen und inszeniert die gemeinsame Flucht.","image":"https:\/\/images.tvtv.de\/tvbild\/fc2c7c67d8ee2840e9890e522cf212a6cbde1375.jpg?x=548&y=366\/der-greifer","genre":"Film, Thriller","start":1602037500,"stop":1602043500,"country":"F","releaseYear":"1976","season":null,"episode":null,"absEpisode":null}}