{"1601269800":{"channel":"KINOWELTTV","title":"Im Namen meiner Tochter – Der Fall Kalinka","descr":"Am 10. Juli 1982 erfuhr André Bamberski, dass seine Tochter Kalinka tot ist. Sie war 14 Jahre alt und verbrachte die Ferien bei ihrer Mutter Dany und ihrem deutschen Stiefvater, dem Arzt Dieter Krombach, am Bodensee. Die Begleitumstände ihres Todes erscheinen schon bald suspekt: Von der Schuld Krombachs als Kalinkas Mörder überzeugt, kennt André Bamberski nur noch das Ziel, diesen zu überführen.","image":null,"genre":"Film, Drama","start":1601269800,"stop":1601274900,"country":"F\/D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601274900":{"channel":"KINOWELTTV","title":"Der Killerwal","descr":"Den Erfolg seiner spektakulären Wassershows verdankt SeaWorld vor allem den Orcas, die darin auftreten. Die Doku erzählt die Geschichte von Tilikum, einem bei SeaWorld gehaltenen Orca, der in Gefangenschaft mehrere Menschen getötet hat. Gabriela Cowperthwaite lässt ehemalige SeaWorld-Trainer zu Wort kommen und zeigt, wie die Wale in Gefangenschaft zu aggressiven Zeitbomben werden können.","image":"https:\/\/images.tvtv.de\/tvbild\/e9140d694ebe83eb36659ca81bd6e8904db72b75.jpg?x=548&y=366\/der-killerwal","genre":"Report, Dokumentation","start":1601274900,"stop":1601280000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601280000":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Der in New York geborene Regisseur, Schauspieler, Drehbuchautor und Produzient Jon Favreau ist bekannt für Filme wie \"Iron Man\" und \"Iron Man 2\", seine Karriere begann er jedoch als Schauspieler. 1993 hatte er seine erste große Rolle in \"Touchdown – Sein Ziel ist der Sieg\" und verkörpert nach Auftritten in Filmen wie \"The Wolf of Wall Street\" bis heute Charaktere aus dem Marvel Cinematic Universe. Sein jüngstes Projekt ist die Entwicklung der Star-Wars-Serie \"The Mandalorian\", an der er als Drehbuchautor und Produzent beteiligt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601280000,"stop":1601281800,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601281800":{"channel":"KINOWELTTV","title":"My Way – Ein Leben für das Chanson","descr":"Claude François wird im Jahre 1939 in Ägypten als Sohn italienisch-französischer Auswanderer geboren. Bereits in jungen Jahren interessiert sich \"Cloclo\" sehr stark für Musik und nach seinem Umzug an die Côte d'Azur 1956 kann er diese Leidenschaft auch zu seinem Beruf machen. Doch die ersten Jahre als Chansonsänger sind schwer und Claude wird zahlreiche Rückschläge einstecken müssen, bevor er mit seinem Millionenhit \"Comme d'habitude\" Weltruhm erlangt. Regisseur Florent-Emilio Siri erzählt die Geschichte des französischen Chansonniers. François zählte in den 60er Jahren zu den berühmtesten Musikern seines Landes und erlangte Weltruhm durch das Stück \"Comme d'Habitude\", das anschließend von Frank Sinatra ins Englische übersetzt und in \"My Way\" umbenannt wurde. Obwohl sein Leben viel zu früh ein tragisches Ende fand, ist seine Musik bis heute unvergessen!","image":null,"genre":"Film, Sonstige Filme","start":1601281800,"stop":1601290500,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601290500":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1601290500,"stop":1601297400,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601297400":{"channel":"KINOWELTTV","title":"Chaotisch Ana","descr":"Spaniens Kinomagier Julio Medem (\"Die Liebenden des Polarkreises\") vereint Chaos und Ordnung, wenn er von einem Frauenschicksal erzählt, hinter dem sich viele weitere verbergen. Esoterik und Spiritualismus prägen die kunstfertige Hommage an das unterdrückte weibliche Geschlecht.","image":null,"genre":"Film, Drama","start":1601297400,"stop":1601304300,"country":"E","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601304300":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1601304300,"stop":1601310600,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601310600":{"channel":"KINOWELTTV","title":"Friends with Kids","descr":"Julie möchte Mama werden. Aus Ermangelung eines Mr. Right springt ihr guter College-Kumpel Jason ein. Beide vereinbaren, dass sie keine Rechte und Verpflichtungen gegenüber dem anderen haben. Sie bleiben nur Freunde, Freunde mit einem gemeinsamen Kind! Das Baby verändert einiges, bald haben auch Julie und Jason eine Menge Verpflichtungen und den gleichen Erziehungsstress wie ihre Freunde.","image":null,"genre":"Film, Komödie","start":1601310600,"stop":1601316900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"KINOWELTTV","title":"Das Geheimnis ihres Todes – The Virgin Suicides","descr":"Eine Kleinstadt in den 70er Jahren: Die fünf bildhübschen Töchter eines tief religiösen Ehepaars werden von der Umwelt hermetisch abgeschirmt. Die Mädchen sind der Schwarm aller Jungen in der Umgebung. Besonders die betörende Lux entfacht Begierden. Nachdem sich die jüngste der Schwestern, die 13-jährige Cecilia umgebracht hat, versuchen die Eltern, ihre Schwestern noch mehr abzuschotten.","image":null,"genre":"Film, Drama","start":1601316900,"stop":1601322600,"country":"USA","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601322600":{"channel":"KINOWELTTV","title":"Adieu au langage","descr":"Eine verheiratete Frau und ein lediger Mann begegnen einander. Sie lieben, streiten und schlagen sich. Ein Hund streunt zwischen Stadt und Land hin und her. Die Jahreszeiten vergehen und die beiden treffen sich erneut; der Hund findet sich zwischen ihnen wieder. Dann zerstört ihr früherer Ehemann alles. Ein zweite Geschichte beginnt, in dem genau dasselbe wie im ersten Film passiert.","image":null,"genre":"Film, Sonstige Filme","start":1601322600,"stop":1601326800,"country":"F\/CH","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601326800":{"channel":"KINOWELTTV","title":"Sexy Beast – Bankraub wider Willen","descr":"Irgendwo in der sonnigen Hitze Spaniens hat sich der Gangster Gal von seinen kriminellen Tätigkeiten verabschiedet und genießt mit seiner Frau Deedee, seinem Freund Aitch und dessen Frau Jackie ein ausgedehntes Nichtstun. Doch dann taucht Logan, ein Fleisch gewordener Albtraum, auf. Er will Gal zu einem letzten großen Coup überreden. Als dieser sich weigert, bricht die Hölle auf Erden aus.","image":null,"genre":"Film, Krimi","start":1601326800,"stop":1601332200,"country":"GB\/E","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601332200":{"channel":"KINOWELTTV","title":"Pieta","descr":"Goldener Löwe, Venedig Mit brachialer Gewalt treibt Lee Kang-do für einen Geldverleiher Schulden ein. Säumige Schuldner, welche die horrenden Wucherzinsen nicht zahlen können, macht er gnadenlos zu Krüppeln, um die Unfallversicherungssumme zu kassieren. Eines Tages begegnet dieser Unmensch einer Frau, die behauptet, sie sei seine Mutter. Anfangs weist der alleinstehende, mutterlos aufgewachsene junge Mann die geheimnisvolle Fremde schroff ab. Als er sie vergewaltigen will, wehrt sie sich weinend. Nach der Inzest-Attacke beginnt Kang-do ihr zu glauben, sie zieht bei ihm ein und bemuttert ihn. Die Fürsorge löst eine Art Läuterungsprozess beim Kang-do aus, er gibt seine brutale Tätigkeit auf. Als die Frau plötzlich verschwindet, denkt Kang-do, sie wäre von einem seiner früheren Misshandlungsopfer aus Rache entführt worden. Beim verzweifelten Rettungsversuch macht Kang-do eine schockierende Entdeckung.","image":null,"genre":"Film, Drama","start":1601332200,"stop":1601338200,"country":"COR","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601338200":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1601338200,"stop":1601345100,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1601345100":{"channel":"KINOWELTTV","title":"Die Zeit mit Monika","descr":"Der junge Harry Lund verliebt sich in die hübsche Monika. Beide kommen aus kleinen Verhältnissen und verbringen kurzentschlossen einen herrlichen Sommer am Meer. Bei der Rückkehr im Herbst ist Monika schwanger. Sie heiraten und Harry findet eine bessere Arbeit. Der harte Alltag und das kleine Kind belasten ihre Romanze immer stärker.","image":"https:\/\/images.tvtv.de\/tvbild\/00c75c51b940b57b1992d35a2a547d171053cac5.jpg?x=548&y=366\/die-zeit-mit-monika","genre":"Film, Liebesfilm","start":1601345100,"stop":1601350800,"country":"S","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1601350800":{"channel":"KINOWELTTV","title":"Eraserhead","descr":"Henry Spencer soll Mary heiraten. Diese bringt alsbald ein missgebildetes Kind zur Welt. In ihrer gemeinsamen, engen und düsteren Wohnung wird das Familienglück schon bald von den ununterbrochenen Schreien der Missgeburt getrübt. Mary hält es schließlich nicht mehr aus und verlässt Mann und Kind. Henry kümmert sich hilflos um das Monsterbaby, das schließlich auch ihn zum Wahnsinn treibt...","image":null,"genre":"Film, Drama","start":1601350800,"stop":1601356200,"country":"USA","releaseYear":"1977","season":null,"episode":null,"absEpisode":null}}