{"1604555100":{"channel":"KINOWELTTV","title":"Super Size Me","descr":"Der Regisseur Morgan Spurlock will in dieser Dokumentation herausfinden, warum unzählige Amerikaner übergewichtig sind. Er richtet seine Frage nach der Verantwortung an die Konzerne und an die Konsumenten. Dafür unterzog er sich einem Selbstversuch: Spurlock konsumierte 30 Tage lang nur Produkte der Fastfoodkette McDonald's und achtete darauf, unter 5000 Schritte täglich zu gehen.","image":"https:\/\/images.tvtv.de\/tvbild\/791e7ae2807e46cb441f4d10975201451ba50e90.jpg?x=548&y=366\/super-size-me","genre":"Report, Dokumentation","start":1604555100,"stop":1604561400,"country":"USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604561400":{"channel":"KINOWELTTV","title":"Auguste Rodin","descr":"Frankreich, 1880: Der Bildhauer Auguste Rodin wähnt sich am Ziel seiner Träume. Mit 40 Jahren erhält er seinen ersten Staatsauftrag, der zu seinem Lebenswerk wird. Eine Phase manischen Schaffens beginnt, die durch Rodins Begegnung mit der talentierten, 24 Jahre jüngeren Künstlerin Camille Claudel noch intensiver wird. Mehr als ein Jahrzehnt lang ist seine Schülerin auch seine Geliebte.","image":null,"genre":"Film, Sonstige Filme","start":1604561400,"stop":1604568600,"country":"F\/B\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604568600":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604568600,"stop":1604570400,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604570400":{"channel":"KINOWELTTV","title":"Gilbert Grape – Irgendwo in Iowa","descr":"Der junge Gilbert Grape lebt in einem verschlafenen Provinznest in Iowa. Seit dem Suizid seines Vaters kümmert er sich liebevoll und pflichtbewusst um seine depressive übergewichtige Mutter, seine zwei Schwestern und seinen geistig zurückgebliebenen Bruder Arnie. Erst durch die Liebe zu der durchreisenden Becky entdeckt er, dass auch er ein Recht auf Glück und ein selbstbestimmtes Leben hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ee18c4392ff764839f936fd858b669b819706f2c.jpg?x=548&y=366\/gilbert-grape-irgendwo-in-iowa","genre":"Film, Drama","start":1604570400,"stop":1604577300,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1604577300":{"channel":"KINOWELTTV","title":"Oscar Wilde","descr":"Als der verheiratete Schriftsteller Oscar Wilde Lord Alfred Douglas begegnet, ändert sich sein Leben von Grund auf. Seine Liebe zu dem jungen egoistischen Aristokraten grenzt an Selbstaufgabe. Wilde wird krank, vernachlässigt seine Arbeit und bekommt finanzielle Probleme. Alfreds Vater will dem Treiben ein Ende setzen. Es kommt zu einem Prozess, bei dem Wilde wegen Unzucht verurteilt wird.","image":null,"genre":"Film, Sonstige Filme","start":1604577300,"stop":1604584200,"country":"USA\/J\/D","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1604584200":{"channel":"KINOWELTTV","title":"Brothers Bloom","descr":"Die beiden Brüder Stephen und Bloom gaunern sich als Trickbetrüger und Heiratsschwindler durchs Leben. In der Millionenerbin Penelope wittern sie ein neues, lukratives Opfer. Um an ihr Vermögen heranzukommen, soll Bloom sie umwerben und in eine komplizierte Intrige verwickeln. Allerdings verläuft der Plan nicht ganz so reibungslos wie geplant, da Lockvogel Bloom sich in sein Opfer verliebt.","image":"https:\/\/images.tvtv.de\/tvbild\/ba2da58d2410b6dfee91befd80c3b7fb3dc4d04a.jpg?x=548&y=366\/brothers-bloom","genre":"Film, Komödie","start":1604584200,"stop":1604591100,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604591100":{"channel":"KINOWELTTV","title":"Crazy","descr":"Der halbseitig gelähmte Benjamin muss sich im Alter von 16 Jahren in einem Internat behaupten. Für ihn ist es die letzte Gelegenheit, das Abitur doch noch zu schaffen. Benjamin legt Wert darauf, trotz seiner Behinderung wie alle anderen behandelt zu werden. Die Freundschaft mit Janosch, seinem Zimmergenossen, wird auf eine harte Probe gestellt, als sie sich beide in dasselbe Mädchen verlieben.","image":"https:\/\/images.tvtv.de\/tvbild\/e8e2dee9f5c512fd1fa1a6cc0ca0f9d95f8c17c9.jpg?x=548&y=366\/crazy","genre":"Film, Tragikomödie","start":1604591100,"stop":1604596800,"country":"D","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1604596800":{"channel":"KINOWELTTV","title":"Diana Vreeland: Das Auge muss reisen","descr":"Zunächst arbeitete Diana Vreeland für das Magazin \"Harper's Bazaar\", später war sie die unangefochtene Königin der amerikanischen Ausgabe der \"Vogue\" und schuf mehr als 50 Jahre lang dank ihres ganz persönlichen Stilempfindens Modetrends; sie entdeckte unter anderem den Bikini. Diana Vreeland arbeitete mit den größten Couturiers ihrer Zeit zusammen und prägte den Beruf der Mode-Redakteurin.","image":"https:\/\/images.tvtv.de\/tvbild\/f168f5e070726fc180d8b5734d559ba991e17779.jpg?x=548&y=366\/diana-vreeland-das-auge-muss-reisen","genre":"Report, Dokumentation","start":1604596800,"stop":1604601900,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604601900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604601900,"stop":1604603700,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604603700":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1604603700,"stop":1604610000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604610000":{"channel":"KINOWELTTV","title":"Place Vendôme – Heiße Diamanten","descr":"Nach dem Freitod ihres Ehemannes, dem Direktor eines Juweliergeschäfts, steht seine Witwe Marianne vor einer ungewissen Zukunft. Fleißig und ambitioniert war sie einst selbst eine erfolgreiche Edelsteinhändlerin, doch seit Jahren bestimmen Depressionen und Alkohol ihr Leben. Als nun ihr Schwager das Geschäft an einen Unternehmer verkaufen will, erwacht ihre Leidenschaft für die Juwelen von Neuem.","image":"https:\/\/images.tvtv.de\/tvbild\/8372331c3ae1f405bce728ec1a66eef1d7d12a01.jpg?x=548&y=366\/place-vendme-heisse-diamanten","genre":"Film, Melodram","start":1604610000,"stop":1604616900,"country":"F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604616900":{"channel":"KINOWELTTV","title":"Out of Rosenheim","descr":"Nach einem heftigen Krach mit ihrem Mann steht Jasmin aus Rosenheim plötzlich mutterseelenallein in der Wüste von Nevada, irgendwo am Highway nach Las Vegas. Sie quartiert sich in dem heruntergekommenen Motel von Brenda ein, in dem chaotische Zustände herrschen. Bereits kurz nach ihrer Ankunft beginnt die resolute Jasmin, die Absteige samt ihren Bewohnern aufzumöbeln und inszeniert eine Show.","image":"https:\/\/images.tvtv.de\/tvbild\/fae4c2ca112244032248c25b3263bcb5bdbc74e3.jpg?x=548&y=366\/out-of-rosenheim","genre":"Film, Komödie","start":1604616900,"stop":1604623500,"country":"D","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1604623500":{"channel":"KINOWELTTV","title":"Saw III","descr":"Die Polizei fahndet weiterhin fieberhaft nach dem grausamen Jigsaw Killer. Währenddessen hat deren ergebene Schülerin Amanda die Ärztin Dr. Lynn Denlon entführt, in ein leerstehendes Lagerhaus gebracht und mit Sprengladungen versehen. Dr. Denlon soll den im Sterben liegenden Killer am Leben erhalten, bis das neueste Opfer Jeff die ihm auferlegten mörderischen Prüfungen bestanden hat.","image":"https:\/\/images.tvtv.de\/tvbild\/c0a65d0c80e7e48d4d3cd8b2ae1b02845b4fd6d6.jpg?x=548&y=366\/saw-iii","genre":"Film, Horrorfilm","start":1604623500,"stop":1604629500,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604629500":{"channel":"KINOWELTTV","title":"Liebe mich, wenn du dich traust","descr":"Julien (Guillaume Canet) und Sophie (Marion Cotillard) fühlen sich seit Kindheitstagen verbunden. Doch statt sich ihre Liebe einzugestehen, fordern sie gegenseitig kompromiss­lose \"Freundschaftsbeweise\".","image":null,"genre":"Film, Drama","start":1604629500,"stop":1604635200,"country":"F\/B","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604635200":{"channel":"KINOWELTTV","title":"Gauner, Gags und Geldgeschäfte","descr":"Der geldgierige Börsianer Léonard Monestier bekommt von seiner Frau eine Bohrkonzession für den venezolanischen Dschungel geschenkt. Als sich herausstellt, dass es dort kein Öl gibt, sieht Monestier nur eine Möglichkeit: das wertlose Papier so schnell wie möglich weiterzuverkaufen. Ein potenzielles Opfer ist bald gefunden: Antoine Brévin, der schwerreiche Verehrer von Monestiers Tochter Patricia.","image":null,"genre":"Film, Komödie","start":1604635200,"stop":1604640300,"country":"F","releaseYear":"1963","season":null,"episode":null,"absEpisode":null}}