{"1598591100":{"channel":"KINOWELTTV","title":"Middle of Nowhere","descr":"Grace ist verzweifelt: Sie kann nicht studieren, weil ihre Mutter Rhonda das gesamte Geld der Familie für einen Schönheitswettbewerb ihrer kleinen Schwester ausgegeben hat. Um das Geld für ihr Studium auftreiben zu können, lässt sich die ehrgeizige Grace auf einen Deal mit dem aus reichem Hause stammenden Dorian ein. Er ist ihr zwar ziemlich suspekt, aber der Einzige, der ihr helfen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/5318ee75336d8b0091f03f8f1bb5f1c8e0895fea.jpg?x=548&y=366\/middle-of-nowhere","genre":"Film, Komödie","start":1598591100,"stop":1598596800,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598596800":{"channel":"KINOWELTTV","title":"Peacock","descr":"John Skillpa lebt ein Doppelleben: für seine Nachbarn in der Provinzstadt Peacock ist er ein ruhiger Zeitgenosse. Doch zu hause trägt John gerne Frauensachen und verwandelt sich dann in Emma, seine imaginäre Ehefrau, die sich um den Haushalt kümmert. Als eines Tages ein Zug in Johns Garten crasht, entdecken die zur Hilfe eilenden Nachbarn Emma zum ersten Mal und halten sie für Johns Ehefrau.","image":"https:\/\/images.tvtv.de\/tvbild\/e3a7c7eea3ed9302a102ff2aab1fb8dce2c5817d.jpg?x=548&y=366\/peacock","genre":"Film, Drama","start":1598596800,"stop":1598602200,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598602200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Michael Mann ist ein weiterer Regisseur, der seine Karriere als Drehbuchautor begann. Nach einigen Regieerfolgen wie \"Ein Mann kämpft allein\" und \"Violent Streets\" erschuf er 1984 die Hitserie Miami Vice, deren Produzent er auch wurde. Als Regisseur profilierte er sich insbesondere durch \"Der letzte Mohikaner\", \"Ali\" und \"Collateral\" mit Tom Cruise in der Hauptrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/acb583c88a7fda8007360de64c6640c683c5e1c9.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598602200,"stop":1598604000,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598604000":{"channel":"KINOWELTTV","title":"Detective Dee und das Geheimnis der Phantomflammen","descr":"China im Jahre 690: Kurz vor der feierlichen Krönungszeremonie der neuen Kaiserin kommt es zu einer spontanen Selbstentzündung bei der der Bauleiter und der Polizeiminister in Flammen aufgehen. Wu Zetian begnadigt Detective Dee, Gegner ihres Regimes und beauftragt ihn mit der Klärung der mysteriösen Vorkommnisse. Aus Interesse an diesem so geheimnisvollen Fall, nimmt er die Ermittlungen auf.","image":null,"genre":"Film, Actionfilm","start":1598604000,"stop":1598611200,"country":"CHN\/HK","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598611200":{"channel":"KINOWELTTV","title":"Die schönen Tage","descr":"Die ehemalige Zahnärztin Caroline ist frustriert vom langweiligen Rentnerleben. Ihre Kinder sind erwachsen und ihr Ehemann Philippe denkt noch lange nicht daran, sich pensionieren zu lassen. Deshalb wird Caroline von ihren Töchtern mit einem Schnupperabonnement für einen Seniorenclub beschenkt. Zunächst ist sie gar nicht begeistert – bis ihr der charmante Computerlehrer Julien Avancen macht.","image":null,"genre":"Film, Liebesfilm","start":1598611200,"stop":1598616900,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598616900":{"channel":"KINOWELTTV","title":"Die Ferien des Monsieur Hulot","descr":"Monsieur Hulot mietet sich in einer kleinen Pension am Strand ein. Gerne will er Bekanntschaften schließen und sich nützlich machen. Doch was er auch anfängt, es endet in einer Katastrophe. Der notorische Pechvogel bleibt fröhlich. Die anderen Gäste aber leiden sehr unter seinen \"Abenteuern\".","image":"https:\/\/images.tvtv.de\/tvbild\/dba1483a69ca836bbbeea8c2460b6e04ec1ab70d.jpg?x=548&y=366\/die-ferien-des-monsieur-hulot","genre":"Film, Komödie","start":1598616900,"stop":1598622300,"country":"F","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1598622300":{"channel":"KINOWELTTV","title":"Film Noir","descr":"Ein Mann erwacht in den Hügeln von Hollywood. Er hält eine Waffe in der Hand, und neben ihm liegt ein toter Polizist. Der Mann hat sein Gedächtnis verloren, und nichts weist auf seine Identität hin. Er stellt Nachforschungen über seine Vergangenheit an und findet heraus, dass er David Hudson heißt und ein Drogendealer ist – und dass ihm so ziemlich jeder in Hollywood nach dem Leben trachtet.","image":null,"genre":"Film, Trickfilm","start":1598622300,"stop":1598628300,"country":"USA\/SRB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598628300":{"channel":"KINOWELTTV","title":"Dancer in the Dark","descr":"Amerika, Mitte der 60er-Jahre: Die tschechische Einwanderin Selma leidet an einer seltenen Erbkrankheit, die sie langsam erblinden lässt. Damit ihr Sohn nicht das gleiche Schicksal erleidet, spart sie jeden Pfennig ihres Fabriklohns für die Augenoperation ihres Kindes. Als ihr Nachbar und Vermieter Bill sie anfleht, ihm Geld zu leihen, lehnt Selma ab. Darauf nimmt das Verhängnis seinen Lauf.","image":null,"genre":"Film, Drama","start":1598628300,"stop":1598636700,"country":"DK\/D\/NL\/I\/USA\/GB\/F\/S\/FIN\/ISL\/ARG\/N\/TWN\/B","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1598636700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598636700,"stop":1598638500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598638500":{"channel":"KINOWELTTV","title":"Astronaut Farmer","descr":"Charles Farmer war auf dem Weg, Astronaut zu werden, musste aber die Ausbildung abbrechen. Da er unter der verpassten Gelegenheit, ins Weltall zu reisen, leidet, baut er sich in der Scheune seine eigene Rakete zusammen. Er hat sich hoch verschuldet und sieht einer Zwangsversteigerung seines Hauses entgegen. Dann werden auch noch das FBI und die Bundesluftfahrtbehörde auf Farmer aufmerksam.","image":"https:\/\/images.tvtv.de\/tvbild\/64799f0613921740f3815375938e0f3e66543ef2.jpg?x=548&y=366\/astronaut-farmer","genre":"Film, Abenteuerfilm","start":1598638500,"stop":1598644800,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598644800":{"channel":"KINOWELTTV","title":"Das Leuchten der Stille","descr":"Der Soldat John ist auf Heimaturlaub in South Carolina, wo er sich in die Studentin Savannah verliebt. Dem Paar bleiben zwei Wochen, danach muss John für ein Jahr zurück nach Deutschland. Elf Monate lang schreiben sie sich sehnsüchtige Briefe, dann erschüttern die Terroranschläge vom 11. September 2001 die Welt. Johns Einsatz wird verlängert. Die Liebe der beiden wird auf die Probe gestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/274a698c458e2a18d4055fe0c3f5921f3be59638.jpg?x=548&y=366\/das-leuchten-der-stille","genre":"Film, Drama","start":1598644800,"stop":1598651100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598651100":{"channel":"KINOWELTTV","title":"Halloween – Die Nacht des Grauens","descr":"15 Jahre nach dem brutalen Mord an seiner Schwester bricht der geistesgestörte Michael Myers zu Halloween aus der Nervenheilanstalt aus und kehrt in seinen Heimatort zurück. Dort verübt er mehrere bestialische Morde. Seinem Psychiater Dr. Loomis gelingt es zwar, ihn niederzuschießen, doch Sekunden später ist die Leiche spurlos verschwunden.","image":null,"genre":"Film, Horrorfilm","start":1598651100,"stop":1598656500,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1598656500":{"channel":"KINOWELTTV","title":"Existenz","descr":"Die Spieldesignerin Allegra Geller hat ein neues Computerspiel erfunden: eXistenZ ist eine virtuelle Reise in das Reich der Psyche und wird direkt an das Nervensystem der Spieler angeschlossen. Als Allegras Erfindung sabotiert und sie bedroht wird, überredet sie ihren unerfahrenen Leibwächter Ted Pikul, gemeinsam mit ihr das Spiel zu testen und zieht ihn mit in eine trügerische Welt.","image":null,"genre":"Film, SciFi-Film","start":1598656500,"stop":1598662200,"country":"GB\/CDN\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1598662200":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1598662200,"stop":1598668500,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598668500":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1598668500,"stop":1598675100,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}