{"1598155800":{"channel":"KINOWELTTV","title":"Words & Pictures – In der Liebe und in der Kunst ist alles erlaubt","descr":"Seine besten Jahre als gefeierter Schriftsteller liegen hinter ihm. Dennoch zehrt Jack Marcus, der an einem Internat in Neuengland unterrichtet, immer noch von seinem früheren Ruhm. Als wäre sein Leben nicht schon kompliziert genug, taucht plötzlich die Kunstlehrerin Dina Delsanto auf. Die beiden starten eine lustvolle Privatfehde, in deren Verlauf sie sich verbal so einiges um die Ohren hauen.","image":null,"genre":"Film, Liebesfilm","start":1598155800,"stop":1598162700,"country":"USA\/CDN\/AUS","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598162700":{"channel":"KINOWELTTV","title":"Mach's nochmal, Dad","descr":"Nach der Trennung von seiner Frau schreibt sich Millionär Thornton Melon (Rodney ­Dangerfield) am College seines Sohnes Jason ein. Er will ihm zu einem guten Abschluss verhelfen – und hat dabei jede Menge Spaß","image":"https:\/\/images.tvtv.de\/tvbild\/b25a53cc047c50287e8c218ee5a9617f0364971f.jpg?x=548&y=366\/machs-nochmal-dad","genre":"Film, Komödie","start":1598162700,"stop":1598168400,"country":"USA","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1598168400":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Der Schauspieler, Film- und Theater-Regisseur Kenneth Branagh entstammt einer irischen Arbeiterfamilie und wurde nur zufällig als Schauspieler entdeckt. Er wurde der jüngste Darsteller, der je für die Royal Shakespeare Company Henry V. geben dürfte. Seinen ersten Spielfilm als Regisseur und Hauptdarsteller entwickelte er dann auch aus diesem Shakespeare-Stoff und erhielt dafür den BAFTA Award für die beste Regie. In der Folge wurde er bekannt mit Filmen wie \"Peter's Friends\", \"Frankenstein\" mit Robert De Niro und \"Viel Lärm um Nichts\" mit Denzel Washington und Keanu Reeves. Seine vierstündige Verfilmung von \"Hamlet\" war ein riesiger Erfolg, wurde für vier Academy Awards nominiert und machte Branagh endgültig zum gefeierten Spezialisten für die Verfilmung von Shakespeares Werken. Doch auch für große Action- und Fantasy-Spektakel wie \"Jack Ryan\" und \"Thor\" zeichnet er verantwortlich.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598168400,"stop":1598170200,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598170200":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1598170200,"stop":1598176800,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598176800":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1598176800,"stop":1598182200,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1598182200":{"channel":"KINOWELTTV","title":"00 Schneider – Im Wendekreis der Eidechse","descr":"Kommissar 00 Schneider hat sich zur Ruhe gesetzt und will seine Memoiren schreiben. Doch dazu kommt er nicht, denn eine ganze Reihe von Verbrechen erschüttert seinen beschaulichen Ort: Ein Tabakladen wird überfallen, ein Huhn verschwindet spurlos, sexuelle Übergriffe auf ehrbare Bürgerinnen nehmen zu. 00 Schneider glaubt zu wissen, wer der Täter ist: der Kettenraucher Jean-Claude Pillemann.","image":null,"genre":"Film, Komödie","start":1598182200,"stop":1598187900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598187900":{"channel":"KINOWELTTV","title":"Texas – Doc Snyder hält die Welt in Atem","descr":"Nach 30 Jahren Abwesenheit kehrt Doc Snyder in seine Heimatstadt zurück, um sich endlich einmal wieder von seiner Mutter die Wäsche waschen zu lassen. Bei einem Überfall auf eine Postkutsche kommt ihm der Wäschesack abhanden, der alternde Revolverheld \"Nasenmann\" hat es auf ihn abgesehen, und zu Hause bei Mama erfährt Doc Snyder, dass sein Bruder Hank im Knast sitzt und gehängt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7224565f9e09fbc35e5a7b656bb99a2f9659e4.jpg?x=548&y=366\/texas-doc-snyder-haelt-die-welt-in-atem","genre":"Film, Western","start":1598187900,"stop":1598193300,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1598193300":{"channel":"KINOWELTTV","title":"Ein Lied für Nour","descr":"Mohammed ist ein leidenschaftlicher Musiker und mit einer besonderen Stimme gesegnet. Gemeinsam mit seiner Schwester Nour stand er schon als KInd bei Familienfeiern auf der Bühne. Während seiner Arbeit als Taxifahrer erfährt er, dass ein Vorsingen für die nächste Staffel der Castingshow \"Arab Idol\" in Kairo stattfindet. Gegen alle Widrigkeiten versucht er, am Wettbewerb teilzunehmen.","image":null,"genre":"Film, Sonstige Filme","start":1598193300,"stop":1598199300,"country":"PLE\/GB\/KAT\/NL\/VAE","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598199300":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa, die Metropolregion Tel-Avivs, vereinigt verschiedene Religionen und Kulturen. Erstmals seit seiner Kindheit kehrte der international bekannte New Yorker Tanzlehrer Pierre Dulaine dorthin zurück, um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt wollte er palästinensische und jüdische Kinder mithilfe des Gesellschaftstanzes zusammenführen.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1598199300,"stop":1598204700,"country":"ISR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1598204700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598204700,"stop":1598206500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598206500":{"channel":"KINOWELTTV","title":"Die Stimme des Mondes","descr":"Der mondsüchtige Salvini (Roberto Benigni), ein liebenswerter Träumer, streicht nachts umher, um geheimnisvollen Stimmen zu lauschen. Im Banne seiner Fantasien und Erinnerungen begegnet der fröhliche Narr dem abgesetzten Präfekten Gonella (Paolo Villaggio), der einer Verschwörung gegen die Menschheit auf der Spur zu sein glaubt, und die beiden werden Verbündete.","image":"https:\/\/images.tvtv.de\/tvbild\/1379341d1e162057fb858a7521e6c9cd9d79b58e.jpg?x=548&y=366\/die-stimme-des-mondes","genre":"Film, Tragikomödie","start":1598206500,"stop":1598213700,"country":"I\/F","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598213700":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/acac7ee2c22ac444b3da59c164cebf970cf29507.jpg?x=548&y=366\/five-minutes-of-heaven","genre":"Film, Drama","start":1598213700,"stop":1598219100,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598219100":{"channel":"KINOWELTTV","title":"Paranormal Activity","descr":"Katie und Micah haben ihr erstes gemeinsames Haus bezogen. Doch die Freude darüber währt nicht lange, denn ein dämonisches Wesen versetzt die beiden des Nachts in Angst und Schrecken. Mike ist von dem Gedanken fasziniert, möglicherweise paranormale Ereignisse dokumentieren zu können und stellt im Schlafzimmer eine Überwachungskamera auf. Katie sucht derweil Hilfe bei dem Medium Dr. Fredrichs.","image":null,"genre":"Film, Horrorfilm","start":1598219100,"stop":1598224200,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1598224200":{"channel":"KINOWELTTV","title":"The Reluctant Fundamentalist – Tage des Zorns","descr":"Der amerikanische Professor Anse Rainier, der in Pakistan lehrt, wurde entführt. Der amerikanische Journalist und CIA-Informant Bobby Lincoln trifft sich mit Rainiers Kollegen Changez Khan, von dem er vermutet, dass er mit der Entführung zu tun hat. Changez erzählt Bobby, wie er in den USA versucht hat, Karriere zu machen, eine amerikanische Freundin hatte, und wie 9\/11 sein Leben verändert hat.","image":"https:\/\/images.tvtv.de\/tvbild\/ff65216f1d00c264d27ee88de83a3a990188b5c1.jpg?x=548&y=366\/the-reluctant-fundamentalist-tage-des-zorns","genre":"Film, Thriller","start":1598224200,"stop":1598232000,"country":"USA\/GB\/KAT","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598232000":{"channel":"KINOWELTTV","title":"The Romantics","descr":"Eine Collegeclique trifft sich nach langer Zeit wieder, um eine Hochzeit zu feiern. Hinter den Kulissen spitzen sich die Dinge zu, denn die Brautjungfer und der Bräutigam waren früher ein Paar.","image":"https:\/\/images.tvtv.de\/tvbild\/05b7e175754f55cd6f4aecb1705477acc9c9802e.jpg?x=548&y=366\/the-romantics","genre":"Film, Liebesfilm","start":1598232000,"stop":1598237700,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598237700":{"channel":"KINOWELTTV","title":"Die Prinzessin von Montpensier","descr":"Frankreich, 1562: Erbittert bekriegen sich Katholiken und Hugenotten. In dieser unruhigen Zeit verliebt sich die schöne Marie de Mézières in den heldenhaften Herzog de Guise. Ihr Vater hat ihre Hand aber bereits dem Prince de Montpensier versprochen. Nur widerwillig fügt sich Marie in diese Ehe, kann aber den Herzog nicht vergessen. Als Ihr Gatte dies bemerkt, wird er rasend vor Eifersucht.","image":null,"genre":"Film, Historienfilm","start":1598237700,"stop":1598246100,"country":"F\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null}}