{"1601700600":{"channel":"KINOWELTTV","title":"Chaotisch Ana","descr":"Spaniens Kinomagier Julio Medem (\"Die Liebenden des Polarkreises\") vereint Chaos und Ordnung, wenn er von einem Frauenschicksal erzählt, hinter dem sich viele weitere verbergen. Esoterik und Spiritualismus prägen die kunstfertige Hommage an das unterdrückte weibliche Geschlecht.","image":null,"genre":"Film, Drama","start":1601700600,"stop":1601707500,"country":"E","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601707500":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1601707500,"stop":1601713200,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601713200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601713200,"stop":1601715000,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601715000":{"channel":"KINOWELTTV","title":"Beziehungsweise New York","descr":"Als seine Frau Wendy ihn verlässt und mit den Kindern zu ihrem Freund nach New York zieht, beschließt der Pariser Schriftsteller Xavier, sich ebenfalls in der Metropole niederzulassen. Um die Aufenthaltspapiere zu bekommen, heiratet er eine Amerikanerin chinesischer Herkunft, spendet seinen Samen für das Kind eines lesbischen Pärchens und wird von seiner ersten großen Liebe aufgesucht.","image":null,"genre":"Film, Komödie","start":1601715000,"stop":1601721900,"country":"F\/B\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601721900":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Anime-Regisseur Hayao Miyazaki in seinem Element: Im Himmel über der italienischen Adria kämpft Pilot und Kopfgeldjäger Porco gegen Luftpiraten. Sein bereits in die Jahre gekommenes Wasserflugzeug leidet schwer nach einem Zusammenstoß mit dem Überflieger Donald Curtis. Um die Maschine für einen Gegenzug wieder aufzurüsten, reist Porco nach Mailand, wo er die junge Ingenieurin Fio trifft...","image":null,"genre":"Film, Trickfilm","start":1601721900,"stop":1601727600,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1601727600":{"channel":"KINOWELTTV","title":"Pom Poko","descr":"Vor der großen Stadt Tokio thronen die unberührten Tama-Hügel. Kein Mensch weiß, dass dort die geheimnisvollen Tanuki leben. Als ausgerechnet in ihrem Wald eine Neubausiedlung entstehen soll, bricht Unruhe unter ihnen aus. Sie müssen sich gegen die Menschen und ihre Baupläne zur Wehr setzen. Gesagt, getan! Sie verwandeln sich in Menschen und sabotieren die Arbeit auf der Baustelle.","image":"https:\/\/images.tvtv.de\/tvbild\/dd45840992a89270ea34d11fd50cf1c91d30bfd4.jpg?x=548&y=366\/pom-poko","genre":"Film, Trickfilm","start":1601727600,"stop":1601734800,"country":"J","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601734800":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1601734800,"stop":1601741100,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601741100":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1601741100,"stop":1601747100,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601747100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Barry Levinson begann als Autor für Comedy Shows, arbeitete sich aber bald zum Drehbuchautor hoch. Sein komisches Talent bewies er auch in Hollywood als er Skripte für Filme von Mel Brooks schrieb – darunter Brooks internationaler Erfolg \"Höhenkoller\". Als Levinson schließlich selbst die Gelegenheit bekam, Regie zu führen, blieb er dem komischen Fach treu mit Filmen wie \"Tin Man\", \"Good Morning Vietnam\" und \"Wag the Dog\". \"Rain Man\" mit Dustin Hoffman und Tom Cruise wurde zu seinem größten Erfolg. Der Film wurde 1988 mit vier Oscars® und dem Goldenen Bären in Berlin ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601747100,"stop":1601748900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"KINOWELTTV","title":"Die innere Schönheit des Universums","descr":"Katarinas Zukunft sieht trostlos aus. Doch sie findet einen Job im Opernhaus. Dort beginnt sie eine Affäre mit einem Dirigenten. Als dieser sie verlässt, kann eigentlich alles nur in einer Tragödie enden.","image":"https:\/\/images.tvtv.de\/tvbild\/52b2a1558eb776ccc4cebf9f3ec2a19604aad88a.jpg?x=548&y=366\/die-innere-schoenheit-des-universums","genre":"Film, Drama","start":1601748900,"stop":1601754900,"country":"S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601754900":{"channel":"KINOWELTTV","title":"Mystery Train","descr":"Im Hotel \"Arcade\" in Memphis begegnen sich Menschen, die mit den unterschiedlichen Schicksalen hadern. Ein Zimmer belegen die japanischen Touristen Jun und Mitzuko, die auf den Spuren ihres Idols Elvis wandeln. Im selben Gasthaus steigt auch die italienische Witwe Luisa ab. Sie muss sich ein Zimmer mit der unaufhörlich redenden DeeDee teilen, die sich gerade von ihrem Freund Johnny getrennt hat.","image":null,"genre":"Film, Episodenfilm","start":1601754900,"stop":1601761500,"country":"USA\/J","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1601761500":{"channel":"KINOWELTTV","title":"Dark Touch","descr":"Vor den Augen der 11-jährigen Neve spielt sich eine blutige Tragödie ab. Ihre Eltern werden regelrecht abgeschlachtet und auch ihr jüngerer Bruder Ciaran kann den Angriffen nicht entkommen. Wenig später trifft die Polizei am Ort des Geschehens ein. Neves bizarren Schilderungen glaubt niemand. Sie kommt in die Obhut eines befreundeten Paares. Doch dort wird alles nur noch schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/f58c44bfad35cf662bcb3654f17f4a8690b41943.jpg?x=548&y=366\/dark-touch","genre":"Film, Horrorfilm","start":1601761500,"stop":1601766900,"country":"F\/IRL\/S","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601766900":{"channel":"KINOWELTTV","title":"Friends with Kids","descr":"Julie möchte Mama werden. Aus Ermangelung eines Mr. Right springt ihr guter College-Kumpel Jason ein. Beide vereinbaren, dass sie keine Rechte und Verpflichtungen gegenüber dem anderen haben. Sie bleiben nur Freunde, Freunde mit einem gemeinsamen Kind! Das Baby verändert einiges, bald haben auch Julie und Jason eine Menge Verpflichtungen und den gleichen Erziehungsstress wie ihre Freunde.","image":null,"genre":"Film, Komödie","start":1601766900,"stop":1601773200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601773200":{"channel":"KINOWELTTV","title":"Dancer in the Dark","descr":"Amerika, Mitte der 60er-Jahre: Die tschechische Einwanderin Selma leidet an einer seltenen Erbkrankheit, die sie langsam erblinden lässt. Damit ihr Sohn nicht das gleiche Schicksal erleidet, spart sie jeden Pfennig ihres Fabriklohns für die Augenoperation ihres Kindes. Als ihr Nachbar und Vermieter Bill sie anfleht, ihm Geld zu leihen, lehnt Selma ab. Darauf nimmt das Verhängnis seinen Lauf.","image":null,"genre":"Film, Drama","start":1601773200,"stop":1601781300,"country":"DK\/D\/NL\/I\/USA\/GB\/F\/S\/FIN\/ISL\/ARG\/N\/TWN\/B","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601781300":{"channel":"KINOWELTTV","title":"Die Königin und der Leibarzt","descr":"Mitte des 18. Jahrhunderts: Johan Friedrich Struensee, der deutsche Leibarzt des geistig zurückgebliebenen dänischen Königs Christian VII., beginnt eine leidenschaftliche Affäre mit dessen junger Ehefrau Caroline Mathilde. Als er seine Vertrauensposition dazu benutzt, seine aufklärerischen Ideen durchzusetzen, bringt er den Adel und die machtbewussten Mitglieder des Kabinetts gegen sich auf.","image":null,"genre":"Film, Drama","start":1601781300,"stop":1601789400,"country":"DK\/S\/CZ\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null}}