{"1599021000":{"channel":"KINOWELTTV","title":"Die vier Musketiere","descr":"Lady de Winter ist zu allem bereit, damit Frankreichs König vom Thron gestürzt wird und Kardinal Richelieu die Regierungsgeschäfte übernehmen kann. Ihre intriganten Machenschaften im dramatischen Machtkampf um die Krone rufen die vier Musketiere Athos, Aramis, Porthos und den jungen D'Artagnan auf den Plan. Doch Lady de Winters Pläne sind finsterer und ihre Mittel gemeiner als je zuvor.","image":"https:\/\/images.tvtv.de\/tvbild\/b08a259f0e645e83b4dd51e02c72e6b6592ff267.jpg?x=548&y=366\/die-vier-musketiere","genre":"Film, Abenteuerfilm","start":1599021000,"stop":1599027300,"country":"E\/PAN\/GB\/USA","releaseYear":"1974","season":null,"episode":null,"absEpisode":null},"1599027300":{"channel":"KINOWELTTV","title":"Dancer in the Dark","descr":"Amerika, Mitte der 60er-Jahre: Die tschechische Einwanderin Selma leidet an einer seltenen Erbkrankheit, die sie langsam erblinden lässt. Damit ihr Sohn nicht das gleiche Schicksal erleidet, spart sie jeden Pfennig ihres Fabriklohns für die Augenoperation ihres Kindes. Als ihr Nachbar und Vermieter Bill sie anfleht, ihm Geld zu leihen, lehnt Selma ab. Darauf nimmt das Verhängnis seinen Lauf.","image":null,"genre":"Film, Drama","start":1599027300,"stop":1599035700,"country":"DK\/D\/NL\/I\/USA\/GB\/F\/S\/FIN\/ISL\/ARG\/N\/TWN\/B","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599035700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Ridley Scott, der mit \"Alien\" den gruseligsten Science-Fiction Film aller Zeiten drehte und das ikonischste aller außerirdischen Monster auf die Leinwand brachte. Nicht weniger großen Kultstatus genießen seine Filme \"Blade Runner\" und \"Gladiator\". Doch Scotts Geschichte wird immer noch geschrieben, ist er doch bis heute einer der erfolgreichsten Regisseure Hollywoods. Im Interview erzählt Scott, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599035700,"stop":1599037500,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1599037500":{"channel":"KINOWELTTV","title":"Greenfingers – Harte Jungs und zarte Triebe","descr":"Der verbitterte Strafgefangene Colin Briggs wird in ein Reformgefängnis verlegt. Dort macht ihn der todkranke Mitgefangene Fergus mit den Freuden der Gartenarbeit vertraut. Langsam erfreut sich Colin nicht nur an der Blumenzucht, sondern auch wieder am Leben und an der Liebe. Bei einer Gartenschau, die auch von der Queen besucht wird, darf der Häftling seinen grünen Daumen unter Beweis stellen.","image":null,"genre":"Film, Komödie","start":1599037500,"stop":1599042900,"country":"USA\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1599042900":{"channel":"KINOWELTTV","title":"Happy Now","descr":"14 Jahre nachdem in einer walisischen Kleinstadt eine Jugendliche ermordet wurde, häufen sich plötzlich merkwürdige Zufälle. Eine junge Frau, die der Toten bis aufs Haar ähnelt, zieht in die Stadt – und zur gleichen Zeit wird der vermeintliche Mörder von damals aus der Haft entlassen. Der neue Sheriff Max Bracchi (Ioan Gruffudd) nimmt die Ermittlungen in dem scheinbar gelösten Fall wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/e8672a40a790be54fc066947405dd179ce455424.jpg?x=548&y=366\/happy-now","genre":"Film, Komödie","start":1599042900,"stop":1599048900,"country":"GB","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599048900":{"channel":"KINOWELTTV","title":"Der Boss","descr":"Grimm, genannt \"der Boss\" überfällt im Clownskostüm die größte Bank Montreals und nimmt die Bankangestellten und Kunden als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd3d7b07a5d7c47a3fe057d6a482b4a06c042b7.jpg?x=548&y=366\/der-boss","genre":"Film, Komödie","start":1599048900,"stop":1599054900,"country":"F\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1599054900":{"channel":"KINOWELTTV","title":"C'est la vie","descr":"Dimitri, 49, ist ein sehr kranker Mann. \"La Maison\" ist ein Ort, an dem Menschen willkommen geheißen werden, für die die Medizin nichts mehr tun kann. Dort trifft er Suzanne, die sich freiwillig der Hilfe für Menschen am Ende ihres Lebens widmet. Diese leuchtende junge Frau verbirgt ein Geheimnis. Dimitri, der nichts mehr vom Leben erwartet, wird in diesem Haus etwas Wunderbares erleben. Er und Suzanne werden sich gegenseitig lieben und helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/b28c06938acb7ae6eb3378a65f54b6b998246fb9.jpg?x=548&y=366\/cest-la-vie","genre":"Film, Drama","start":1599054900,"stop":1599061500,"country":"F","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599061500":{"channel":"KINOWELTTV","title":"Ludwig van B. – Meine unsterbliche Geliebte","descr":"1827 stirbt Ludwig van Beethoven; er hinterlässt nicht nur sein musikalisches Werk, sondern auch ein geheimnisvolles Vermächtnis. Sein gesamtes Vermögen hat er einer \"unsterblichen Geliebten\" vermacht, deren Namen er nicht nennt. Beethovens Sekretär Anton Schindler fällt die Aufgabe zu, jene mysteriöse Dame ausfindig zu machen. Stück für Stück kommt er der Identität der Unbekannten auf die Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/e226395274fe9cb330f7259170c2cb68b3bddfed.jpg?x=548&y=366\/ludwig-van-b-meine-unsterbliche-geliebte","genre":"Film, Sonstige Filme","start":1599061500,"stop":1599068700,"country":"GB\/USA","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599068700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Wes Craven, der erst mit \"Nightmare on Elm Street\" Horrorgeschichte schrieb, um dann mit der \"Scream\"-Reihe das Genre auf geniale Art zu reflektieren und zugleich um ein legendäres Kapitel zu bereichern. Im Interview erzählt Craven, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599068700,"stop":1599070500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599070500":{"channel":"KINOWELTTV","title":"Slumdog Millionär","descr":"Jamal Malik ist als Kandidat in einer bekannten indischen Quizshow nur eine Frage vom Hauptgewinn entfernt. Doch die Produzenten zweifeln an dem jungen Mann aus den Slums und halten ihn für einen Betrüger. Auf einer Polizeiwache muss er vor der entscheidenden Show erklären, woher er alle Antworten auf die bisherigen Fragen wusste. Jamal erzählt die bewegende Geschichte seiner Kindheit.","image":null,"genre":"Film, Drama","start":1599070500,"stop":1599077700,"country":"GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599077700":{"channel":"KINOWELTTV","title":"Milo – Die Erde muss warten","descr":"Ein ungeborener Junge, der sich weigert, auf die Welt zu kommen, soll mit einer Kostprobe vom Wert des Lebens überzeugt werden. Als Führer durch seinen provisorischen Erdenaufenthalt in New York erhält er einen verstorbenen Tunichtgut. Diesem wird ein neues Leben in Aussicht gestellt, wenn er den Jungen zu seiner Geburt überreden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ec26bfe103ab7d1b397565c05c549695ee7943b2.jpg?x=548&y=366\/milo-die-erde-muss-warten","genre":"Film, Fantasyfilm","start":1599077700,"stop":1599083400,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599083400":{"channel":"KINOWELTTV","title":"Der Rasenmäher-Man","descr":"Der geistig zurückgebliebene Gärtner Jobe Smith (Jeff Fahey) verwandelt sich durch kybernetische Experimente in eine Intelligenzbestie. Einziger Nachteil: Als ihm Aggression steigernde Substanzen verabreicht werden, mutiert er zum Killer.","image":"https:\/\/images.tvtv.de\/tvbild\/fe0a15aad2c173156ed9c59b34fcaa04549b5bf5.jpg?x=548&y=366\/der-rasenmaeher-man","genre":"Film, SciFi-Film","start":1599083400,"stop":1599089700,"country":"USA\/GB\/J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1599089700":{"channel":"KINOWELTTV","title":"Belle de jour","descr":"Die junge Séverine (Catherine Deneuve) führt eine scheinbar harmonische Ehe mit dem erfolgreichen Chirurgen Pierre. In Wirklichkeit ist ihre Beziehung jedoch gefühlskalt und leer. Die Adresse eines Etablissements für ehrbare Damen der Gesellschaft weist ihr da einen vermeintlichen Ausweg. Fortan führt sie als \"Belle de jour\" tagsüber ein geheimes und riskantes Doppelleben.","image":null,"genre":"Film, Drama","start":1599089700,"stop":1599095700,"country":"F\/I","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1599095700":{"channel":"KINOWELTTV","title":"Dancing in Jaffa","descr":"Jaffa, die Metropolregion Tel-Avivs, vereinigt verschiedene Religionen und Kulturen. Erstmals seit seiner Kindheit kehrte der international bekannte New Yorker Tanzlehrer Pierre Dulaine dorthin zurück, um sich einen langgehegten Traum zu erfüllen: Mit einem noch nie da gewesenen Projekt wollte er palästinensische und jüdische Kinder mithilfe des Gesellschaftstanzes zusammenführen.","image":"https:\/\/images.tvtv.de\/tvbild\/57e00328ec65bd3cc816f8da4b8f6d41c2db9c69.jpg?x=548&y=366\/dancing-in-jaffa","genre":"Report, Dokumentation","start":1599095700,"stop":1599101100,"country":"ISR\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599101100":{"channel":"KINOWELTTV","title":"Wimbledon – Spiel, Satz und Liebe","descr":"Tennisprofi Peter Colt (Paul Bettany) trifft die junge ehrgeizige Lizzie Bradbury (Kirsten Dunst) vor seinem letzten Wimbledon-Turnier. Während seine Karriere auf dem Platz beeendet ist, hat ihre gerade erst mit ihrem Debüt in Wimbledon begonnen. Nach einer leidenschaftlichen Affäre der beiden sind die Karten neu gemischt: Lizzie verliert dauernd, während Peter beflügelt gewinnt.","image":null,"genre":"Film, Komödie","start":1599101100,"stop":1599106800,"country":"GB\/F\/USA","releaseYear":"2004","season":null,"episode":null,"absEpisode":null}}