{"1603256400":{"channel":"KINOWELTTV","title":"Der Meisterdieb von Dublin","descr":"Martin Cahill wächst als Dieb und Trickbetrüger in den Slums des Dubliner Stadtteils Hollyfield auf. Seine brillanten Einfälle und genial organisierten Coups lassen Cahill rasch zum charismatischen Bandenführer avancieren. Weil er seine raffinierten Beutezüge in den Dienst sozialer Gerechtigkeit stellt, wird er sogar zum Volkshelden. Doch dann gerät er zwischen die Fronten von Polizei und IRA.","image":"https:\/\/images.tvtv.de\/tvbild\/ef827ec6e99a1ec28e666624c3cbd7eee1c3e52f.jpg?x=548&y=366\/der-meisterdieb-von-dublin","genre":"Film, Krimi","start":1603256400,"stop":1603263600,"country":"GB\/IRL","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603263600":{"channel":"KINOWELTTV","title":"Asterix – Operation Hinkelstein","descr":"Große Aufregung herrscht in dem kleinen gallischen Dorf: Obelix hat statt einer römischen Patrouille aus Versehen den Druiden Miraculix mit einem Hinkelstein am Kopf getroffen. Danach kann sich der Magier nicht mehr an das Rezept des Zaubertranks erinnern. Eine Katastrophe für die tapferen Gallier, aus der nicht nur die Römer, sondern auch der Betrüger Lügfix Kapital schlagen wollen.","image":null,"genre":"Film, Trickfilm","start":1603263600,"stop":1603268400,"country":"F\/D","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603268400":{"channel":"KINOWELTTV","title":"Auf Wiedersehen, Kinder","descr":"Im Winter 1944 findet der zwölfjährige Julien bei der Rückkehr aus den Ferien ins katholische Internat drei neue Mitschüler vor. Einer von ihnen hat es ihm angetan, denn dessen fremde Art reizt seine Neugier. Eine vorsichtige, behutsame Freundschaft beginnt. Eines Tages erfährt Julien, dass sein Freund in Wirklichkeit ein jüdisches Kind ist, das die Patres vor den Nazis versteckt halten.","image":null,"genre":"Film, Drama","start":1603268400,"stop":1603274700,"country":"F\/D\/I","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603274700":{"channel":"KINOWELTTV","title":"Die zwei Gesichter des Januars","descr":"Im Athen des Jahres1962 begegnet der Amerikaner Rydal den eleganten MacFarlands. Eines Abends wird Rydal von Chester MacFarland genötigt, einen offenbar bewusstlosen Mann fortzuschaffen.","image":null,"genre":"Film, Thriller","start":1603274700,"stop":1603280400,"country":"GB\/F\/USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603280400":{"channel":"KINOWELTTV","title":"Der letzte Kaiser","descr":"Pu Yi ist gerade drei Jahre alt als er zum Kaiser von China gekrönt wird. Nach dreijähriger Amtszeit muss er jedoch wieder abdanken, denn der Kommunismus hält im Land des Lächelns Einzug. Wie ein Gefangener wächst er in der \"Verbotenen Stadt\" auf bis er schließlich ins Exil flüchtet. Nach lockeren Jahren im Westen helfen ihm die Japaner nicht uneigennützig auf den Thron der Mandschurai.","image":null,"genre":"Film, Sonstige Filme","start":1603280400,"stop":1603290000,"country":"GB\/I\/CHN\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1603290000":{"channel":"KINOWELTTV","title":"Black Rainbow","descr":"Die junge Martha Travis besitzt übersinnliche Fähigkeiten. Sie reist mit ihrem Vater durch die amerikanische Provinz und bietet Angehörigen an, Kontakt mit kürzlich Verstorbenen aufzunehmen. Als sie den gewaltsamen Tod eines Arbeiters genau vorhersagt, wittert ein Zeitungsreporter eine Story und behauptet, Martha kenne auch den Namen des Mörders. Dadurch bringt er die junge Frau in höchste Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/fdb82f7047d825865e95ad3a00c7757d98689cb8.jpg?x=548&y=366\/black-rainbow","genre":"Film, Thriller","start":1603290000,"stop":1603296000,"country":"GB","releaseYear":"1989","season":null,"episode":null,"absEpisode":null},"1603296000":{"channel":"KINOWELTTV","title":"Aus dem Leben der Marionetten","descr":"Peter Egerman ist ein erfolgreicher Manager und führt ein Leben im Luxus. Doch er wird ständig von Albträumen gequält, in denen er seine Frau, mit der ihn eine Hassliebe verbindet, umbringt. Seinem Psychiater Mogens Jensen gesteht Peter seine Mordfantasien. Als er eine Prostituierte kennenlernt, die wie seine Frau Katharina heißt, tötet Peter die junge Frau und vergeht sich an ihrer Leiche.","image":"https:\/\/images.tvtv.de\/tvbild\/ba7ac82e7a80d482fb495161acf9fecbe49a7b55.jpg?x=548&y=366\/aus-dem-leben-der-marionetten","genre":"Film, Drama","start":1603296000,"stop":1603302300,"country":"D\/S","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1603302300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode kommt es zum exklusiven Vieraugen-Gespräch mit dem britischen Regisseur Alan Parker, der berühmt ist durch Filme wie den kontroverse \"Midnight Express\", den legendären Street Dance Film \"Fame\" und \"Mississippi Burning\", der den Rassenhass in den Südstaaten eindrucksvoll behandelt. Seine Soul Musik Sensation \"The Commitments\" brachte ihm den British Academy Award für die Beste Regie und die Verfilmung des weltberühmten Musicals \"Evita\" mit Madonna in der Hauptrolle einen Golden Globe für den Besten Film.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1603302300,"stop":1603304100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603304100":{"channel":"KINOWELTTV","title":"Versprich es mir!","descr":"Tsane lebt mit seinem Großvater und der Kuh Cvetka in einem serbischen Dorf. Weil der Opa überzeugt ist, bald sterben zu müssen, ringt er seinem Enkel ein Versprechen ab: Tsane soll Cvetka in der nächsten Stadt verkaufen und sich eine Braut suchen. Die Kuh wird er schnell los, aber zum Heiraten ist er eigentlich noch zu jung. Schliesslich lernt Tsane Jasna kennen und verliebt sich in sie.","image":"https:\/\/images.tvtv.de\/tvbild\/526cf82a1a4b1bf2a3b76c53ed7e686201a83bbd.jpg?x=548&y=366\/versprich-es-mir","genre":"Film, Komödie","start":1603304100,"stop":1603311600,"country":"SRB\/F","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1603311600":{"channel":"KINOWELTTV","title":"Als der Wind den Sand berührte","descr":"Weil sein Dorf am Rand der Sahelzone von Dürre bedroht ist, entschließt sich der Lehrer Rahne zur Flucht. Mit seiner Frau und seinen drei Kindern zieht er durch die Wüste nach Osten, in der Hoffnung, fruchtbares Land zu finden. Auf ihrem Weg begegnet die Familie diversen Gefahren, von denen die unbarmherzige Natur noch die geringste ist, denn der Marsch führt direkt ins Feindesland.","image":"https:\/\/images.tvtv.de\/tvbild\/6ab5173d6b8637d2b5bec58de8bb39764362c663.jpg?x=548&y=366\/als-der-wind-den-sand-beruehrte","genre":"Film, Drama","start":1603311600,"stop":1603317300,"country":"B\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603317300":{"channel":"KINOWELTTV","title":"68 Kill","descr":"Klärgruben abzupumpen hatte zwar noch nie zu Chips Vorstellung eines perfekten Lebens gezählt, doch man will ja nicht meckern, und immerhin ist seine Freundin Liza total heiß. Ja ok, sie ist \"etwas\" dominant und stockt ihr Einkommen durch einen Sugar Daddy auf, aber jede Beziehung hat doch so seine kleinen Schwierigkeiten, oder? Als Liza dann vorschlägt, ihren schmierigen Wohltäter um sein Vermögen zu erleichtern, entdeckt Chip eine Seite an ihr, von der er nicht wusste, dass sie existiert... oder die er einfach nicht wahrhaben wollte. Eins kommt zum anderen, und plötzlich hat er – ansonsten eher eine Pussy – eine Waffe in der Hand, ein Mädchen in seinem Kofferraum und keine 24 Stunden mehr, um aus dem Schlamassel wieder raus zu kommen.","image":null,"genre":"Film, Krimi","start":1603317300,"stop":1603323000,"country":"USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603323000":{"channel":"KINOWELTTV","title":"Sie sind ein schöner Mann","descr":"Seit seine Frau ums Leben kam, sucht der französische Bauer Aymé dringend Ersatz. Allerdings vermisst er weniger die Romantik als eine tüchtige Arbeiterin, die sich um Haushalt, Hof und Vieh kümmert. Der Witwer vertraut sich einer Heiratsvermittlerin an, die ihn nach Rumänien schickt. Dort kann er sich zwar vor verführerischen jungen Damen kaum retten, aber wie Bäuerinnen sehen sie nicht aus.","image":null,"genre":"Film, Liebesfilm","start":1603323000,"stop":1603329000,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603329000":{"channel":"KINOWELTTV","title":"Wie im Himmel","descr":"Der erfolgreiche Dirigent Daniel Daréus hat sich nach einem Herzinfarkt in sein schwedisches Heimatdorf zurückgezogen. Dort weiß allerdings niemand von seiner Karriere, da er sich ein Pseudonym zugelegt hatte. Er lässt sich darauf ein, den örtlichen Kirchenchor zu leiten. Seine ungewöhnlichen Methoden lassen ihn in Konflikt mit dem prüden Pfarrer und manch anderem Dorfbewohner geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa89d62913544eb039b7cd55f2dc732f294ef37.jpg?x=548&y=366\/wie-im-himmel","genre":"Film, Tragikomödie","start":1603329000,"stop":1603336800,"country":"S\/DK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1603336800":{"channel":"KINOWELTTV","title":"Middle of Nowhere","descr":"Grace ist verzweifelt: Sie kann nicht studieren, weil ihre Mutter Rhonda das gesamte Geld der Familie für einen Schönheitswettbewerb ihrer kleinen Schwester ausgegeben hat. Um das Geld für ihr Studium auftreiben zu können, lässt sich die ehrgeizige Grace auf einen Deal mit dem aus reichem Hause stammenden Dorian ein. Er ist ihr zwar ziemlich suspekt, aber der Einzige, der ihr helfen kann.","image":null,"genre":"Film, Komödie","start":1603336800,"stop":1603342500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null}}