{"1597899000":{"channel":"KINOWELTTV","title":"Julia","descr":"Die 40-jährige betrinkt sich deden Abend, landet mit irgendeinem Mann im Bett, um am nächsten Morgen angeekelt ihr verkorkstes Leben zu verfluchen. Als ihre psychisch labile Nachbarin sie bittet, dabei zu helfen, ihren kleinen Sohn aus der Obhut des reichen Großvaters zu befreien, sieht Julia endlich ihre Chance gekommen: Sie kidnappt den Jungen und fordert von dessen Familie zwei Millionen Dollar.","image":null,"genre":"Film, Thriller","start":1597899000,"stop":1597907400,"country":"B\/F\/MEX\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1597907400":{"channel":"KINOWELTTV","title":"The Golden Door – Aufbruch in die Neue Welt","descr":"Um der Armut zu entkommen, emigriert der sizilianische Witwer Salvatore zu Beginn des 20. Jahrhunderts mit seiner Mutter und seinen Söhnen nach Amerika. Von strahlenden Trugbildern geblendet, hoffen die naiven Bauern auf ein Paradies. Bei ihrer Ankunft landen sie aber sofort auf dem Boden der Realität. Im \"Gelobten Land\" sind nur gesunde Menschen willkommen. Die Familie wird auseinandergerissen.","image":null,"genre":"Film, Drama","start":1597907400,"stop":1597914300,"country":"I\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1597914300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1597914300,"stop":1597916100,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597916100":{"channel":"KINOWELTTV","title":"Schiebende Hände","descr":"Mr Chu ist ein pensionierter Tai-Chi-Lehrer und immer noch ein Meister in seinem Fach. Im Alter ist er nach New York ausgewandert, um bei seinem Sohn seinen Lebensabend zu verbringen. Alex Chu hat eine Amerikanerin geheiratet, ist selbst Vater eines Sohnes und muß hilflos mit ansehen, wie die Probleme zwischen seiner Frau, einer Schriftstellerin, und seinem Vater immer größer werden.","image":"https:\/\/images.tvtv.de\/tvbild\/ba60ba204acd52d17d194574ba7e61e56d3a66e1.jpg?x=548&y=366\/schiebende-haende","genre":"Film, Komödie","start":1597916100,"stop":1597922400,"country":"USA\/TWN","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1597922400":{"channel":"KINOWELTTV","title":"Die innere Schönheit des Universums","descr":"Die Mutter ist Alkoholikerin, der Vater ist abgehauen und der Freund ist ein Idiot – Katarinas Zukunft sieht nicht gerade rosig aus. Dann entdeckt sie Mozart, findet einen Job im Opernhaus und beginnt eine stürmische Affäre mit dem Star-Dirigenten an. Doch als dieser sie fallen lässt und die Oper sie entlässt, kann eigentlich alles nur in einer Tragödie enden... Lassen Sie sich von Alicia Vikander, dem Shooting Star des skandinavischen Kinos, überraschen und mit Mozart verzaubern!","image":"https:\/\/images.tvtv.de\/tvbild\/52b2a1558eb776ccc4cebf9f3ec2a19604aad88a.jpg?x=548&y=366\/die-innere-schoenheit-des-universums","genre":"Film, Drama","start":1597922400,"stop":1597928400,"country":"S","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597928400":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1597928400,"stop":1597934400,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597934400":{"channel":"KINOWELTTV","title":"Ronal der Barbar","descr":"Ronal ist ein junger Barbar mit wenig Selbstbewusstsein und das Gegenteil all der anderen Muskelprotze. Als der böse Lord Volcazar sein Dorf überfällt, ruht das Schicksal der Bewohner auf Ronals schmächtigen Schultern. Er ist nun gezwungen, die gefährliche Aufgabe zu meistern, seinen Clan zu retten und Volcazars Weltherrschaftspläne zu vereiteln. Auf seinem Weg trifft Ronal ungewöhnliche Helfer.","image":"https:\/\/images.tvtv.de\/tvbild\/b1b01956ba8267ffc1d73a102587af90855ab396.jpg?x=548&y=366\/ronal-der-barbar","genre":"Film, Trickfilm","start":1597934400,"stop":1597939800,"country":"DK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597939800":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1597939800,"stop":1597945500,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1597945500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Richard Donner wurde nach einer langen Karriere als TV-Regisseur in den 70ern durch den Horrorfilm \"Das Omen\" bekannt. Kurz darauf drehte er mit Christopher Reeve als Superman den ersten modernen Superhelden Film. In den 80ern wechselten sich Erfolge und Misserfolge bei Donner ab. Zu seinen einflußreichsten Blockbustern gehören \"The Goonies\", \"Scrooged\" und \"Lethal Weapon\". Der letztere revolutionierte sogar das Action-Genre. Mit seiner Firma The Donner's Company produzierte er außerdem die \"X-Men\" Film-Serie.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1597945500,"stop":1597947300,"country":"F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"KINOWELTTV","title":"Dragon","descr":"In einem Dorf zur Spätphase der Qing-Dynastie führt der Papiermacher Liu Jin-xi ein normales Leben. Doch dann droht die Ankunft eines Fremden diese Harmonie zu zerstören: Kommissar Xu Bai-jiu kommt in den Ort, um im Fall zweier Banditen zu ermitteln, die bei einem Raubüberfall getötet wurden. Angeblich hat Liu sie in Notwehr umgebracht, aber bei der Autopsie findet macht Xu eine Entdeckung.","image":null,"genre":"Film, Actionfilm","start":1597947300,"stop":1597953300,"country":"CHN\/HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1597953300":{"channel":"KINOWELTTV","title":"Der Ghostwriter","descr":"Nach seinem Rücktritt hat sich der ehemalige britische Premierminister Adam Lang in ein einsames Haus in die USA zurückgezogen, um an seinen Memoiren zu arbeiten. Für ein üppiges Honorar lässt sich ein unerfahrener Autor darauf ein, als Ghostwriter für Lang zu arbeiten. Als er dubiosen Machenschaften auf die Spur kommt, in die sein Auftraggeber verstrickt war, muss er um sein Leben fürchten.","image":null,"genre":"Film, Mystery","start":1597953300,"stop":1597960800,"country":"F\/D\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1597960800":{"channel":"KINOWELTTV","title":"In den Straßen der Bronx","descr":"New York, 1960: Calogero wächst mitten in der Bronx auf. Sein Vater versucht, seinen Sohn vor einer kriminellen Laufbahn zu bewahren. Doch Calogeros Bewunderung gilt gleichmaßen dem Vater wie auch dem Mafiaboss Sonny, den der Junge als 9-Jähriger bei einem Mord gesehen und danach bei der Polizei gedeckt hatte. Daraufhin entwickelte sich eine enge Beziehung zwischen Calogero und dem Gangsterboss.","image":"https:\/\/images.tvtv.de\/tvbild\/fbdcf81cc41e64c1cdd38271c2e7ae899363c13a.jpg?x=548&y=366\/in-den-strassen-der-bronx","genre":"Film, Drama","start":1597960800,"stop":1597968000,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1597968000":{"channel":"KINOWELTTV","title":"Die durch die Hölle gehen","descr":"Michael, Nick und Steven werden 1968 nach Vietnam eingezogen. Dort werden sie in der Gefangenschaft von Vietcongs gefoltert. Während Michael unversehrt zurückkehrt, wird Steven schwer verletzt. Nick desertiert und taucht in einer Saigoner Spielhölle unter, wo er durch Russisch Roulette eine Menge Geld gewinnt. Eines Tages will ihn Michael nach Hause holen, doch Nick erkennt ihn nicht mehr.","image":"https:\/\/images.tvtv.de\/tvbild\/feb516fde5e340d623d2a7730ba6d199201b5d11.jpg?x=548&y=366\/die-durch-die-hoelle-gehen","genre":"Film, Sonstige Filme","start":1597968000,"stop":1597978800,"country":"USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1597978800":{"channel":"KINOWELTTV","title":"Das Geheimnis des Bärenfelsens","descr":"Beth zieht mit ihrer Mutter von Los Angeles in eine verschlafene Kleinstadt. Dort lernt sie den Wildfang Cody kennen, die der legendären Goldgräberin Molly Morgan auf der Spur ist. Die beiden Mädchen machen sich auf zum Bear Mountain. Dort soll in einem Höhlenlabyrinth ein riesiger Goldschatz verborgen sein. Als plötzlich Wasser in die Stollen eindringt, droht höchste Lebensgefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/98a9e84e9cb09f0135998960cd48af92b0124242.jpg?x=548&y=366\/das-geheimnis-des-baerenfelsens","genre":"Film, Abenteuerfilm","start":1597978800,"stop":1597984500,"country":"CDN\/USA","releaseYear":"1995","season":null,"episode":null,"absEpisode":null}}