{"1599888000":{"channel":"KINOWELTTV","title":"Stolz und Vorurteil","descr":"England im 19. Jahrhundert: Elizabeth Bennet glaubt, dass der reiche Mr. Darcy, der kürzlich in der Nachbarschaft eingezogen ist, nicht nur das Liebesglück ihrer Schwester auf dem Gewissen hat. Sie ist außerdem davon überzeugt, dass Darcy den eleganten Mr. Wickham einst um sein Erbe betrogen hat. Deshalb ist sie ziemlich überrascht, als Mr. Darcy ausgerechnet ihr einen Heiratsantrag macht.","image":null,"genre":"Film, Drama","start":1599888000,"stop":1599895500,"country":"F\/GB\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1599895500":{"channel":"KINOWELTTV","title":"Elizabeth – Das goldene Königreich","descr":"Elizabeth I. befindet sich auf dem Gipfel ihrer Macht, als sie eine Verschwörung aufdeckt. Sie lässt die Verantwortlichen hinrichten – darunter auch ihre Cousine, die katholische Opponentin Maria Stuart. Dies sieht der spanische König Philipp II. als Affront gegen sich und die katholische Kirche. Er stellt die spanische Armada zum Kampf gegen die verhasste Anglikanerin Elizabeth auf.","image":null,"genre":"Film, Historienfilm","start":1599895500,"stop":1599902400,"country":"GB\/F\/USA\/D","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1599902400":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode treffen wir den armenisch-stämmigen Regisseur Atom Egoyan, der als 3-Jähriger mit seiner Familie nach Kanada auswanderte.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1599902400,"stop":1599904200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1599904200":{"channel":"KINOWELTTV","title":"Der Boss","descr":"Grimm, genannt \"der Boss\" überfällt im Clownskostüm die größte Bank Montreals und nimmt die Bankangestellten und Kunden als Geiseln.","image":"https:\/\/images.tvtv.de\/tvbild\/6bd3d7b07a5d7c47a3fe057d6a482b4a06c042b7.jpg?x=548&y=366\/der-boss","genre":"Film, Komödie","start":1599904200,"stop":1599910200,"country":"F\/CDN","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1599910200":{"channel":"KINOWELTTV","title":"Coffee and Cigarettes","descr":"Roberto Benigni stürzt einen Espresso nach dem anderen herunter, Bill Murray trinkt den Kaffee gleich direkt aus der Kanne, Steve Buscemi glaubt an die Existenz von Elvis' Zwillingsbruder und Tom Waits qualmt eine Zigarette mit Iggy Pop, weil er es geschafft hat, das Rauchen aufzugeben. In Jim Jarmuschs lakonischem Episodenfilm geben sich die Stars die Klinke in die Hand. Der Liebling des New Yorker Indiefilms lässt seine vom blauen Dunst umwehten Darsteller in elf skurrilen Begegnungen über die Vor- und Nachteile von Genussmitteln und andere Sinnfragen des Lebens plaudern. \"Trotz Suchtfaktor ist der Genuss dieser 'Coffee und Cigarettes' unbedingt zu empfehlen.\" (Quelle: Blickpunkt:Film)","image":"https:\/\/images.tvtv.de\/tvbild\/8ac8a487a524b70bde72c2c1b91473e56d157924.jpg?x=548&y=366\/coffee-and-cigarettes","genre":"Film, Drama","start":1599910200,"stop":1599915900,"country":"USA\/J\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1599915900":{"channel":"KINOWELTTV","title":"Milo – Die Erde muss warten","descr":"Ein ungeborener Junge, der sich weigert, auf die Welt zu kommen, soll mit einer Kostprobe vom Wert des Lebens überzeugt werden. Als Führer durch seinen provisorischen Erdenaufenthalt in New York erhält er einen verstorbenen Tunichtgut. Diesem wird ein neues Leben in Aussicht gestellt, wenn er den Jungen zu seiner Geburt überreden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ec26bfe103ab7d1b397565c05c549695ee7943b2.jpg?x=548&y=366\/milo-die-erde-muss-warten","genre":"Film, Fantasyfilm","start":1599915900,"stop":1599921600,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1599921600":{"channel":"KINOWELTTV","title":"Asterix in Amerika","descr":"Um endlich den Widerstand der Gallier zu brechen, befiehlt Cäsar, Miraculix zu entführen, mit einer Galeere bis ans Ende der Welt zu bringen und dort über den Rand der Erdscheibe zu werfen. Wer kann auch ahnen, dass die Erde eine Kugel ist! Asterix und Obelix verfolgen die römischen Kidnapper bis nach Amerika. Dort sind zahlreiche Abenteuer zu bestehen, bevor das Trio wieder zurückkehren kann.","image":null,"genre":"Film, Trickfilm","start":1599921600,"stop":1599926700,"country":"F\/D\/E","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1599926700":{"channel":"KINOWELTTV","title":"Legend – Legenden der Unterwelt","descr":"Reggie Kray hat die Unterwelt im Londoner East End fest im Griff. Gemeinsam mit seinem Zwillingsbruder Ron erpresst er Schutzgelder und eröffnet Etablissements: Politiker und Prominente gehen in den Nachtclubs und Pubs der Krays ein und aus. Als Reggie für sechs Monate im Gefängnis sitzt, treibt Ron das Unternehmen in den Ruin. Reggie setzt alles daran, um dessen Niedergang abzuwenden.","image":null,"genre":"Film, Thriller","start":1599926700,"stop":1599934500,"country":"GB\/F\/USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599934500":{"channel":"KINOWELTTV","title":"Gomorrha","descr":"Ein halbdokumentarischer Spielfilm über die Geschäfte der Mafia in Zeiten globalisierter Märkte. Ausgehend von einem Armenviertel in Süditalien und anhand des Schicksals des zwölfjährigen Totò, des Mafia-Buchhalters Don Ciro, des Giftmüll-Entsorgers Franco, den Jugendlichen Marco und Ciro sowie dem Haute-Couture Schneider Pasquale stellt er die Durchdringung von Wirtschaft und Gesellschaft vor.","image":"https:\/\/images.tvtv.de\/tvbild\/eda4089f27450c9d015dab40a88d55c5609abb89.jpg?x=548&y=366\/gomorrha","genre":"Film, Drama","start":1599934500,"stop":1599942600,"country":"I\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1599942600":{"channel":"KINOWELTTV","title":"Leviathan","descr":"Kolia lebt als einfacher Automechaniker im rauen Norden Russlands. Zusammen mit Frau und Sohn bewirtschaftet er ein Feld an der Küste der Barentssee, das bereits seit Generationen im Besitz seiner Familie ist. Die unberührte Landschaft lockt den durchtriebenen Bürgermeister Vadim an, der mit allen Mitteln einer korrupten Bürokratie versucht, Kolia von seinem Land zu vertreiben.","image":null,"genre":"Film, Drama","start":1599942600,"stop":1599951000,"country":"RUS","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599951000":{"channel":"KINOWELTTV","title":"Durst","descr":"Bei einem Impfstoffexperiment segnet der katholische Priester Sang-hyun das Zeitliche. Dank einer Bluttransfusion unbekannter Herkunft kehrt er als Vampir von den Toten zurück und zapft fortan komatöse Patienten an. Als er der Frau eines alten Schulfreunds begegnet, kann Sang-hyun seine Gelüste jedoch nicht mehr kontrollieren. Zwischen beiden entbrennt eine hemmungslose Affäre, die tödlich endet.","image":null,"genre":"Film, Fantasyfilm","start":1599951000,"stop":1599958800,"country":"COR\/USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1599958800":{"channel":"KINOWELTTV","title":"Der Schaum der Tage","descr":"In einer Welt, in der man auf einer Wolke durch die Luft reisen kann und Pianos Cocktails mixen, lebt der wohlhabende Fantast und Tagträumer Colin. Auf einer Party trifft er die wunderschöne Chloé, die er bald heiratet. Bereits auf der Hochzeitsreise erkrankt Chloé an einem rätselhaften Leiden: Eine Seerose wächst in ihrer Lunge. Die Ärzte sind ratlos und nichts scheint zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1599958800,"stop":1599966600,"country":"F\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1599966600":{"channel":"KINOWELTTV","title":"Greenfingers – Harte Jungs und zarte Triebe","descr":"Der verbitterte Strafgefangene Colin Briggs wird in ein Reformgefängnis verlegt. Dort macht ihn der todkranke Mitgefangene Fergus mit den Freuden der Gartenarbeit vertraut. Langsam erfreut sich Colin nicht nur an der Blumenzucht, sondern auch wieder am Leben und an der Liebe. Bei einer Gartenschau, die auch von der Queen besucht wird, darf der Häftling seinen grünen Daumen unter Beweis stellen.","image":null,"genre":"Film, Komödie","start":1599966600,"stop":1599972000,"country":"USA\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null}}