{"1604472000":{"channel":"KINOWELTTV","title":"Pom Poko","descr":"Vor der großen Stadt Tokio thronen die unberührten Tama-Hügel. Kein Mensch weiß, dass dort die geheimnisvollen Tanuki leben. Als ausgerechnet in ihrem Wald eine Neubausiedlung entstehen soll, bricht Unruhe unter ihnen aus. Sie müssen sich gegen die Menschen und ihre Baupläne zur Wehr setzen. Gesagt, getan! Sie verwandeln sich in Menschen und sabotieren die Arbeit auf der Baustelle.","image":"https:\/\/images.tvtv.de\/tvbild\/dd45840992a89270ea34d11fd50cf1c91d30bfd4.jpg?x=548&y=366\/pom-poko","genre":"Film, Trickfilm","start":1604472000,"stop":1604479200,"country":"J","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604479200":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Episode geht es auf einen Trip in den hochintelligenten und kreativen Kopf von Danny Boyle. Durch seinen Kultklassiker \"Trainspotting\" mit Ewan McGregor wurde er 1996 mit einem Schlag berühmt. Danach fuhr er mit Leonardo DiCaprio für \"The Beach\" ins thailändische Paradies, das keines war, und stellte sich bei der Realisierung von \"127 Hours\" der Herausforderung, mit nur einem einzigen Schauspieler, James Franco, einen ganzen Film zu drehen. Der biografische Film, der auf dem Buch von Bergsteiger Aron Ralston basiert, wurde für sechs Academy Awards nominiert. Darauf folgte das beeindruckende Biopic über den Apple Gründer Steve Jobs mit einem herausragenden Cast. Den meisten Zuschauern wird Danny Boyle jedoch bekannt sein durch seine berührende Geschichte über den \"Slumdog Millionär\".","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604479200,"stop":1604481000,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604481000":{"channel":"KINOWELTTV","title":"Milk","descr":"1972 zieht Harvey Milk mit seinem Lebensgefährten Scott Smith von New York nach San Francisco. Hier engagieren sie sich in der Nachbarschaftshilfe. Milk entdeckt seine Leidenschaft für die Politik und setzt sich für die Belange der Minderheiten und vor allem gegen die Diskriminierung Homosexueller ein. Als erster Schwuler wird er in den Stadtrat einer amerikanischen Großstadt gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/df7941175ea1e2bdbff61b0ef56330ae36f18959.jpg?x=548&y=366\/milk","genre":"Film, Drama","start":1604481000,"stop":1604488500,"country":"USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604488500":{"channel":"KINOWELTTV","title":"Persepolis","descr":"Als Achtjährige erlebt die aufgeweckte Marjane die Vertreibung des Schahs aus dem Iran. Die religiösen Fundamentalisten ergreifen die Macht, worauf Regimegegner zu Tausenden im Gefängnis landen, Frauen Schleier tragen müssen und westliche Kulturgüter verboten werden. Mit dem Hören untersagter Heavy-Metal-Musik protestiert die rebellische Marjane gegen das rigide Regelwerk der Mullahs.","image":null,"genre":"Film, Trickfilm","start":1604488500,"stop":1604494200,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604494200":{"channel":"KINOWELTTV","title":"Painless","descr":"Nach einem Autounfall bekommt der Neurochirurg David eine niederschmetternde Diagnose: Er leidet an Krebs und benötigt eine passende Knochenmarkspende. Davids Elter können ihm nicht helfen, da sie nicht mit ihm verwandt sind. Er muss sich auf die Suche nach seinen Wurzeln begeben, um zu überleben. Seine Nachforschungen führen in die Zeit des Spanischen Bürgerkriegs in ein Sanatorium in Katalonien.","image":null,"genre":"Film, Mystery","start":1604494200,"stop":1604500500,"country":"E\/F\/P","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604500500":{"channel":"KINOWELTTV","title":"Crystal Fairy – Hangover in Chile","descr":"Auf einer Reise durch Chile lädt Jamie im Drogenrausch eine fremde Frau ein, sich ihm und seinen chilenischen Freunden für eine Tour an den Strand im Norden des Landes anzuschließen. Unterwegs geraten der neurotische Jamie und die freigeistige Hippiefrau Crystal Fairy jedoch immer häufiger aneinander. Am Ende erfahren beide durch den chaotischen Ausflug eine Menge über sich selbst.","image":"https:\/\/images.tvtv.de\/tvbild\/014b746ebba97bd6f8753acbc541dd91b28ed14c.jpg?x=548&y=366\/crystal-fairy-hangover-in-chile","genre":"Film, Komödie","start":1604500500,"stop":1604506500,"country":"CHI","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604506500":{"channel":"KINOWELTTV","title":"Coffee and Cigarettes","descr":"Roberto Benigni stürzt einen Espresso nach dem anderen herunter, Bill Murray trinkt den Kaffee gleich direkt aus der Kanne, Steve Buscemi glaubt an die Existenz von Elvis' Zwillingsbruder und Tom Waits qualmt eine Zigarette mit Iggy Pop, weil er es geschafft hat, das Rauchen aufzugeben. In Jim Jarmuschs lakonischem Episodenfilm geben sich die Stars die Klinke in die Hand. Der Liebling des New Yorker Indiefilms lässt seine vom blauen Dunst umwehten Darsteller in elf skurrilen Begegnungen über die Vor- und Nachteile von Genussmitteln und andere Sinnfragen des Lebens plaudern. \"Trotz Suchtfaktor ist der Genuss dieser 'Coffee und Cigarettes' unbedingt zu empfehlen.\" (Quelle: Blickpunkt:Film)","image":null,"genre":"Film, Drama","start":1604506500,"stop":1604512200,"country":"USA\/J\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1604512200":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1604512200,"stop":1604517300,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1604517300":{"channel":"KINOWELTTV","title":"Die geliebten Schwestern","descr":"Die schöne Caroline von Beulwitz ist unglücklich verheiratet, sehnt sich nach Liebe und Leben. Charlotte von Lengefeld, ihre schüchterne Schwester, träumt von einem Gatten. Sie sind ein Herz und eine Seele, auch dann noch, als Friedrich Schiller in ihr beider Leben tritt. Eine epische Liebesgeschichte über eine leidenschaftliche Ménage-à-trois, die im Sommer 1788 ihren Anfang nimmt.","image":"https:\/\/images.tvtv.de\/tvbild\/f0f7691e9d096d8143b82de51fb3546c9ae29b27.jpg?x=548&y=366\/die-geliebten-schwestern","genre":"Film, Historienfilm","start":1604517300,"stop":1604525400,"country":"D\/A\/CH","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604525400":{"channel":"KINOWELTTV","title":"Die Jagd","descr":"Der 40-jährige Kindergärtner Lucas wird von der fünfjährigen Klara bezichtigt, sich ihr nackt gezeigt zu haben. In der dänischen Gemeinde bricht die Hölle los. Lucas beteuert immer wieder seine Unschuld. Ohne polizeiliche Untersuchungen abzuwarten, haben die Bewohner ihr Urteil gefällt, eine erbarmungslose Hexenjagd beginnt, in die auch Lucas' von ihm getrennt lebende Familie einbezogen wird.","image":null,"genre":"Film, Drama","start":1604525400,"stop":1604532300,"country":"DK\/S","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604532300":{"channel":"KINOWELTTV","title":"Keine Sorge, mir geht's gut","descr":"Die 19-jährige Elise \"Lili\" Tellier macht sich gemeinsam mit ihrem Partner Thomas auf die Suche nach ihrem verschwundenen Zwillingsbruder Loïc. Nach und nach kommt sie einem Geheimnis auf die Spur.","image":null,"genre":"Film, Drama","start":1604532300,"stop":1604538000,"country":"F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604538000":{"channel":"KINOWELTTV","title":"Aprile","descr":"Italien, 1995: Die Rechten sind gestürzt, und Nannis Frau Silvia ist schwanger. Nanni beschließt, selbst erwachsen zu werden, um seinen Sohn optimal zu erziehen. Doch bei dem ewigen Kind und Narziss Nanni ist das nicht so einfach. Auch im Beruf fühlt sich Nanni überfordert. Im April 1996 kommt Pietro zur Welt und Nanni wird klar, dass nun nur noch für ein Kind im Hause Platz ist.","image":"https:\/\/images.tvtv.de\/tvbild\/17ca2f92afee4bbc9129c7538511e503a7714e66.jpg?x=548&y=366\/aprile","genre":"Film, Komödie","start":1604538000,"stop":1604542500,"country":"I\/F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604542500":{"channel":"KINOWELTTV","title":"Der Tod und das Mädchen","descr":"Paulina Escobar lebt mit ihrem Ehemann Gerardo auf einem südamerikanischen Anwesen an der Küste. Eines Abends wird dieser von einem Unbekannten nach Hause gebracht, da er eine Autopanne hatte. Den Gast, der sich als Dr. Roberto Miranda vorstellt, meint Paulina als den Mann zu erkennen, der sie vor Jahren in ihrer Zeit als politische Oppositionelle vergewaltigt und misshandelt hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/fe17889931d947cb28d2dd4d0b82f9033c756b4c.jpg?x=548&y=366\/der-tod-und-das-maedchen","genre":"Film, Thriller","start":1604542500,"stop":1604548500,"country":"GB\/USA\/F","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1604548500":{"channel":"KINOWELTTV","title":"137 Karat – Ein fast perfekter Coup","descr":"Es sollte der genialste Coup seines Lebens werden. Die Beute: Der \"Florentin\" – der wertvollste Diamant der Welt. Doch dann verliebt sich Simon ausgerechnet in Julia Neuville, in deren Obhut sich der Florentin bis zur Versteigerung befindet. Der Überfall läuft trotzdem wie geplant ab, nach der Flucht wird es für Simon allerdings lebensgefährlich. Hilflos muss er in seinem Versteck mitansehen, wie sein Boss Scylla seine Komplizen erschießt und mit der Beute verschwindet. Während jetzt Julia für die Polizei als Hauptverdächtige gilt, setzt Simon alle Hebel in Bewegung, um ihre Unschuld zu beweisen.","image":null,"genre":"Film, Drama","start":1604548500,"stop":1604555100,"country":"F\/LUX\/B","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}