{"1601010000":{"channel":"KINOWELTTV","title":"Kundun","descr":"1937: Der erst zweijährige Bauernjunge Tenzin Gyatso wird als 14. Reinkarnation des Dalai Lama erkannt und soll der neue geistliche Führer Tibets werden. Im klösterlichen Palast erziehen buddhistische Mönche ihn zum geistigen Oberhaupt der Tibeter. Die Chinesen wollen dies verhindern und marschieren ins Land ein. Der selbstbewusste Junge flieht vor den äußerst brutalen Besatzern nach Indien.","image":"https:\/\/images.tvtv.de\/tvbild\/93c6b7400d5b8738108bd0483fda990cfd0c1c96.jpg?x=548&y=366\/kundun","genre":"Film, Sonstige Filme","start":1601010000,"stop":1601018100,"country":"USA\/MC\/M","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1601018100":{"channel":"KINOWELTTV","title":"House of Flying Daggers","descr":"Nominiert für 1 Oscar® Nominiert für 1 Golden Globe Nominiert für 1 Europäischen Filmpreis Im Jahr 859, fast zweieinhalb Jahrhunderte nach ihrer Machtübernahme, ist der Verfall der Tang-Dynastie nicht mehr aufzuhalten. Unruhe herrscht im Großreich China. Eine mächtige Rebellenallianz, genannt das \"House of Flying Daggers\", attackiert den unfähigen Kaiser und seine korrupte Regierung. Weil die Untergrundbewegung immer größere Unterstützung beim Volk findet und auch trotz der Ermordung ihres letzten Anführers nicht an Stärke eingebüßt hat, erhalten die Polizisten Leo und Jin einen fast unlösbaren Auftrag. In nur zehn Tagen sollen sie den neuen Führer der Rebellen identifizieren und festnehmen. Verdächtig, ein Mitglied der Allianz und vielleicht sogar ihr Kopf zu sein, ist vor allem Mei, eine blinde Tänzerin im Luxusbordell Peony Pavillon. Um mehr über sie und die Rebellen zu erfahren, soll Jin nach einer fingierten Festnahme Mei befreien und ihr Vertrauen gewinnen. Der Plan gelingt, doch auf der langen Flucht durch die Wälder geschieht Unvorhersehbares. Der Polizist und die vermeintliche Revolutionärin verlieben sich. Wie aufrichtig und stark dieses Gefühl ist, wird auf dramatische Weise auf die Probe gestellt. Mit seinem weltweiten Kinoerfolg \"Hero\" begeisterte Zhang Yimou, der renommierteste und international erfolgreichste Regisseur Chinas, wieder einmal Presse und Publikum. Mit \"House of Flying Daggers\" gelingt ihm ein berauschender Nachfolger, eine harmonische Verschmelzung von atemberaubender, visuell innovativer Action und lyrischmalerischen Bilderwelten. Bereits in \"Hero\" verzauberte sie das Publikum, und auch jetzt überzeugt Chinas junger Superstar Zhang Ziyi (\"Tiger & Dragon\") in der weiblichen Hauptrolle mit Anmut und furiosem Kampfgeist. Unterstützt wird sie von Hongkong-Ikone Andy Lau Tak Wah (\"Running out of Time\", \"Infernal Affairs\") und Takeshi Kaneshiro (\"Chungking Express\", \"Fallen Angels\"), zwei Idolen des pulsierenden, immer mehr an Bedeutung gewinnenden Asiatischen Films.","image":null,"genre":"Film, Actionfilm","start":1601018100,"stop":1601025300,"country":"CHN\/HK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601025300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Boormann, der erst einige Jahre als Dokumntarfilmer für die BBC arbeitete und erst mit einem Film über die Band \"The Dave Clark Five\" Hollywood auf sich aufmerksam wurde. Von da an konnte er sich vor Angeboten kaum retten und schuf Epen wie \"Excalibur\" und gesellschaftskritische Dramen wie \"Beim Sterben ist jeder der Erste\", das ihm auch die ersten Oscar®-Nominierungen einbrachte... Im Interview erzählt Boorman, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601025300,"stop":1601027100,"country":"USA","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601027100":{"channel":"KINOWELTTV","title":"Ein ungleiches Paar","descr":"Dr. Jerry Peyser freut sich auf die Hochzeit seiner Tochter, bis er Steve kennen lernt, den Vater seines Schwiegersohnes in spe. Bereits beim ersten Treffen vermutet er, dass dieser etwas verbirgt und bringt damit unbeabsichtigt die Tarnung des CIA-Spions in Gefahr. Aber Steve weiß Rat – und nimmt Jerry gegen dessen Willen zu seinem nächsten Auftrag mit. Er soll einen Waffenschmuggler enttarnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7a9d716b7b7eefb9b7c55c2c79118b3807312f76.jpg?x=548&y=366\/ein-ungleiches-paar","genre":"Film, Komödie","start":1601027100,"stop":1601032800,"country":"USA\/D\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601032800":{"channel":"KINOWELTTV","title":"Eine zauberhafte Nanny – Knall auf Fall in ein neues Abenteuer","descr":"Isabel Green muss drei Kinder alleine großziehen und den Bauernhof bewirtschaften, da ihr Mann in den Krieg gezogen ist. Außerdem gilt es sich gegen ihren Schwager Phil durchzusetzen. Dieser will den Hof nämlich verkaufen, um seine Spielschulden zu begleichen. Da taucht Nanny McPhee auf und erteilt Isabels Kindern und deren Cousin und Cousine auf ihre magische Art fünf Lektionen fürs Leben.","image":"https:\/\/images.tvtv.de\/tvbild\/8c289f870d5555656735582c448e9417d795a59e.jpg?x=548&y=366\/eine-zauberhafte-nanny-knall-auf-fall-in-ein-neues-abenteuer","genre":"Film, Fantasyfilm","start":1601032800,"stop":1601039400,"country":"GB\/F\/USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601039400":{"channel":"KINOWELTTV","title":"Passion","descr":"Andreas hat eine gescheiterte Ehe hinter sich, Anna Mann und Kind verloren. Beide suchen zusammen ein neues Glück. Doch bald haben sie sich nichts mehr zu sagen. Andreas gerät in eine gefährliche Abhängigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/f248ed293c09daed4f1d161e8e95c84139f9a556.jpg?x=548&y=366\/passion","genre":"Film, Drama","start":1601039400,"stop":1601045400,"country":"S","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1601045400":{"channel":"KINOWELTTV","title":"Asterix bei den Briten","descr":"Cäsar möchte einmal mehr das Römische Reich vergrößern, sein Ziel ist Britannien. Dort macht man es ihm leicht, genießen die Einheimischen doch täglich um fünf Uhr ihre Teepause. In seiner Not reist Asterix' Vetter Teefax geschwind zu den kämpferischen Galliern und bittet um ein Fässchen Zaubertrank. Asterix und Obelix eilen sogar höchst persönlich auf die Insel, um wie gewohnt Römer zu verhauen.","image":null,"genre":"Film, Trickfilm","start":1601045400,"stop":1601050200,"country":"F\/B","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1601050200":{"channel":"KINOWELTTV","title":"Wie der Wind sich hebt","descr":"Schon als Kind träumte der kleine Jiro von Flugzeugen und wollte einmal selber welche bauen. Als junger Mann schafft es Jiro Horikoshi tatsächlich, sich seinen Traum zu erfüllen und arbeitet als Konstrukteur bei Mitsubishi. Er heiratet die hübsche Naoko; als diese schwer erkrankt, vergräbt sich Jiro in seiner Arbeit und verdrängt, wozu die Kriegsflugzeuge dienen, die er konstruiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f4df5b03ad65ff1f3c370f918530f42e1ee01522.jpg?x=548&y=366\/wie-der-wind-sich-hebt","genre":"Film, Trickfilm","start":1601050200,"stop":1601057700,"country":"J","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601057700":{"channel":"KINOWELTTV","title":"Astronaut Farmer","descr":"Charles Farmer war auf dem Weg, Astronaut zu werden, musste aber die Ausbildung abbrechen. Da er unter der verpassten Gelegenheit, ins Weltall zu reisen, leidet, baut er sich in der Scheune seine eigene Rakete zusammen. Er hat sich hoch verschuldet und sieht einer Zwangsversteigerung seines Hauses entgegen. Dann werden auch noch das FBI und die Bundesluftfahrtbehörde auf Farmer aufmerksam.","image":null,"genre":"Film, Abenteuerfilm","start":1601057700,"stop":1601064000,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601064000":{"channel":"KINOWELTTV","title":"The Boys from Brazil","descr":"KZ-Arzt Mengele hat sich nach Paraguay abgesetzt. Dort plant er weitere grausige Verbrechen. Er stellt 94 Hitler-Klone her, die in der ganzen Welt verstreut aufwachsen. Doch Nazijäger Lieberman ist dem wahnsinnigen Mengele auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/743887e2b10f69d85e2bd0252e0313137785dcc3.jpg?x=548&y=366\/the-boys-from-brazil","genre":"Film, Thriller","start":1601064000,"stop":1601071500,"country":"GB\/USA","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1601071500":{"channel":"KINOWELTTV","title":"Tanz der Teufel 2","descr":"Linda und Ash verbringen die Ferien in einer Hütte in den Bergen. Deren früherer Eigentümer war Archäologe und unter anderem mit der Erforschung paranormaler Phänomene befasst. Ash entdeckt ein Tonband, und als er die darauf aufgezeichneten Passagen und Formeln aus dem berüchtigten \"Buch des Todes\" abspielt, beschwört er unwissentlich die Mächte des Bösen. Linda fällt diesen als erstes zum Opfer.","image":null,"genre":"Film, Horrorfilm","start":1601071500,"stop":1601076600,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601076600":{"channel":"KINOWELTTV","title":"Café de los Maestros","descr":"Der argentinische Komponist und Oscar-Preisträger ­Gustavo Santaolalla versammelt einige der größten Tango-Musiklegenden um sich, um für ein Konzert im berühmten Teatro Colón von Buenos Aires zu proben.","image":"https:\/\/images.tvtv.de\/tvbild\/fcb3d9835a26bc389b5d24d37087d34d9c1e9f41.jpg?x=548&y=366\/caf-de-los-maestros","genre":"Report, Dokumentation","start":1601076600,"stop":1601082300,"country":"USA\/BRA\/GB\/ARG","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1601082300":{"channel":"KINOWELTTV","title":"Broken City","descr":"Billy Taggart war ein Cop, bis ihm ein unglücklicher Fall von Polizeigewalt zum Verhängnis wurde. Danach musste er seine Marke abgeben und dass er nicht auch noch ins Gefängnis kam, verdankt er hauptsächlich einem Mann: Nicolas Hostetler, dem Bürgermeister von New York City. Sieben Jahre später lebt Taggart als Privatdetektiv in einer verwahrlosten Ecke der Stadt, und jetzt fordert Hostetler einen Gefallen von ihm. Er soll feststellen, ob seine Frau Cathleen eine Affäre hat. Klingt wie ein einfacher Fall, aber kaum hat Taggart den Verdacht von Hostetler bestätigt, stirbt Cathleens Lover auch schon. Das Schwierige daran: Taggart entdeckt hinter dem Mord einen viel größeren Skandal, und mittendrin steckt der Bürgermeister. Jetzt beginnt eine gefährliche Jagd, denn Taggart will Gerechtigkeit erzwingen, egal ob ihn das Freiheit oder Leben kosten wird.","image":null,"genre":"Film, Thriller","start":1601082300,"stop":1601088600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601088600":{"channel":"KINOWELTTV","title":"Coffee and Cigarettes","descr":"Roberto Benigni stürzt einen Espresso nach dem anderen herunter, Bill Murray trinkt den Kaffee gleich direkt aus der Kanne, Steve Buscemi glaubt an die Existenz von Elvis' Zwillingsbruder und Tom Waits qualmt eine Zigarette mit Iggy Pop, weil er es geschafft hat, das Rauchen aufzugeben. In Jim Jarmuschs lakonischem Episodenfilm geben sich die Stars die Klinke in die Hand. Der Liebling des New Yorker Indiefilms lässt seine vom blauen Dunst umwehten Darsteller in elf skurrilen Begegnungen über die Vor- und Nachteile von Genussmitteln und andere Sinnfragen des Lebens plaudern. \"Trotz Suchtfaktor ist der Genuss dieser 'Coffee und Cigarettes' unbedingt zu empfehlen.\" (Quelle: Blickpunkt:Film)","image":"https:\/\/images.tvtv.de\/tvbild\/8ac8a487a524b70bde72c2c1b91473e56d157924.jpg?x=548&y=366\/coffee-and-cigarettes","genre":"Film, Drama","start":1601088600,"stop":1601094300,"country":"USA\/J\/I","releaseYear":"2003","season":null,"episode":null,"absEpisode":null}}