{"1602129900":{"channel":"KINOWELTTV","title":"Love Potion Nr. 9 – Der Duft der Liebe","descr":"Die Chemiker Paul und Diane entdecken eine Substanz, die die Stimme eines Menschen für einige Stunden verändert, so dass anderen Menschen dieser Person verfallen. Im Eigenversuch verliebt sich Matthews in die Kollegin, die aber bereits mit einem anderen Mann zusammen ist. Mit einer zweiten Substanz soll Diane dazu gebracht werden, Matthews wieder zu lieben, falls sie das jemals zuvor getan hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a907f7402a19dc81922ec2684c90a20e0bb93e0a.jpg?x=548&y=366\/love-potion-nr-9-der-duft-der-liebe","genre":"Film, Liebesfilm","start":1602129900,"stop":1602135600,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602135600":{"channel":"KINOWELTTV","title":"My Way – Ein Leben für das Chanson","descr":"Claude François wird im Jahre 1939 in Ägypten als Sohn italienisch-französischer Auswanderer geboren. Bereits in jungen Jahren interessiert sich \"Cloclo\" sehr stark für Musik und nach seinem Umzug an die Côte d'Azur 1956 kann er diese Leidenschaft auch zu seinem Beruf machen. Doch die ersten Jahre als Chansonsänger sind schwer und Claude wird zahlreiche Rückschläge einstecken müssen, bevor er mit seinem Millionenhit \"Comme d'habitude\" Weltruhm erlangt. Regisseur Florent-Emilio Siri erzählt die Geschichte des französischen Chansonniers. François zählte in den 60er Jahren zu den berühmtesten Musikern seines Landes und erlangte Weltruhm durch das Stück \"Comme d'Habitude\", das anschließend von Frank Sinatra ins Englische übersetzt und in \"My Way\" umbenannt wurde. Obwohl sein Leben viel zu früh ein tragisches Ende fand, ist seine Musik bis heute unvergessen!","image":null,"genre":"Film, Sonstige Filme","start":1602135600,"stop":1602144300,"country":"F\/B","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602144300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Richard Donner wurde nach einer langen Karriere als TV-Regisseur in den 70ern durch den Horrorfilm \"Das Omen\" bekannt. Kurz darauf drehte er mit Christopher Reeve als Superman den ersten modernen Superhelden Film. In den 80ern wechselten sich Erfolge und Misserfolge bei Donner ab. Zu seinen einflußreichsten Blockbustern gehören \"The Goonies\", \"Scrooged\" und \"Lethal Weapon\". Der letztere revolutionierte sogar das Action-Genre. Mit seiner Firma The Donner's Company produzierte er außerdem die \"X-Men\" Film-Serie.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602144300,"stop":1602146100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602146100":{"channel":"KINOWELTTV","title":"Der Himmel über der Wüste","descr":"Auf der Suche nach sinnlichem Erleben, exotischen Reizen und einem neuen Sinn für ihre Beziehung reist das amerikanische Künstlerehepaar Port und Kit Moresby ziellos durch Afrika. Begleitet werden die beiden von George Tunner, einem reichen jungen Freund, dessen Anwesenheit den eifersüchtigen Port schon bald stört. Bevor Kit und Port gefunden haben, was sie suchen, stirbt Port qualvoll an Typhus.","image":null,"genre":"Film, Drama","start":1602146100,"stop":1602154200,"country":"GB\/I","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1602154200":{"channel":"KINOWELTTV","title":"Hallam Foe – Aus dem Leben eines Außenseiters","descr":"Der 17-jährige Hallam Foe lebt auf dem Land in Schottland und liebt es, die Menschen heimlich zu beobachten. Ein besonderes Augenmerk hat er dabei auf seiner Stiefmutter Verity, denn Hallam vermutet, dass sie Schuld am Tod seiner Mutter haben könnte. Bei seinen Observierungen entdeckt er Kate, die ihn fasziniert. Um sie kennenlernen zu können, muss sich Hallam etwas einfallen lassen.","image":null,"genre":"Film, Liebesfilm","start":1602154200,"stop":1602159900,"country":"GB","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1602159900":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1602159900,"stop":1602166200,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602166200":{"channel":"KINOWELTTV","title":"Friends with Kids","descr":"Julie möchte Mama werden. Aus Ermangelung eines Mr. Right springt ihr guter College-Kumpel Jason ein. Beide vereinbaren, dass sie keine Rechte und Verpflichtungen gegenüber dem anderen haben. Sie bleiben nur Freunde, Freunde mit einem gemeinsamen Kind! Das Baby verändert einiges, bald haben auch Julie und Jason eine Menge Verpflichtungen und den gleichen Erziehungsstress wie ihre Freunde.","image":null,"genre":"Film, Komödie","start":1602166200,"stop":1602172500,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602172500":{"channel":"KINOWELTTV","title":"Der Geschmack von Schnee","descr":"Der Engländer Alex nimmt auf seiner Fahrt durch das verschneite Kanada die junge Anhalterin Vivienne mit. Bei einem Unfall verursacht ein Lkw Viviennes Tod. Der geschockte Alex überbringt ihrer Mutter Linda die traurige Nachricht. Doch Linda scheint von dem Ereignis ungerührt zu bleiben, sie ist Autistin. Alex bleibt als ihr Gast bis zu Viviennes Beerdigung und begreift langsam Lindas Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/a809cb8488496660a518e84be255e97029701e6f.jpg?x=548&y=366\/der-geschmack-von-schnee","genre":"Film, Drama","start":1602172500,"stop":1602179100,"country":"GB\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602179100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602179100,"stop":1602180900,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602180900":{"channel":"KINOWELTTV","title":"The Emperor's New Clothes","descr":"Die Schere zwischen Arm und Reich wird weltweit immer größer. Comedian und Aktivist Russell Brand und Regisseur Michael Winterbottom wollen dieser Entwicklung auf den Grund gehen und setzen dafür beim Ursprung der heutigen ökonomischen Politik an. Um die wirtschaftlichen Regeln darzulegen, die die westliche Welt regieren, werfen sie einen Blick auf die Entwicklungen nach der Finanzkrise 2008.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ddd33e47b9625be42cf8096ac67ca7695d0511.jpg?x=548&y=366\/the-emperors-new-clothes","genre":"Report, Dokumentation","start":1602180900,"stop":1602186900,"country":"GB\/USA\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602186900":{"channel":"KINOWELTTV","title":"Der letzte Kaiser","descr":"Pu Yi ist gerade drei Jahre alt als er zum Kaiser von China gekrönt wird. Nach dreijähriger Amtszeit muss er jedoch wieder abdanken, denn der Kommunismus hält im Land des Lächelns Einzug. Wie ein Gefangener wächst er in der \"Verbotenen Stadt\" auf bis er schließlich ins Exil flüchtet. Nach lockeren Jahren im Westen helfen ihm die Japaner nicht uneigennützig auf den Thron der Mandschurai.","image":"https:\/\/images.tvtv.de\/tvbild\/d54f8d68a3871f21da4b65ee84677d989bdc1cc4.jpg?x=548&y=366\/der-letzte-kaiser","genre":"Film, Sonstige Filme","start":1602186900,"stop":1602196500,"country":"GB\/I\/CHN\/F","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602196500":{"channel":"KINOWELTTV","title":"Prom Night – Das Grauen kommt um Mitternacht","descr":"Vier Jugendliche haben eine Freundin in den Tod getrieben. Seitdem sind Jahre vergangen und jetzt steht ihr Abschlussball an. Es wird ein blutiges Fest, denn ein wahnsinniger Schlitzer ist entschlossen, späte Rache zu üben. Und er macht vor nichts und niemandem Halt.","image":"https:\/\/images.tvtv.de\/tvbild\/af3881340723deead042c86fb9c1e48468e88cf3.jpg?x=548&y=366\/prom-night-das-grauen-kommt-um-mitternacht","genre":"Film, Horrorfilm","start":1602196500,"stop":1602201900,"country":"CDN","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1602201900":{"channel":"KINOWELTTV","title":"Bruiser","descr":"Der Verlagsangestellte Henry wird von seiner Umwelt verhöhnt. Eines Morgens erwacht er mit einer weißen Maske und ergreift die Chance, sich inkognito an denen zu rächen, die ihn belügen und betrügen.","image":"https:\/\/images.tvtv.de\/tvbild\/47364b843e93bbce2ce325639db9a3035f9c4a1e.jpg?x=548&y=366\/bruiser","genre":"Film, Horrorfilm","start":1602201900,"stop":1602207900,"country":"F\/CDN\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602207900":{"channel":"KINOWELTTV","title":"Der City-Hai","descr":"Der Mafiaboss Luigi Patrovita kontrolliert das organisierte Verbrechen in Chicago. Damit ist er dem Staatsanwalt Baxter ein Dorn im Auge. Weil der nichts gegen Patrovita in der Hand hat, reaktiviert er den wegen Brutalität suspendierten FBI-Agenten Kaminski und schleust ihn undercover in Patrovitas Mafiabande ein. Mit einer spektakulären Aktion kann Kaminski das Vertrauen des Paten gewinnen.","image":"https:\/\/images.tvtv.de\/tvbild\/f5394a85c49e515726afa9d72e24228271e39f2b.jpg?x=548&y=366\/der-city-hai","genre":"Film, Actionfilm","start":1602207900,"stop":1602214200,"country":"USA\/NL","releaseYear":"1986","season":null,"episode":null,"absEpisode":null},"1602214200":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1602214200,"stop":1602219300,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null}}