{"1601528100":{"channel":"KINOWELTTV","title":"Das siebente Siegel","descr":"Ritter Antonius Block und sein Knappe Jöns kehren nach den Kreuzzügen zurück nach Schweden, wo die Pest wütet. Bei einer Rast erscheint dem Ritter der Tod und verkündet dessen letzte Stunde. Antonius aber ist noch nicht bereit zu sterben und fordert den Tod zu einem Schachspiel heraus, in dem es um sein Leben und den Glauben geht. Dabei sucht der Ritter nach Gott, findet er ihn, darf er leben.","image":null,"genre":"Film, Drama","start":1601528100,"stop":1601533800,"country":"S","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1601533800":{"channel":"KINOWELTTV","title":"Mickybo und ich","descr":"Belfast, 1970: Auf den Straßen der Stadt wird der Konflikt zwischen Katholiken und Protestanten ausgetragen. Davon ahnen die Schuljungen Mickybo und Jonjo nichts; sie schwören sich Blutsbrüderschaft wie ihre Vorbilder Butch Cassidy und Sundance Kid. Als sie in den Besitz einer Faustfeuerwaffe gelangen, verschwinden sie von zu Hause, um eine Bank zu überfallen und nach Australien wegzulaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/ca067917c9de1740f91c28fa152d47a73fca6c1a.jpg?x=548&y=366\/mickybo-und-ich","genre":"Film, Tragikomödie","start":1601533800,"stop":1601539500,"country":"GB\/F\/IRL","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1601539500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Luc Besson. Da er als Junge gleichsam im Meer aufwuchs, wundert es nicht, dass er seinen Durchbruch als Regisseur mit \"Im Rausch der Tiefe\", einem Drama über die Apnoe-Taucher Jacques Mayol und Enzo Maiorca, feierte. Berühmt wurde der, heute auch erfolgreich als Produzent tätige (\"Taxi\", \"The Transporter\"), Regisseur danach mit Filmen wie \"Leon, der Profi\" und seinem Herzensprojekt \"Das fünfte Element\". Im Interview erzählt Besson, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601539500,"stop":1601541300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1601541300":{"channel":"KINOWELTTV","title":"Jetlag – Oder wo die Liebe hinfliegt","descr":"Durch Zufall lernen sich die exaltierte Visagistin Rose und der sensible Unternehmer Félix auf dem Flughafen kennenlernen. Danach begegnen sie sich immer wieder. Während sich Rose von ihrem gewalttätigen Mann trennen will, folgt Félix einer Frau, die ihn nicht liebt. Obwohl sich Rose und Félix zuerst nicht leiden können, stellen sie nach und nach fest, dass ihre Begegnung schicksalshaft war.","image":null,"genre":"Film, Komödie","start":1601541300,"stop":1601546400,"country":"F\/GB","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601546400":{"channel":"KINOWELTTV","title":"Das Superhirn","descr":"Das \"Superhirn\", ein genialer Ganove, der bereits für den legendären Postraub in England verantwortlich war, plant den nächsten großen Coup. Als britischer Colonel getarnt, will er einen NATO-Zug ausrauben, in dem 12 Millionen Dollar von Paris nach Brüssel transportiert werden. Was er nicht ahnt: Die vertrottelten Ganoven Arthur und Anatole haben genau den gleichen Plan.","image":"https:\/\/images.tvtv.de\/tvbild\/e5d6c602990a06e7a6d4dca5785be12e5f61476d.jpg?x=548&y=366\/das-superhirn","genre":"Film, Krimi","start":1601546400,"stop":1601553000,"country":"F\/I","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1601553000":{"channel":"KINOWELTTV","title":"Habemus Papam","descr":"Das Konklave hat den französischen Kardinal Melville zum Papst gewählt. Doch der traut sich das Amt nicht zu und gerät in Panik. Der Versuch, ihn mit Hilfe eines Psychoanalytikers zur Vernunft zu bringen, scheitert. In Zivilkleidern ergreift Melville die Flucht und entdeckt vergessene Sehnsüchte. Derweil versuchen die Verantwortlichen im Vatikan, die Flucht des neuen Papstes zu vertuschen.","image":null,"genre":"Film, Tragikomödie","start":1601553000,"stop":1601559300,"country":"I\/F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601559300":{"channel":"KINOWELTTV","title":"Der Schmetterling","descr":"Der verschrobene Pariser Julien ist ein begeisterter Schmetterlingssammler. Eines Tages richtet die neunjährige Nachbarin Elsa ein heilloses Chaos in seiner Sammlung an und wird dabei auch vom \"Schmetterlings-Virus\" angesteckt. Als Julien aufbricht, um den nur an drei Tagen im Jahr stattfindenden Paarungsflug des Isabellaspinners zu beobachten, versteckt sich das Stadtkind Elsa in seinem Wagen.","image":"https:\/\/images.tvtv.de\/tvbild\/6fa4578e5111d7d100423f79465a3ef9cf4a5040.jpg?x=548&y=366\/der-schmetterling","genre":"Film, Familienfilm","start":1601559300,"stop":1601564400,"country":"F","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601564400":{"channel":"KINOWELTTV","title":"Sleep Tight","descr":"César arbeitet als Portier in einem Mietshaus in Barcelona. Das Elend anderer Menschen ist Césars Lebenselixier. Er liebt nichts mehr, als Leid zu säen, und blüht erst auf, wenn dieses wächst. Sein Opfer ist Clara, eine lebensbejahende junge Frau, deren unbeschwerte Haltung bei César Übelkeit verursacht. Erst wenn er ihre Ausgelassenheit ein für alle Mal zerstört hat, kann er Ruhe finden.","image":null,"genre":"Film, Thriller","start":1601564400,"stop":1601570400,"country":"E","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601570400":{"channel":"KINOWELTTV","title":"Die Brücke nach Terabithia","descr":"Jess Aarons wird von seinen Mitschülern gehänselt, auch in der Familie hat er es nicht leicht. Er schließt Freundschaft mit Leslie Burke, die neu an seiner Schule ist und ebenso wie er überall aneckt. Gemeinsam streifen sie durch die Gegend und erfinden das von Fabelwesen bevölkerte Königreich Terabithia. Als Leslie eines Tages allein nach Terabithia geht, kommt es zu einer Katastrophe.","image":null,"genre":"Film, Fantasyfilm","start":1601570400,"stop":1601576100,"country":"USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1601576100":{"channel":"KINOWELTTV","title":"Vorhang auf für Cyrano","descr":"Paris im Jahr 1897: Edmond Rostand, Vater zweier Kinder, ist ein erfolgloser Autor von Theaterstücken. Um seine Kinder ernähren zu können, bietet er dem berühmten Komiker Constant Coquelin ein Stück an, das er aber noch gar nicht geschrieben hat. Nun muss Edmond in drei Wochen ein Stück verfassen, von dem bislang nur der Titel \"Cyrano de Bergerac\" existiert. Der Druck auf Edmond wächst täglich.","image":null,"genre":"Film, Komödie","start":1601576100,"stop":1601582700,"country":"F\/B","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601582700":{"channel":"KINOWELTTV","title":"Halloween 4 – Die Rückkehr des Michael Myers","descr":"Der Massenmörder Michael Myers lag nach einer schweren Explosion zehn Jahre lang im Koma. Als er wieder zu sich kommt, soll er unter höchsten Sicherheitsmaßnahmen in eine andere psychiatrische Klinik verlegt werden. Doch während des Transports gelingt es ihm, zu fliehen. Wieder beginnt er ein sinnloses Morden und zieht auf seinem Weg eine Blutspur hinter sich her.","image":"https:\/\/images.tvtv.de\/tvbild\/295f2959bb4d7668260d3c499e081f437852371a.jpg?x=548&y=366\/halloween-4-die-rueckkehr-des-michael-myers","genre":"Film, Horrorfilm","start":1601582700,"stop":1601588100,"country":"USA","releaseYear":"1988","season":null,"episode":null,"absEpisode":null},"1601588100":{"channel":"KINOWELTTV","title":"22 Kugeln – Die Rache des Profis","descr":"Charly Mattei, ein legendärer Gangsterboss von Marseille, der sich zur Ruhe gesetzt hat, überlebt ein brutales Attentat. Er sinnt auf Rache und will den Killer auf eigene Faust zur Strecke bringen. Zu seiner großen Enttäuschung stellt sich schon bald heraus, dass sein ehemals bester Freund Tony hinter dem Anschlag steckt, der auch nicht davor zurückschreckt, Matteis Familie ins Visier zu nehmen.","image":null,"genre":"Film, Thriller","start":1601588100,"stop":1601595000,"country":"F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601595000":{"channel":"KINOWELTTV","title":"Tao Jie – Ein einfaches Leben","descr":"Ein einfaches Leben hat Ah Tao als Hausmädchen der Familie Leung über 60 Jahre lang geführt. Von den fünf Generationen, die sie mit großgezogen hat, ist nur mehr Filmproduzent Roger in Hongkong verblieben. Doch auch von jenem muss Tao sich trennen, als sie infolge eines Schlaganfalls in ein Altenheim verlegt wird. Für die in Würde gealterte Dame ein echter Neuanfang.","image":null,"genre":"Film, Drama","start":1601595000,"stop":1601601900,"country":"HK","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601601900":{"channel":"KINOWELTTV","title":"Nausicaä aus dem Tal der Winde","descr":"Die Erde ist vom Meer der Fäulnis durch einen hochgiftigen Pilzwald bedroht. Die letzte Oase für die Menschen ist das Tal der Winde. Die junge mutige Prinzessin Nausicaä wagt sich hinaus und entdeckt, dass sich die von den Menschen verseuchte Natur unterirdisch von selbst reinigt. Doch dann bricht ein Krieg aus und Nausicaä muss um den Schutz ihres Volkes und der Natur kämpfen.","image":null,"genre":"Film, Trickfilm","start":1601601900,"stop":1601608800,"country":"J","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1601608800":{"channel":"KINOWELTTV","title":"Kadosh","descr":"In \"Kadosh\" – zu Deutsch \"heilig\" – einem feinfühlig und respektvoll erzählten Drama um eine am Fundamentalismus erstickten Liebe wird deutlich, dass hinter einer fanatischen Fassade Menschen mit Zweifeln und Wünschen existieren, die nicht als Heilige zur Welt kommen.","image":null,"genre":"Film, Drama","start":1601608800,"stop":1601615700,"country":"ISR\/F","releaseYear":"1999","season":null,"episode":null,"absEpisode":null}}