{"1604380500":{"channel":"KINOWELTTV","title":"Another Year","descr":"Tom und Gerris Leben verläuft im Rhythmus der Natur. Durch ihre Herzenswärme wird ihr kleines Londoner Haus zu einer Zufluchtsstätte für Freunde in Lebenskrisen. Da ist Gerris Arbeitskollegin Mary, die in Selbstmitleid versinkt, oder der übergewichtige Ken, dessen Leitspruch nicht nur sein T-Shirt ziert, und dann taucht auch noch Toms Bruder Ronnie auf, der im Winter seine Frau verloren hat.","image":"https:\/\/images.tvtv.de\/tvbild\/cb460b668b6e4bcdec2e5598e707962809f42050.jpg?x=548&y=366\/another-year","genre":"Film, Drama","start":1604380500,"stop":1604388000,"country":"GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1604388000":{"channel":"KINOWELTTV","title":"Half Nelson","descr":"Der junge Lehrer Dan versteht es, mit seinen unkonventionellen Unterrichtsmethoden die Schüler einer Highschool in Brooklyn für Geschichte zu begeistern. Doch er braucht seine tägliche Dosis Crack, um zu funktionieren. Als die 13-jährige Drey ihn halb bewusstlos in einer Toilette mit einer Crack-Pfeife in der Hand überrascht, entspinnt sich zwischen den beiden eine zarte Freundschaft.","image":null,"genre":"Film, Drama","start":1604388000,"stop":1604394300,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1604394300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge treffen wir Curtis Hanson, der seine Kindheit bereits in L.A. verbrachte und schon früh wusste, dass er Regisseur werden will. Seine Anfänge nahm der Filmliebhaber als Herausgeber der Filmzeitschrift \"Cinema\", durch die er mit vielen Regiegrößen Hollywoods in Kontakt kam. Als Mitarbeiter des B-Movie Kaisers Roger Corman verwirklichte er seine ersten Regieprojekte und nach Filmen wie \"Die Hand an der Wiege\", mit dem Rebecca de Mornay ihren Durchbruch feiern konnte, wurden Schauspielergrößen wie Meryl Streep auf ihn aufmerksam. Die mehrfach Oscar®-prämierte Romanverfilmung \"L.A. Confidential\" wurde zu seinem größten Erfolg.","image":"https:\/\/images.tvtv.de\/tvbild\/7e3fbbe4e01eb92422f6d91bd70299c0c2e45d09.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604394300,"stop":1604396100,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1604396100":{"channel":"KINOWELTTV","title":"House of Flying Daggers","descr":"Nominiert für 1 Oscar® Nominiert für 1 Golden Globe Nominiert für 1 Europäischen Filmpreis Im Jahr 859, fast zweieinhalb Jahrhunderte nach ihrer Machtübernahme, ist der Verfall der Tang-Dynastie nicht mehr aufzuhalten. Unruhe herrscht im Großreich China. Eine mächtige Rebellenallianz, genannt das \"House of Flying Daggers\", attackiert den unfähigen Kaiser und seine korrupte Regierung. Weil die Untergrundbewegung immer größere Unterstützung beim Volk findet und auch trotz der Ermordung ihres letzten Anführers nicht an Stärke eingebüßt hat, erhalten die Polizisten Leo und Jin einen fast unlösbaren Auftrag. In nur zehn Tagen sollen sie den neuen Führer der Rebellen identifizieren und festnehmen. Verdächtig, ein Mitglied der Allianz und vielleicht sogar ihr Kopf zu sein, ist vor allem Mei, eine blinde Tänzerin im Luxusbordell Peony Pavillon. Um mehr über sie und die Rebellen zu erfahren, soll Jin nach einer fingierten Festnahme Mei befreien und ihr Vertrauen gewinnen. Der Plan gelingt, doch auf der langen Flucht durch die Wälder geschieht Unvorhersehbares. Der Polizist und die vermeintliche Revolutionärin verlieben sich. Wie aufrichtig und stark dieses Gefühl ist, wird auf dramatische Weise auf die Probe gestellt. Mit seinem weltweiten Kinoerfolg \"Hero\" begeisterte Zhang Yimou, der renommierteste und international erfolgreichste Regisseur Chinas, wieder einmal Presse und Publikum. Mit \"House of Flying Daggers\" gelingt ihm ein berauschender Nachfolger, eine harmonische Verschmelzung von atemberaubender, visuell innovativer Action und lyrischmalerischen Bilderwelten. Bereits in \"Hero\" verzauberte sie das Publikum, und auch jetzt überzeugt Chinas junger Superstar Zhang Ziyi (\"Tiger & Dragon\") in der weiblichen Hauptrolle mit Anmut und furiosem Kampfgeist. Unterstützt wird sie von Hongkong-Ikone Andy Lau Tak Wah (\"Running out of Time\", \"Infernal Affairs\") und Takeshi Kaneshiro (\"Chungking Express\", \"Fallen Angels\"), zwei Idolen des pulsierenden, immer mehr an Bedeutung gewinnenden Asiatischen Films.","image":null,"genre":"Film, Actionfilm","start":1604396100,"stop":1604403300,"country":"CHN\/HK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604403300":{"channel":"KINOWELTTV","title":"Buena Vista Social Club","descr":"Ihre Musik steht für das pulsierende Leben Kubas, für Sehnsüchte und Wünsche. Mit Songs wie \"Chan Chan\" oder \"Dos Gardenias\" rühren und begeistern sie weit über die Grenzen Kubas hinaus. Ihr Album \"Buena Vista Social Club\" avancierte zum Überraschungshit und wurde mit dem Grammy ausgezeichnet. Mit seinem Musikfilm setzte Wim Wenders den legendären Soneros aus Havanna ein filmisches Denkmal.","image":"https:\/\/images.tvtv.de\/tvbild\/c4cd636b8da06a11e585e6525449376305383da1.jpg?x=548&y=366\/buena-vista-social-club","genre":"Report, Dokumentation","start":1604403300,"stop":1604409600,"country":"D\/USA\/GB\/F\/CUB","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1604409600":{"channel":"KINOWELTTV","title":"Coldwater","descr":"Abgeschottet von der Außenwelt werden jugendliche Straftäter im Bootcamp von Colonel Reichert zu Mitgliedern der Gesellschaft gedrillt. Der Alltag ist grausam und Schwäche oder Widerwille werden drastisch bestraft. Für den charismatischen, kampferprobten Neuankömmling Brad Lunders wird die Situation bald unerträglich. Er wagt einen Fluchtversuch. Doch dann wird alles noch schlimmer.","image":"https:\/\/images.tvtv.de\/tvbild\/fd060b0d8a601313a4cc0b54e645135be16498f2.jpg?x=548&y=366\/coldwater","genre":"Film, Thriller","start":1604409600,"stop":1604415900,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1604415900":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1604415900,"stop":1604424300,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604424300":{"channel":"KINOWELTTV","title":"Aprile","descr":"Italien, 1995: Die Rechten sind gestürzt, und Nannis Frau Silvia ist schwanger. Nanni beschließt, selbst erwachsen zu werden, um seinen Sohn optimal zu erziehen. Doch bei dem ewigen Kind und Narziss Nanni ist das nicht so einfach. Auch im Beruf fühlt sich Nanni überfordert. Im April 1996 kommt Pietro zur Welt und Nanni wird klar, dass nun nur noch für ein Kind im Hause Platz ist.","image":"https:\/\/images.tvtv.de\/tvbild\/17ca2f92afee4bbc9129c7538511e503a7714e66.jpg?x=548&y=366\/aprile","genre":"Film, Komödie","start":1604424300,"stop":1604429100,"country":"I\/F","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1604429100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Der in New York geborene Regisseur, Schauspieler, Drehbuchautor und Produzient Jon Favreau ist bekannt für Filme wie \"Iron Man\" und \"Iron Man 2\", seine Karriere begann er jedoch als Schauspieler. 1993 hatte er seine erste große Rolle in \"Touchdown – Sein Ziel ist der Sieg\" und verkörpert nach Auftritten in Filmen wie \"The Wolf of Wall Street\" bis heute Charaktere aus dem Marvel Cinematic Universe. Sein jüngstes Projekt ist die Entwicklung der Star-Wars-Serie \"The Mandalorian\", an der er als Drehbuchautor und Produzent beteiligt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1604429100,"stop":1604430900,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604430900":{"channel":"KINOWELTTV","title":"Fahrenheit 11\/9","descr":"Kaum eine Wahl hat die Öffentlichkeit so stark beschäftigt wie die von Donald Trump zum 45. Präsidenten der Vereinigten Staaten. Als einer der wenigen, die das Ergebnis vorhergesagt haben, offenbart Oscar®-Preisträger Michael Moore die Umstände und Mechanismen, die zum Wahlerfolg des umstrittenen Kandidaten geführt haben. Im Fokus seiner Kritik steht dabei nicht nur der Präsident selbst, sondern vor allem auch das Versagen der Demokraten. Furchtlos, provokativ und hochgradig unterhaltsam seziert Michael Moore die politischen und gesellschaftlichen Prozesse bis zu Donald Trumps Amtseinführung und prangert soziale Ungleichheit an. Dabei bleibt er nicht bei der Frage, wie es dazu kommen konnte, sondern ruft alle Amerikaner zu politischem Engagement und Widerstand auf.","image":"https:\/\/images.tvtv.de\/tvbild\/a1be591e99e8414048bbce70cc771925fc7ed546.jpg?x=548&y=366\/fahrenheit-119","genre":"Report, Dokumentation","start":1604430900,"stop":1604438400,"country":"USA","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604438400":{"channel":"KINOWELTTV","title":"The Emperor's New Clothes","descr":"Die Schere zwischen Arm und Reich wird weltweit immer größer. Comedian und Aktivist Russell Brand und Regisseur Michael Winterbottom wollen dieser Entwicklung auf den Grund gehen und setzen dafür beim Ursprung der heutigen ökonomischen Politik an. Um die wirtschaftlichen Regeln darzulegen, die die westliche Welt regieren, werfen sie einen Blick auf die Entwicklungen nach der Finanzkrise 2008.","image":"https:\/\/images.tvtv.de\/tvbild\/d7ddd33e47b9625be42cf8096ac67ca7695d0511.jpg?x=548&y=366\/the-emperors-new-clothes","genre":"Report, Dokumentation","start":1604438400,"stop":1604444400,"country":"GB\/USA\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604444400":{"channel":"KINOWELTTV","title":"Planet Terror","descr":"Nach einem fehlgeschlagenen biologischen Experiment verbreitet eine Horde menschenfressender Zombies in Texas Angst und Schrecken unter der Bevölkerung. Bekämpft werden die Untoten von einer Gruppe bewaffneter Jungen und Mädchen auf Motorrädern. Dabei tut sich die Go-Go-Tänzerin Cherry Darling besonders hervor. Aus einer Maschinengewehr-Beinprothese feuert die sexy Schönheit auf die Ungeheuer.","image":"https:\/\/images.tvtv.de\/tvbild\/3dc6b12f50cd4b6c3ae6faa5ed43bf1091af08e9.jpg?x=548&y=366\/planet-terror","genre":"Film, Horrorfilm","start":1604444400,"stop":1604450400,"country":"USA\/MEX","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1604450400":{"channel":"KINOWELTTV","title":"Nächtliche Irrfahrt","descr":"Am Ende der Sommerferien brechen Antoine und Hélène auf, um ihre Kinder aus einem Ferienlager abzuholen. Schon bei der Abfahrt ist die Stimmung gereizt; während der Fahrt entbrennt zwischen ihnen ein Streit, der sich zu einem wahren Psychokrieg auswächst. Auf einer Raststätte läuft Hélène fort. Antoine, der seine Frau nicht finden kann, sammelt in einer Bar einen mysteriösen Tramper auf.","image":"https:\/\/images.tvtv.de\/tvbild\/c335c80041de8134c044801a1ed02572d1febdf1.jpg?x=548&y=366\/naechtliche-irrfahrt","genre":"Film, Thriller","start":1604450400,"stop":1604456700,"country":"F","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604456700":{"channel":"KINOWELTTV","title":"Stolz und Vorurteil","descr":"England im 19. Jahrhundert: Elizabeth Bennet glaubt, dass der reiche Mr. Darcy, der kürzlich in der Nachbarschaft eingezogen ist, nicht nur das Liebesglück ihrer Schwester auf dem Gewissen hat. Sie ist außerdem davon überzeugt, dass Darcy den eleganten Mr. Wickham einst um sein Erbe betrogen hat. Deshalb ist sie ziemlich überrascht, als Mr. Darcy ausgerechnet ihr einen Heiratsantrag macht.","image":null,"genre":"Film, Drama","start":1604456700,"stop":1604464200,"country":"F\/GB\/USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604464200":{"channel":"KINOWELTTV","title":"Racer and the Jailbird","descr":"Die Liebe von Rennfahrerin Bénédicte und Gangster Gino wird von Ginos Leuten und der Polizei beobachtet – eine Zerreißprobe.","image":"https:\/\/images.tvtv.de\/tvbild\/ef569f808045ce69b059f40eb0ce7db33cf978dd.jpg?x=548&y=366\/racer-and-the-jailbird","genre":"Film, Krimi","start":1604464200,"stop":1604472000,"country":"B\/F\/NL","releaseYear":"2017","season":null,"episode":null,"absEpisode":null}}