{"1601876700":{"channel":"KINOWELTTV","title":"Making Mr. Right – Ein Mann à la Carte","descr":"Der Wissenschaftler Dr. Jeff Peters hat nach seinem Ebenbild einen Androiden namens Ulysses konstruiert, der in Kürze anstelle eines Astronauten zu einer Langzeitmission ins All starten soll. Die Öffentlichkeitsarbeit für den Roboter übernimmt die PR-Agentin Frankie Stone. Sie soll Ulysses menschliche Emotionen beibringen; dieser lernt schnell, und schon bald verliebt sich Frankie in ihn.","image":"https:\/\/images.tvtv.de\/tvbild\/d83c1ecd68501da29214fbdb0a0288b6977faa2b.jpg?x=548&y=366\/making-mr-right-ein-mann-la-carte","genre":"Film, SciFi-Film","start":1601876700,"stop":1601882700,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1601882700":{"channel":"KINOWELTTV","title":"Ein ungleiches Paar","descr":"Dr. Jerry Peyser freut sich auf die Hochzeit seiner Tochter, bis er Steve kennen lernt, den Vater seines Schwiegersohnes in spe. Bereits beim ersten Treffen vermutet er, dass dieser etwas verbirgt und bringt damit unbeabsichtigt die Tarnung des CIA-Spions in Gefahr. Aber Steve weiß Rat – und nimmt Jerry gegen dessen Willen zu seinem nächsten Auftrag mit. Er soll einen Waffenschmuggler enttarnen.","image":null,"genre":"Film, Komödie","start":1601882700,"stop":1601888400,"country":"USA\/D\/CDN","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1601888400":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/3f87986302883cbe9b5232379d30d0bdd6c3d65f.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601888400,"stop":1601890200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601890200":{"channel":"KINOWELTTV","title":"Acht Frauen","descr":"Der Besitzer eines Landhauses wurde ermordet. Die Villa ist eingeschneit, die Polizei nicht zu erreichen. Die anwesenden Frauen vermuten, dass sich die Täterin unter ihnen befindet. Jede von ihnen hat ein Motiv: Die Ehefrau wollte ihren Gatten verlassen, ihre Schwester war in den Schwager verliebt, das Hausmädchen war die Geliebte des Hausherrn, seine Mutter liebte ihr Geld mehr als den Sohn.","image":null,"genre":"Film, Krimi","start":1601890200,"stop":1601896800,"country":"F\/I","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1601896800":{"channel":"KINOWELTTV","title":"Astronaut Farmer","descr":"Charles Farmer war auf dem Weg, Astronaut zu werden, musste aber die Ausbildung abbrechen. Da er unter der verpassten Gelegenheit, ins Weltall zu reisen, leidet, baut er sich in der Scheune seine eigene Rakete zusammen. Er hat sich hoch verschuldet und sieht einer Zwangsversteigerung seines Hauses entgegen. Dann werden auch noch das FBI und die Bundesluftfahrtbehörde auf Farmer aufmerksam.","image":null,"genre":"Film, Abenteuerfilm","start":1601896800,"stop":1601903100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601903100":{"channel":"KINOWELTTV","title":"Das Leben gehört uns","descr":"Es ist eine Geschichte wie im Märchen: Sie sind ein junges glückliches Paar und heißen Roméo und Juliette. Ihr kleines Kind, Adam, vervollständigt ihr Glück. Doch dann ziehen dunkle Wolken auf. Adam erkrankt an einem Hirntumor. Vor die härteste Bewährungsprobe ihres Lebens gestellt, erklären die beiden Liebenden dem Feind ihres Glücks den Krieg und kämpfen kraft- und humorvoll um ihr Happy-End.","image":null,"genre":"Film, Drama","start":1601903100,"stop":1601909100,"country":"F","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601909100":{"channel":"KINOWELTTV","title":"Zugvögel – ... einmal nach Inari","descr":"Der Dortmunder Hannes verschlingt Zugfahrpläne. Kurz entschlossen kündigt der Eigenbrötler seinen Job, um zum 1. Internationalen Wettbewerb der Kursbuchleser nach Finnland zu reisen. Hannes Chancen auf den Ersten Platz stünden nicht schlecht, wäre nicht kurz nach seiner Abfahrt sein Chef ermordet worden und der skurrile Arbeiter für den Kommissar Fanck nicht der Hauptverdächtige wäre.","image":null,"genre":"Film, Roadmovie","start":1601909100,"stop":1601914200,"country":"D\/FIN","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1601914200":{"channel":"KINOWELTTV","title":"00 Schneider – Im Wendekreis der Eidechse","descr":"Kommissar 00 Schneider hat sich zur Ruhe gesetzt und will seine Memoiren schreiben. Doch dazu kommt er nicht, denn eine ganze Reihe von Verbrechen erschüttert seinen beschaulichen Ort: Ein Tabakladen wird überfallen, ein Huhn verschwindet spurlos, sexuelle Übergriffe auf ehrbare Bürgerinnen nehmen zu. 00 Schneider glaubt zu wissen, wer der Täter ist: der Kettenraucher Jean-Claude Pillemann.","image":null,"genre":"Film, Komödie","start":1601914200,"stop":1601919900,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601919900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Barry Sonnenfeld begann seine Karriere als Kameramann für die Coen Brüder. Zum ersten Mal Regie führte er bei \"The Addams Family\" sowie dem Sequel \"Addams Family Values\". Für seinen Film \"Get Shorty\" bekam John Travolta den Golden Globe als bester Schauspieler in einer Komödie. Wie auch in den Filmen der Coen Brüder geht es bei Sonnenfeld stets um unorthodoxe Personen in mehr als ungewöhnlichen Lebensumständen. Mit \"Men in Black\", \"Men in Black II\" und \"Men in Black III\" gelangen ihm auf dem Höhepunkt seiner Karriere drei große Kassenschlager.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1601919900,"stop":1601921700,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1601921700":{"channel":"KINOWELTTV","title":"Texas – Doc Snyder hält die Welt in Atem","descr":"Nach 30 Jahren Abwesenheit kehrt Doc Snyder in seine Heimatstadt zurück, um sich endlich einmal wieder von seiner Mutter die Wäsche waschen zu lassen. Bei einem Überfall auf eine Postkutsche kommt ihm der Wäschesack abhanden, der alternde Revolverheld \"Nasenmann\" hat es auf ihn abgesehen, und zu Hause bei Mama erfährt Doc Snyder, dass sein Bruder Hank im Knast sitzt und gehängt werden soll.","image":"https:\/\/images.tvtv.de\/tvbild\/6e7224565f9e09fbc35e5a7b656bb99a2f9659e4.jpg?x=548&y=366\/texas-doc-snyder-haelt-die-welt-in-atem","genre":"Film, Western","start":1601921700,"stop":1601927100,"country":"D","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1601927100":{"channel":"KINOWELTTV","title":"00 Schneider – Jagd auf Nihil Baxter","descr":"Der Tod des Clowns Bratislav Metulskie ruft den pensionierten Kommissar 00 Schneider (Helge Schneider) auf den Plan. Hauptverdächtiger ist der Kunstsammler Nihil Baxter (Helge Schneider). Als dann noch eine Skulptur aus der Praxis von Dr. Hasenbein (Helge Schneider) gestohlen wird und Baxter nach Rio zu fliehen versucht, wird es für 00 Schneider Zeit, den Fall zu lösen.","image":null,"genre":"Film, Komödie","start":1601927100,"stop":1601932500,"country":"D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1601932500":{"channel":"KINOWELTTV","title":"Ufo","descr":"Fünf Filmstudenten beobachten, wie eine Feuerkugel aus dem Himmel in ein Waldgebiet stürzt. Überzeugt davon, dass es sich um einen Meteoriten handelt, brechen sie auf, um das Phänomen mit ihren Kameras zu dokumentieren. Sie finden eine verbrannte Schneise, doch zum Filmen ist es bereits zu dunkel; deswegen übernachten sie im Wald. Am nächsten Morgen stellen sie fest, dass einer von ihnen fehlt.","image":"https:\/\/images.tvtv.de\/tvbild\/cda3ba6e64255c504914d6ce86fcd9400206a878.jpg?x=548&y=366\/ufo","genre":"Film, SciFi-Film","start":1601932500,"stop":1601937600,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601937600":{"channel":"KINOWELTTV","title":"The Yards – Im Hinterhof der Macht","descr":"Frisch aus dem Knast kehrt Leo nach Queens zurück. Sein Job bei dem ansässigen Bahnbaumagnaten Onkel Frank wirft wenig Geld ab, also lässt sich Leo von seinem kleinkriminellen Kindheitsfreund Willie zu einem Sabotageakt überreden, der spektakulär fehlschlägt. Fortan ist Leo auf der Flucht, aber mit Willies Hilfe braucht er nicht zu rechnen.","image":null,"genre":"Film, Drama","start":1601937600,"stop":1601944500,"country":"USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601944500":{"channel":"KINOWELTTV","title":"Operation Corned Beef","descr":"Die Agentin Isabelle bekommt den Auftrag, Granianski (Christian Clavier, r.) zu verführen. Das passt ihrem Freund, dem sonst eiskalten Agenten Philippe Boulier (Jean Reno), gar nicht. Rasend vor Eifersucht holt er zu einem drastischen Rundumschlag aus.","image":"https:\/\/images.tvtv.de\/tvbild\/4a7a3e231aa99bf6b19e1273cbd1e92d1c09e342.jpg?x=548&y=366\/operation-corned-beef","genre":"Film, Actionfilm","start":1601944500,"stop":1601950800,"country":"MEX\/F","releaseYear":"1991","season":null,"episode":null,"absEpisode":null},"1601950800":{"channel":"KINOWELTTV","title":"Jean Florette","descr":"Jean de Florette zieht mit seiner Familie auf einen Bauernhof in der Provence, den er von seinem Großvater geerbt hat. Sein Nachbar, der reiche Dorfälteste Papet, setzt alles daran, um Florette von dem Land zu vertreiben, das er selber besitzen will. Gemeinsam mit seinem Neffen gräbt er Florette das Wasser für dessen Felder ab, indem er die Zufuhr absperrt, die über Papets Grundstück fließt.","image":"https:\/\/images.tvtv.de\/tvbild\/75fad955746a721d56f3fc9b4139f7f309371a81.jpg?x=548&y=366\/jean-florette","genre":"Film, Drama","start":1601950800,"stop":1601958000,"country":"F\/CH\/I\/A","releaseYear":"1986","season":null,"episode":null,"absEpisode":null}}