{"1600144200":{"channel":"KINOWELTTV","title":"August","descr":"Ieuan ist wenig begeistert, als sein blasierter Bruder mit seiner jungen Frau zu Besuch auf den walisischen Landsitz der Familie kommt. Als er von den Verkaufsplänen des Bruders hört, ist Schluss mit lustig","image":"https:\/\/images.tvtv.de\/tvbild\/764516405ce9c9f797f25dc02c7c45d10b56ccb5.jpg?x=548&y=366\/august","genre":"Film, Drama","start":1600144200,"stop":1600149900,"country":"GB\/USA","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1600149900":{"channel":"KINOWELTTV","title":"Inside Llewyn Davis","descr":"Während sich in den 1960er-Jahren in Greenwich Village aufstrebende Musiker die Klinke in die Hand geben, pendelt der Gitarrist Llewyn zwischen kleinen Gigs und Aufnahmen. Nacht für Nacht sucht er einen neuen Platz zum Schlafen und landet dann oft bei dem älteren Ehepaar Mitch und Lillian Gorfein. Wegen seinem schwierigen Charakter ist er für die meisten seiner Bekannten nur schwer zu ertragen.","image":null,"genre":"Film, Drama","start":1600149900,"stop":1600156200,"country":"USA\/GB\/F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600156200":{"channel":"KINOWELTTV","title":"Fly Me to the Moon","descr":"1969: In Cape Kennedy\/Florida bereiten sich drei Astronauten auf ihren Flug ins Weltall vor. Mittendrin im NASA-Raumfahrtzentrum ist auch Nat, eine Stubenfliege! Durch die abenteuerlichen Erzählungen seines Großvaters ist Nat so begeistert vom Fliegen, dass er unbedingt mit ins All möchte. Gemeinsam mit seinen Freunden gelingt es ihm schließlich, an Bord der Apollo 11 zu gelangen.","image":null,"genre":"Film, Trickfilm","start":1600156200,"stop":1600161300,"country":"B\/USA","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600161300":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Bernardo Bertolucci begann seine Karriere als Assistent von Pier Paolo Pasolini und machte seinen ersten eigenen Film \"La Commare Secco\" bereits mit 21. Außerdem arbeitete er mit 26 Jahren am Drehbuch für Sergio Leones \"Spiel mir das Lied vom Tod\" mit und war erfolgreich mit den Filmen \"Vor der Revolution\" und \"Der große Irrtum\". Doch erst das skandalträchtige Drama \"Der letzte Tango in Paris\" mit Marlon Brando brachte ihm internationale Aufmerksamkeit ein. Zu seinen bekanntesten Werken zählen \"Little Buddha\" mit Keanu Reeves sowie \"Stealing Beauty\", mit dem der Stern der jungen Liv Tyler aufging. Die wohl größte filmische Herausforderung und gleichzeitig sein größter Erfolg \"Der letzte Kaiser\" brachte es bei den Academy Awards 1988 auf unglaubliche neun Auszeichnungen; darunter die für den besten Film und die beste Regie. Bernardo Bertolucci erzählt im Interview von seinen holprigen Anfängen in Italien und wie es ist eine Hollywood-Legende zu sein.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1600161300,"stop":1600163100,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600163100":{"channel":"KINOWELTTV","title":"House of Flying Daggers","descr":"Nominiert für 1 Oscar® Nominiert für 1 Golden Globe Nominiert für 1 Europäischen Filmpreis Im Jahr 859, fast zweieinhalb Jahrhunderte nach ihrer Machtübernahme, ist der Verfall der Tang-Dynastie nicht mehr aufzuhalten. Unruhe herrscht im Großreich China. Eine mächtige Rebellenallianz, genannt das \"House of Flying Daggers\", attackiert den unfähigen Kaiser und seine korrupte Regierung. Weil die Untergrundbewegung immer größere Unterstützung beim Volk findet und auch trotz der Ermordung ihres letzten Anführers nicht an Stärke eingebüßt hat, erhalten die Polizisten Leo und Jin einen fast unlösbaren Auftrag. In nur zehn Tagen sollen sie den neuen Führer der Rebellen identifizieren und festnehmen. Verdächtig, ein Mitglied der Allianz und vielleicht sogar ihr Kopf zu sein, ist vor allem Mei, eine blinde Tänzerin im Luxusbordell Peony Pavillon. Um mehr über sie und die Rebellen zu erfahren, soll Jin nach einer fingierten Festnahme Mei befreien und ihr Vertrauen gewinnen. Der Plan gelingt, doch auf der langen Flucht durch die Wälder geschieht Unvorhersehbares. Der Polizist und die vermeintliche Revolutionärin verlieben sich. Wie aufrichtig und stark dieses Gefühl ist, wird auf dramatische Weise auf die Probe gestellt. Mit seinem weltweiten Kinoerfolg \"Hero\" begeisterte Zhang Yimou, der renommierteste und international erfolgreichste Regisseur Chinas, wieder einmal Presse und Publikum. Mit \"House of Flying Daggers\" gelingt ihm ein berauschender Nachfolger, eine harmonische Verschmelzung von atemberaubender, visuell innovativer Action und lyrischmalerischen Bilderwelten. Bereits in \"Hero\" verzauberte sie das Publikum, und auch jetzt überzeugt Chinas junger Superstar Zhang Ziyi (\"Tiger & Dragon\") in der weiblichen Hauptrolle mit Anmut und furiosem Kampfgeist. Unterstützt wird sie von Hongkong-Ikone Andy Lau Tak Wah (\"Running out of Time\", \"Infernal Affairs\") und Takeshi Kaneshiro (\"Chungking Express\", \"Fallen Angels\"), zwei Idolen des pulsierenden, immer mehr an Bedeutung gewinnenden Asiatischen Films.","image":null,"genre":"Film, Actionfilm","start":1600163100,"stop":1600170300,"country":"CHN\/HK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1600170300":{"channel":"KINOWELTTV","title":"Das Leuchten der Stille","descr":"Der Soldat John ist auf Heimaturlaub in South Carolina, wo er sich in die Studentin Savannah verliebt. Dem Paar bleiben zwei Wochen, danach muss John für ein Jahr zurück nach Deutschland. Elf Monate lang schreiben sie sich sehnsüchtige Briefe, dann erschüttern die Terroranschläge vom 11. September 2001 die Welt. Johns Einsatz wird verlängert. Die Liebe der beiden wird auf die Probe gestellt.","image":null,"genre":"Film, Drama","start":1600170300,"stop":1600176600,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600176600":{"channel":"KINOWELTTV","title":"Café de los Maestros","descr":"Der argentinische Komponist und Oscar-Preisträger ­Gustavo Santaolalla versammelt einige der größten Tango-Musiklegenden um sich, um für ein Konzert im berühmten Teatro Colón von Buenos Aires zu proben.","image":"https:\/\/images.tvtv.de\/tvbild\/fcb3d9835a26bc389b5d24d37087d34d9c1e9f41.jpg?x=548&y=366\/caf-de-los-maestros","genre":"Report, Dokumentation","start":1600176600,"stop":1600182300,"country":"USA\/BRA\/GB\/ARG","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1600182300":{"channel":"KINOWELTTV","title":"Asterix – Sieg über Cäsar","descr":"Falbala und ihr Verlobter Tragicomix werden von den Römern entführt und sollen im Collosseum den Löwen zum Fraß vorgeworfen werden. Das kann Asterix natürlich nicht zulassen. Gemeinsam mit seinen Freunden macht er sich auf, das Liebespaar zu retten. Allerdings zeigt sich dabei ein Problem. Denn auch Obelix hat sich in das schöne Mädchen verliebt.","image":null,"genre":"Film, Trickfilm","start":1600182300,"stop":1600187100,"country":"F","releaseYear":"1985","season":null,"episode":null,"absEpisode":null},"1600187100":{"channel":"KINOWELTTV","title":"In meinem Kopf ein Universum","descr":"Mateusz liebt die Sterne. Oft lehnt er nachts am Fenster und blickt in die Tiefen des Universums. Und immer stellt er sich die eine Frage: \"Wie kann ich den anderen zeigen, dass ich nicht zurückgeblieben bin? Wie kann ich beweisen, dass ich fühle und denke wie jeder andere?\" Mateusz leidet unter einer zerebralen Bewegungsstörung und ist nicht im Stande seinen Körper zu kontrollieren. Obwohl er nicht mit seiner Umwelt kommunizieren kann, nimmt er doch alles um sich herum wahr: Die abstoßenden Bemerkungen seiner Schwester. Das Lächeln der wunderschönen Anka. Die liebevolle Fürsorge seiner Mutter. Und die üppigen Brüste der netten Nachbarin. Doch der Tag wird kommen, an dem er es allen zeigen wird! \"In meinem Kopf ein Universum\" ist ein bewegendes Drama, das zu Tränen rührt, zum Nachdenken anregt und auch zum Lachen bringt. Basierend auf einer wahren Geschichte nutzt der Film eine selbstironische Perspektive, um den Zwiespalt seines gelähmten Protagonisten zu beleuchten. Ein Drama mit der Emotionalität von \"Mein linker Fuss\" und dem Humor von \"Ziemlich beste Freunde\". Ausgezeichnet als Bester Film beim Montréal World Film Festival und gefeiert als Publikumsliebling beim Chicago International Film Festival. \"Basierend auf einer wahren Geschichte, ist 'In meinem Kopf ein Universum\" ein unglaubliches Zeugnis vom Durchhaltevermögen des menschlichen Geistes.\" (Quelle: clevelandfilm.org)","image":"https:\/\/images.tvtv.de\/tvbild\/f9e890aae3fd95e5408a1b3fc6bf4318c77cc1e3.jpg?x=548&y=366\/in-meinem-kopf-ein-universum","genre":"Film, Drama","start":1600187100,"stop":1600193700,"country":"PL","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1600193700":{"channel":"KINOWELTTV","title":"Chocolat","descr":"In dem französischen Dorf eröffnet eine Fremde namens Vianne einen Pralinenladen. Die Schokolade scheint eine magische Wirkung zu haben, denn trotz der Fastenzeit drängen sich bald die Leute in das Geschäft – sehr zum Missfallen des Bürgermeisters, der einen Verfall der Sitten fürchtet. Als die alleinerziehende Vianne auch noch eine Affäre mit dem Zigeuner Roux beginnt, gibt es im Dorf Zoff.","image":null,"genre":"Film, Liebesfilm","start":1600193700,"stop":1600200900,"country":"GB\/USA","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1600200900":{"channel":"KINOWELTTV","title":"Die fabelhafte Welt der Amélie","descr":"Die schüchterne Kellnerin Amélie Poulain träumt sich fantasievoll durch den tristen Alltag im Pariser Stadtteil Montmartre. Eine Schachtel mit alten Spielsachen inspiriert sie dazu, ihren Mitmenschen Gutes zu tun. Sie hilft Kollegen und Nachbarn und findet wie nebenbei ihre eigene große Liebe, in dem Seelenverwandten Nino Quincampoix.","image":null,"genre":"Film, Komödie","start":1600200900,"stop":1600208100,"country":"F\/D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600208100":{"channel":"KINOWELTTV","title":"Mad Circus – Eine Ballade von Liebe und Tod","descr":"Silberner Löwe Beste Regie, Venedig Silberner Löwe Bestes Drehbuch, Venedig 1937: Spanien im Bürgerkrieg. Ein Clown, von Milizen zwangsrekrutiert, findet sich, bewaffnet mit einer Machete, in einem Blutbad gegen die Faschisten wieder. Jahre später tritt dessen Sohn Javier in die Fußstapfen seines Vaters und findet als \"trauriger Clown\" in einem Zirkus Arbeit. Dessen Star ist Sergio, ein nach außen hin \"lustiger Clown\", der sich jedoch hinter den Kulissen als brutaler Sadist entpuppt. Darunter leidet vor allem seine Freundin Natalia. Als sich Javier auf den ersten Blick hoffnungslos in Natalia verliebt, ist klar, dass alle drei Figuren ins Verderben steuern. Angetrieben von Wut, Verzweiflung und Begierde bekämpfen sie einander bis zum Tod. Starregisseur Álex de la Iglesia (\"Oxford Murders\", \"Perdita Durango\") lässt in seiner furiosen Groteske die Zirkustruppe als Sinnbild einer spanischen Gesellschaft stehen, die sich in zunehmendem Irrsinn buchstäblich selbst zerfleischt. Die grelle Politsatire gewann in Venedig 2011 die Preise für die Beste Regie und das Beste Drehbuch. \"Ein Film wie ein Albtraum. Schockierend und faszinierend zugleich\" (Quelle: Hamburger Morgenpost) \"Man verlässt das Kino atemlos\" (Quelle: Saarbrücker Zeitung) \"Eine Überwältigungsfantasie, die in ihrem Bilderbombast nur vergleichbar ist mit Tarantinos 'Inglourious Bastards'\" (Quelle: Berliner Morgenpost)","image":"https:\/\/images.tvtv.de\/tvbild\/19426f3d1d2134c178e466f3300a759167e80324.jpg?x=548&y=366\/mad-circus-eine-ballade-von-liebe-und-tod","genre":"Film, Drama","start":1600208100,"stop":1600214400,"country":"E\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1600214400":{"channel":"KINOWELTTV","title":"Keep Surfing","descr":"Surfen mitten in der Großstadt: Am Rand des Englischen Gartens in München treffen sich seit 35 Jahren erfahrene Surfer, die auf einer stehenden Welle des Eisbachs ihrem Hobby nachgehen. Björn Richie Lob hat in seinem Dokumentarfilm die Münchner Surferszene porträtiert. Das Regiedebüt wurde 2009 auf dem Filmfest München uraufgeführt und dort mit dem Publikumspreis ausgezeichnet.","image":"https:\/\/images.tvtv.de\/tvbild\/e071802c31121a0d257eb5bb2d227941d3a72533.jpg?x=548&y=366\/keep-surfing","genre":"Report, Dokumentation","start":1600214400,"stop":1600220100,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600220100":{"channel":"KINOWELTTV","title":"The Player","descr":"Der Filmproduzent Griffin Mill hat im Streit den Drehbuchautor David Kahane erschlagen. Er glaubte, dass Kahane ihn anonym mit dem Tode bedrohte. Mill irrte sich, denn einen Tag nach der Bluttat, wird er erneut von Mr. Unbekannt belästigt. Als das Verbrechen juristisch ungesühnt bleibt, beginnt Mill ein perfides Spiel, er verführt Kahanes Freundin June und schließt mit dem Erpresser Frieden.","image":null,"genre":"Film, Satire","start":1600220100,"stop":1600227300,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1600227300":{"channel":"KINOWELTTV","title":"Night on Earth","descr":"In fünf Städten sind in derselben Nacht Menschen mit dem Taxi unterwegs und geraten dabei in seltsame Situationen voller Komik und Irritationen. So beginnt in Paris eine blinde Schönheit einen Flirt mit ihrem Chauffeur, in New York irrt ein Immigrant mit seinem Taxi durch die Straßen, in Helsinki entsteht zwischen dem Taxifahrer und seinem Gast ein tiefsinniges Gespräch über den Sinn des Lebens.","image":null,"genre":"Film, Komödie","start":1600227300,"stop":1600234800,"country":"F\/GB\/D\/USA\/J","releaseYear":"1991","season":null,"episode":null,"absEpisode":null}}