{"1597984500":{"channel":"KINOWELTTV","title":"Aprile","descr":"Italien, 1995: Die Rechten sind gestürzt, und Nannis Frau Silvia ist schwanger. Nanni beschließt, selbst erwachsen zu werden, um seinen Sohn optimal zu erziehen. Doch bei dem ewigen Kind und Narziss Nanni ist das nicht so einfach. Auch im Beruf fühlt sich Nanni überfordert. Im April 1996 kommt Pietro zur Welt und Nanni wird klar, dass nun nur noch für ein Kind im Hause Platz ist.","image":"https:\/\/images.tvtv.de\/tvbild\/17ca2f92afee4bbc9129c7538511e503a7714e66.jpg?x=548&y=366\/aprile","genre":"Film, Komödie","start":1597984500,"stop":1597989000,"country":"F\/I","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1597989000":{"channel":"KINOWELTTV","title":"Persepolis","descr":"Als Achtjährige erlebt die aufgeweckte Marjane die Vertreibung des Schahs aus dem Iran. Die religiösen Fundamentalisten ergreifen die Macht, worauf Regimegegner zu Tausenden im Gefängnis landen, Frauen Schleier tragen müssen und westliche Kulturgüter verboten werden. Mit dem Hören untersagter Heavy-Metal-Musik protestiert die rebellische Marjane gegen das rigide Regelwerk der Mullahs.","image":null,"genre":"Film, Trickfilm","start":1597989000,"stop":1597994700,"country":"F\/USA","releaseYear":"2007","season":null,"episode":null,"absEpisode":null},"1597994700":{"channel":"KINOWELTTV","title":"Ein Lied für Nour","descr":"Mohammed ist ein leidenschaftlicher Musiker und mit einer besonderen Stimme gesegnet. Gemeinsam mit seiner Schwester Nour stand er schon als KInd bei Familienfeiern auf der Bühne. Während seiner Arbeit als Taxifahrer erfährt er, dass ein Vorsingen für die nächste Staffel der Castingshow \"Arab Idol\" in Kairo stattfindet. Gegen alle Widrigkeiten versucht er, am Wettbewerb teilzunehmen.","image":null,"genre":"Film, Sonstige Filme","start":1597994700,"stop":1598000700,"country":"PLE\/GB\/KAT\/NL\/VAE","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598000700":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"Die Doku-Reihe erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um John Woo. Der in China geborene und in Hongkong aufgewachsene Regisseur begann dort auch seine Karriere, bevor er Anfang der 90er als erster asiatischer Filmemacher mit der Regie an einer großen Hollywood-Produktion betraut wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598000700,"stop":1598002500,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598002500":{"channel":"KINOWELTTV","title":"Mammut","descr":"Dem New Yorker Ehepaar Leo und Ellen fehlt es materiell an nichts. Doch Ellen fragt sich, ob sie die Prioritäten in ihrem Leben richtig gesetzt hat. Ihr Kindermädchen Gloria ist in die USA gekommen, um Geld für ihre auf den Philippinen lebenden Söhne zu verdienen. Doch der Älteste will zurück zu seiner Mutter. Als Leo eine Geschäftsreise nach Thailand unternimmt, löst er eine Kettenreaktion aus.","image":null,"genre":"Film, Drama","start":1598002500,"stop":1598010000,"country":"S\/DK\/D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598010000":{"channel":"KINOWELTTV","title":"Ein MordsTeam","descr":"Banlieu trifft Nobelviertel und Ousmane Diakhité trifft François Monge: Die beiden Cops aus ziemlich unterschiedlichen Milieus möchten den Mord an einer Society-Lady klären. Die Frau eines einflussreichen Unternehmers wurde an einer Autobahn im Müll gefunden. Aber zuerst müssen sich der unkonventionelle Vorstadtbulle und der versnobte Schreibtischhengst und Paragraphenreiter zusammenraufen.","image":null,"genre":"Film, Actionfilm","start":1598010000,"stop":1598015700,"country":"F","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598015700":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":"https:\/\/images.tvtv.de\/tvbild\/acac7ee2c22ac444b3da59c164cebf970cf29507.jpg?x=548&y=366\/five-minutes-of-heaven","genre":"Film, Drama","start":1598015700,"stop":1598021100,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1598021100":{"channel":"KINOWELTTV","title":"Mörderische Ferien","descr":"Die amerikanischen Studentinnen Ellie und Stephanie sind durch Argentinien gereist und verbringen ihren letzten Abend in einem gottverlassenen Dorf. Nach einer feuchtfröhlichen Nacht verpassen beide den einzigen Bus und müssen einen weiteren Tag bleiben. Ellie, die am nahen Fluss ihren Kater auskurieren wollte, verschwindet. Stephanie macht sich mit dem dubiosen Landsmann Michael auf die Suche.","image":null,"genre":"Film, Mystery","start":1598021100,"stop":1598026500,"country":"USA\/ARG\/F","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598026500":{"channel":"KINOWELTTV","title":"Robot & Frank","descr":"In jungen Jahren war Frank ein berüchtigter Juwelendieb, nun ist er alt geworden und zeigt erste Anzeichen von Demenz. Um dem Vater das Leben zu erleichtern, schenkt ihm sein Sohn Frank einen Haushaltsroboter, der auch pflegerische Aufgaben übernehmen soll. Frank ist von der Maschine genervt, bis er auf die Idee kommt, den elektronischen Helfer als Komplizen für kleine Einbrüche zu benutzen.","image":"https:\/\/images.tvtv.de\/tvbild\/ddc97fbf17b650f65b21b56495b653c069ea4ab5.jpg?x=548&y=366\/robot-frank","genre":"Film, Krimi","start":1598026500,"stop":1598031900,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598031900":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! Heute geht es um Ridley Scott, der mit \"Alien\" den gruseligsten Science-Fiction Film aller Zeiten drehte und das ikonischste aller außerirdischen Monster auf die Leinwand brachte. Nicht weniger großen Kultstatus genießen seine Filme \"Blade Runner\" und \"Gladiator\". Doch Scotts Geschichte wird immer noch geschrieben, ist er doch bis heute einer der erfolgreichsten Regisseure Hollywoods. Im Interview erzählt Scott, wie er zum Film kam und was seine eigene Methode ist, eine gute Geschichte zu finden, um daraus einen großen Film zu machen.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1598031900,"stop":1598033700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598033700":{"channel":"KINOWELTTV","title":"Jenseits der Stille","descr":"Lara wächst in einer kleinen Stadt in Süddeutschland auf und übersetzt für ihre gehörlosen Eltern in allen möglichen Lebenslagen. Als sie von ihrer Tante Clarissa eine Klarinette geschenkt bekommt und so in die Wunderwelt der Musik eingeführt wird, zeigt ihr Vater wenig Verständnis für die Musikbegeisterung seiner Tochter. Lara muss sich entscheiden, für die Welt der Stille oder die der Musik.","image":"https:\/\/images.tvtv.de\/tvbild\/b69e88ff81ffea78cf7051062f80f303877aee39.jpg?x=548&y=366\/jenseits-der-stille","genre":"Film, Drama","start":1598033700,"stop":1598040300,"country":"D","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1598040300":{"channel":"KINOWELTTV","title":"Astronaut Farmer","descr":"Charles Farmer war auf dem Weg, Astronaut zu werden, musste aber die Ausbildung abbrechen. Da er unter der verpassten Gelegenheit, ins Weltall zu reisen, leidet, baut er sich in der Scheune seine eigene Rakete zusammen. Er hat sich hoch verschuldet und sieht einer Zwangsversteigerung seines Hauses entgegen. Dann werden auch noch das FBI und die Bundesluftfahrtbehörde auf Farmer aufmerksam.","image":"https:\/\/images.tvtv.de\/tvbild\/64799f0613921740f3815375938e0f3e66543ef2.jpg?x=548&y=366\/astronaut-farmer","genre":"Film, Abenteuerfilm","start":1598040300,"stop":1598046600,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598046600":{"channel":"KINOWELTTV","title":"Let Me In","descr":"Der 12-jährige Owen lebt mit seiner Mutter in einer tristen Wohnblocksiedlung in New Mexico und wird von seinen Mitschülern schikaniert. Als in eine Nachbarwohnung die gleichaltrige Abby einzieht, freundet sich Owen mit ihr an. Er ahnt nicht, dass das Mädchen und sein vermeintlicher Vater Thomas ein schreckliches Geheimnis verbergen: Abby ist in Wirklichkeit ein Vampir, und Thomas mordet für sie.","image":null,"genre":"Film, Horrorfilm","start":1598046600,"stop":1598053500,"country":"USA\/GB","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1598053500":{"channel":"KINOWELTTV","title":"Der Geschmack von Rost und Knochen","descr":"Ali arbeitet für eine Sicherheitsfirma und betätigt sich als Kickboxer. Bei einer Nachtclubschlägerei lernt er Stéphanie kennen, die als Waltrainerin in einem Freizeitpark arbeitet. Nachdem sie bei einen Arbeitsunfall beide Beine verloren hat, stürzt sie in eine schwere Depression. Erst eine erneute Begegnung mit Ali, der ihr mitleidslos zur Seite steht, lässt sie neuen Lebensmut fassen.","image":null,"genre":"Film, Drama","start":1598053500,"stop":1598060700,"country":"F\/B\/SIN","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598060700":{"channel":"KINOWELTTV","title":"Wild Child","descr":"Die verzogene Poopy Emma Roberts kennt mit ihren 16 Jahren nur das traumhafte Leben in Los Angeles. Doch nach einer Dummheit zuviel beschließt ihr Vater, sie zur Strafe in ein Internat für gut erzogene Mädchen nach England zu schicken. Ein neuer Campus, neue Mitschülerinnen und neue Sitten – Geht das gut für unsere rebellische Prinzessin aus Malibu?","image":"https:\/\/images.tvtv.de\/tvbild\/b16e7abd6be5ea0b5163b05ad7f5e3d8dbf5e963.jpg?x=548&y=366\/wild-child","genre":"Film, Komödie","start":1598060700,"stop":1598066400,"country":"USA\/GB\/F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1598066400":{"channel":"KINOWELTTV","title":"She's The Man – Voll mein Typ","descr":"Der Teenager Viola Hastings träumt von einer Fußballkarriere. Sie gibt sich als ihr Zwillingsbruder Sebastian aus, der zur Zeit in London weilt, und steigt bei den Jungs ein. Schwierig wird es für \"Sebastian\", als er sich in seinen Zimmergenossen Duke verliebt aber selbst von Olivia umgarnt wird. Ein Besuch von dem echten Sebastian im Fußballcamp macht die Situation noch komplizierter.","image":null,"genre":"Film, Komödie","start":1598066400,"stop":1598072700,"country":"USA\/CDN","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}