{"1602563400":{"channel":"KINOWELTTV","title":"Als der Wind den Sand berührte","descr":"Weil sein Dorf am Rand der Sahelzone von Dürre bedroht ist, entschließt sich der Lehrer Rahne zur Flucht. Mit seiner Frau und seinen drei Kindern zieht er durch die Wüste nach Osten, in der Hoffnung, fruchtbares Land zu finden. Auf ihrem Weg begegnet die Familie diversen Gefahren, von denen die unbarmherzige Natur noch die geringste ist, denn der Marsch führt direkt ins Feindesland.","image":"https:\/\/images.tvtv.de\/tvbild\/6ab5173d6b8637d2b5bec58de8bb39764362c663.jpg?x=548&y=366\/als-der-wind-den-sand-beruehrte","genre":"Film, Drama","start":1602563400,"stop":1602569100,"country":"B\/F","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602569100":{"channel":"KINOWELTTV","title":"Porco Rosso","descr":"Der Anime-Regisseur Hayao Miyazaki in seinem Element: Im Himmel über der italienischen Adria kämpft Pilot und Kopfgeldjäger Porco gegen Luftpiraten. Sein bereits in die Jahre gekommenes Wasserflugzeug leidet schwer nach einem Zusammenstoß mit dem Überflieger Donald Curtis. Um die Maschine für einen Gegenzug wieder aufzurüsten, reist Porco nach Mailand, wo er die junge Ingenieurin Fio trifft...","image":null,"genre":"Film, Trickfilm","start":1602569100,"stop":1602574800,"country":"J","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1602574800":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602574800,"stop":1602576600,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602576600":{"channel":"KINOWELTTV","title":"Familie zu vermieten","descr":"Violette ist alleinerziehend und verschuldet. Der reiche, aber einsame Paul-André macht ihr ein ungewöhnliches Angebot: Er zahlt ihre Schulden und sie nimmt ihn in ihre Familie auf.","image":null,"genre":"Film, Komödie","start":1602576600,"stop":1602582300,"country":"B\/F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1602582300":{"channel":"KINOWELTTV","title":"Chicken Run – Hennen rennen","descr":"Als die Besitzerin einer Hühnerfarm statt Eier gleich Fleischpasteten produzieren will, wird die Flucht zur Überlebensfrage. Doch nur ein amerikanischer Hahn kennt die Geheimnisse des Fliegens.","image":null,"genre":"Film, Trickfilm","start":1602582300,"stop":1602587400,"country":"USA\/F\/GB","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602587400":{"channel":"KINOWELTTV","title":"Blendende Weihnachten","descr":"Wenn man in dem beschaulichen Provinznest Cloverdale in New England von \"Mr. Christmas\" spricht, kann nur Doktor Steve Finch gemeint sein. Seit Jahren zieht der Familienvater im letzten Monat des Jahres ein straffes Weihnachtsprogramm durch: basteln, singen, backen, Schlittenfahrten. Steve hat nicht nur das am schönsten geschmückte Haus, er ist auch hoch geschätzter Experte für alle Fragen rund um das Fest der Liebe. Doch eines Tages zieht der frustrierte Buddy Hall ins Nachbarhaus ein, der sich in den Kopf gesetzt hat, \"Mr. Christmas\" vom Thron zu stoßen. Er will sein Haus mit so vielen Lichterketten schmücken, dass man es vom Weltall aus sehen kann. Doch Steve gibt sich nicht kampflos geschlagen und rüstet ebenfalls auf. \"Starbesetzte Festtags-Komödie\" (Quelle: Blickpunkt:Film)","image":"https:\/\/images.tvtv.de\/tvbild\/5fbddc14f476e47a20ab0aa88a55779f8a9619b1.jpg?x=548&y=366\/blendende-weihnachten","genre":"Film, Komödie","start":1602587400,"stop":1602593100,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1602593100":{"channel":"KINOWELTTV","title":"Milo – Die Erde muss warten","descr":"Ein ungeborener Junge, der sich weigert, auf die Welt zu kommen, soll mit einer Kostprobe vom Wert des Lebens überzeugt werden. Als Führer durch seinen provisorischen Erdenaufenthalt in New York erhält er einen verstorbenen Tunichtgut. Diesem wird ein neues Leben in Aussicht gestellt, wenn er den Jungen zu seiner Geburt überreden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/ec26bfe103ab7d1b397565c05c549695ee7943b2.jpg?x=548&y=366\/milo-die-erde-muss-warten","genre":"Film, Fantasyfilm","start":1602593100,"stop":1602598800,"country":"USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602598800":{"channel":"KINOWELTTV","title":"Löwenkäfig","descr":"Verstört wacht die schwangere Julia in ihrer Wohnung auf. Blutüberströmt findet sie ihre beiden Liebhaber neben sich. Einer ist tot und der andere ist der Vater ihres Kindes. Doch die beiden wussten nichts voneinander. Als Julias Sohn Tomas im Gefängnis zur Welt kommt, kümmert sich ihre bürgerliche Mutter Sofia immer intensiver um die Kleinfamilie und will Tomas zu sich in die Freiheit holen.","image":null,"genre":"Film, Drama","start":1602598800,"stop":1602605400,"country":"ARG\/COR\/BRA\/E","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602605400":{"channel":"KINOWELTTV","title":"Unter dem Sand","descr":"Wie jedes Jahr fahren Marie und ihr Ehemann Jean in den Urlaub an die Atlantikküste. Eines Tages kehrt Jean vom Schwimmen nicht mehr zurück. Da die Leiche nicht gefunden wird und die Polizei ihr auch nicht helfen kann, steht Marie vor einem Rätsel. Es gelingt ihr nicht, den Verlust zu verarbeiten und lebt so weiter, als wäre Jean noch da. Ihre beste Freundin will sie aus dieser Parallelwelt holen.","image":"https:\/\/images.tvtv.de\/tvbild\/6d86a13dfdc1c0ad79d5af9f3e205727ab44c209.jpg?x=548&y=366\/unter-dem-sand","genre":"Film, Drama","start":1602605400,"stop":1602611100,"country":"F\/J","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1602611100":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs! In dieser Folge geht es um Milos Forman, der als junger Mann seinen Weg aus der kommunistischen Tschechoslowakei nach Hollywood machte, um dort einige der besten Filme allerzeiten zu realisieren: \"Einer flog über das Kuckucksnest\", \"Amadeus\", \"Hair\" u.v.m. Der vielfach ausgezeichnete Regisseur lädt den Zuschauer in sein Haus in der Umgebung von New York ein und erzählt einige der lustigsten, unglaublichsten und berührendsten Geschichten seiner Karriere.","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602611100,"stop":1602612900,"country":"USA","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602612900":{"channel":"KINOWELTTV","title":"Tom of Finland","descr":"Als der Finne Touko Laaksonen von der Front heimkehrte, sah er sich mit einem neuen Kampf konfrontiert: Er konnte in seiner Heimat seine Homosexualität nicht ausleben, diese musste er streng geheim halten, deshalb begann er, sich in künstlerischer Form auszudrücken. Tom of Finland entfachte damit nicht nur die Gay Revolution, sondern wurde auch zur Symbolfigur einer ganzen Generation schwuler Männer.","image":"https:\/\/images.tvtv.de\/tvbild\/d2e66a931345232a833fee08ad296dbf03b664ed.jpg?x=548&y=366\/tom-of-finland","genre":"Film, Sonstige Filme","start":1602612900,"stop":1602619800,"country":"FIN\/S\/DK\/D\/ISL\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602619800":{"channel":"KINOWELTTV","title":"Der Solist","descr":"Der Reporter Steve ist auf der Suche nach einer Geschichte für seine Kolumne. In Los Angeles begegnet er dem musikalischen Obdachlosen Nathaniel Ayers, der einst ein begnadeter Cellist war. Lopez schreibt daraufhin eine Reihe von Artikeln, die sich mit Ayers Schicksal auseinandersetzen. Zwischen den beiden entsteht eine Freundschaft, die aber von Ayers schizophrenen Schüben überschattet wird.","image":null,"genre":"Film, Drama","start":1602619800,"stop":1602626700,"country":"USA\/GB\/F","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602626700":{"channel":"KINOWELTTV","title":"Jagd auf Dillinger","descr":"Nominiert für 1 Golden Globe Im Amerika der dreissiger Jahre wird der Gangster John Herbert Dillinger vom FBI zum \"Staatsfeind Nr. 1\" erklärt. Der ehrgeizige FBI-Beamte Melvin Purvis setzt alles daran, Dillinger zu verhaften. Doch der entkommt der Bundespolizei, die in ihren Methoden nicht gerade zimperlich ist, ein ums andere Mal...","image":"https:\/\/images.tvtv.de\/tvbild\/57d1b0cabf1f89e7a91eb1a83eceed43a0b7e590.jpg?x=548&y=366\/jagd-auf-dillinger","genre":"Film, Krimi","start":1602626700,"stop":1602633000,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1602633000":{"channel":"KINOWELTTV","title":"Cube","descr":"Die Ärztin Holloway (Nicky Guadagni) und fünf weitere Menschen finden sich in einem labyrinthartigen Würfel wieder. Sie haben keine Erklärung für ihre Situation, und eine Flucht scheint unmöglich, weil ihr Kubus von weiteren Würfeln umgeben ist, in denen tödliche Fallen verborgen sind.","image":null,"genre":"Film, Mystery","start":1602633000,"stop":1602638400,"country":"CDN","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1602638400":{"channel":"KINOWELTTV","title":"Der Schaum der Tage","descr":"In einer Welt, in der man auf einer Wolke durch die Luft reisen kann und Pianos Cocktails mixen, lebt der wohlhabende Fantast und Tagträumer Colin. Auf einer Party trifft er die wunderschöne Chloé, die er bald heiratet. Bereits auf der Hochzeitsreise erkrankt Chloé an einem rätselhaften Leiden: Eine Seerose wächst in ihrer Lunge. Die Ärzte sind ratlos und nichts scheint zu helfen.","image":null,"genre":"Film, Fantasyfilm","start":1602638400,"stop":1602646200,"country":"F\/B","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602646200":{"channel":"KINOWELTTV","title":"Der Himmel über der Wüste","descr":"Auf der Suche nach sinnlichem Erleben, exotischen Reizen und einem neuen Sinn für ihre Beziehung reist das amerikanische Künstlerehepaar Port und Kit Moresby ziellos durch Afrika. Begleitet werden die beiden von George Tunner, einem reichen jungen Freund, dessen Anwesenheit den eifersüchtigen Port schon bald stört. Bevor Kit und Port gefunden haben, was sie suchen, stirbt Port qualvoll an Typhus.","image":null,"genre":"Film, Drama","start":1602646200,"stop":1602654300,"country":"GB\/I","releaseYear":"1990","season":null,"episode":null,"absEpisode":null}}