{"1602654300":{"channel":"KINOWELTTV","title":"Flight","descr":"Als seine Maschine abzustürzen drohte, gelingt dem Piloten Whip Whitaker eine spektakuläre Bruchlandung. Weil er mit seiner waghalsigen Aktion mehr als hundert Menschen das Leben gerettet hat, wird Whitaker als Held gefeiert. Nur er selbst kann sich nicht wirklich freuen. Zum einen sind sechs Menschen bei dem Crash gestorben und zum anderen stand er bei dem Flug unter Alkoholeinfluss.","image":null,"genre":"Film, Drama","start":1602654300,"stop":1602662400,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602662400":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602662400,"stop":1602664200,"country":"USA","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602664200":{"channel":"KINOWELTTV","title":"Dossier K. – Ungesühnt","descr":"Als mitten in Antwerpen ein Mann ermordet wird, ist für Kommissar Vincke schnell klar, dass der Mörder in den Reihen des organisierten Verbrechens zu suchen ist. Was Vincke nicht ahnt: Die Drahtzieher der Mafia haben die besten Kontakte zur Polizei – und der Sohn des Ermordeten wird alles tun, um seinen Vater zu rächen. Vincke und seine Männer geraten zwischen alle Fronten.","image":null,"genre":"Film, Actionfilm","start":1602664200,"stop":1602671400,"country":"B","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602671400":{"channel":"KINOWELTTV","title":"Camp X-Ray – Eine verbotene Liebe","descr":"Anstatt wie erhofft als Soldatin im Irak ins Kampfgeschehen eingreifen zu dürfen, muss sich die Rekrutin Amy damit abfinden, als Wärterin in Guantanamo Bay ihren Dienst zu leisten. Als sie eine vorsichtige Freundschaft zu einem der Inhaftierten aufbaut, muss sie erkennen, dass ihr Welt- und Feindbild den moralischen und ethischen Grauzonen der Wirklichkeit um sie herum nicht gewachsen ist.","image":null,"genre":"Film, Drama","start":1602671400,"stop":1602678300,"country":"USA","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602678300":{"channel":"KINOWELTTV","title":"Five Minutes of Heaven","descr":"Nordirland, 1975: Der Bürgerkrieg zwischen der katholischen IRA, die für ein unabhängiges Irland kämpft, und der protestantischen UVF, die den Briten die Treue hält, bestimmt das Leben der Einwohner Lurgans. Auch der 16-jährige Alistair will sich am Kampf beteiligen und tritt der UVF bei. Als er den Auftrag bekommt, den Katholiken James Griffin als Warnung an die Gegenseite zu töten, zögert nicht.","image":null,"genre":"Film, Drama","start":1602678300,"stop":1602683700,"country":"IRL\/GB","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602683700":{"channel":"KINOWELTTV","title":"Euphoria","descr":"Obwohl sie seit Jahren nichts von einander gehört haben, bittet Emilie (Eva Green) ihre Schwester Ines (Alicia Vikander), sie auf eine Reise nach ­Europa zu begleiten. Am Ziel angekommen, erkennt Ines, warum.","image":null,"genre":"Film, Drama","start":1602683700,"stop":1602689700,"country":"GB\/S\/D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602689700":{"channel":"KINOWELTTV","title":"Wie im Himmel","descr":"Der erfolgreiche Dirigent Daniel Daréus hat sich nach einem Herzinfarkt in sein schwedisches Heimatdorf zurückgezogen. Dort weiß allerdings niemand von seiner Karriere, da er sich ein Pseudonym zugelegt hatte. Er lässt sich darauf ein, den örtlichen Kirchenchor zu leiten. Seine ungewöhnlichen Methoden lassen ihn in Konflikt mit dem prüden Pfarrer und manch anderem Dorfbewohner geraten.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa89d62913544eb039b7cd55f2dc732f294ef37.jpg?x=548&y=366\/wie-im-himmel","genre":"Film, Tragikomödie","start":1602689700,"stop":1602697500,"country":"S\/DK","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1602697500":{"channel":"KINOWELTTV","title":"Hollywood's Best Film Directors","descr":"\"Hollywood's Best Film Directors\" erzählt die Geschichten der herausragendsten Regisseure der letzten Jahrzehnte und offenbart das Geheimnis ihres Erfolgs!","image":"https:\/\/images.tvtv.de\/tvbild\/f08b4afdd86ba6ebdc95a734ffe370c8ebe01980.jpg?x=548&y=366\/hollywoods-best-film-directors","genre":"Report, Dokumentation","start":1602697500,"stop":1602699300,"country":"USA","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1602699300":{"channel":"KINOWELTTV","title":"Willkommen bei den Sch'tis","descr":"Der Postbeamte Philippe wollte sich eigentlich an die Côte d'Azur versetzen lassen. Doch nun muss er in das geradezu arktischem Klima nach Französisch-Flandern wechseln, wo das angeblich barbarische Volk der \"Ch'tis\" leben soll. Doch statt Eiseskälte empfängt Philippe in Bergues warmherzige Gastfreundschaft, und ehe er es sich versieht, hat er die Bewohner der Ortschaft ins Herz geschlossen.","image":"https:\/\/images.tvtv.de\/tvbild\/3f5367f45b09ea78a2b5f21881e74887142ea653.jpg?x=548&y=366\/willkommen-bei-den-schtis","genre":"Film, Komödie","start":1602699300,"stop":1602705600,"country":"F","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1602705600":{"channel":"KINOWELTTV","title":"Sie sind ein schöner Mann","descr":"Seit seine Frau ums Leben kam, sucht der französische Bauer Aymé dringend Ersatz. Allerdings vermisst er weniger die Romantik als eine tüchtige Arbeiterin, die sich um Haushalt, Hof und Vieh kümmert. Der Witwer vertraut sich einer Heiratsvermittlerin an, die ihn nach Rumänien schickt. Dort kann er sich zwar vor verführerischen jungen Damen kaum retten, aber wie Bäuerinnen sehen sie nicht aus.","image":null,"genre":"Film, Liebesfilm","start":1602705600,"stop":1602711600,"country":"F","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1602711600":{"channel":"KINOWELTTV","title":"Jung & Schön","descr":"Nach ihren ersten sexuellen Erfahrungen im Urlaub, will die 17-jährige Isabelle (Marine Vacth) mehr ausprobieren und verbredet sich im Internet mit Männern zum bezahlten Sex.Weder Freunde noch Familie ahnen etwas.","image":null,"genre":"Film, Drama","start":1602711600,"stop":1602717300,"country":"F","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602717300":{"channel":"KINOWELTTV","title":"Das Haus in der Carroll Street","descr":"New York, 1951: Durch Zufall kommt die Fotoreporterin Emily einer Verschwörung auf die Spur: Ein US-Senator schmuggelt deutsche Kriegsverbrecher in die Vereinigten Staaten. Gemeinsam mit dem FBI-Agenten Cochran, der die Journalistin eigentlich beschatten soll, will Emily diesen Skandal an die Öffentlichkeit bringen. Die Verbindungen der Nazi-Schmuggler reichen bis in die Chefetage der Politik.","image":"https:\/\/images.tvtv.de\/tvbild\/cb570a08cbf3ce11094884a17b3ee74179942914.jpg?x=548&y=366\/das-haus-in-der-carroll-street","genre":"Film, Krimi","start":1602717300,"stop":1602723300,"country":"USA","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602723300":{"channel":"KINOWELTTV","title":"Beziehungsweise New York","descr":"Als seine Frau Wendy ihn verlässt und mit den Kindern zu ihrem Freund nach New York zieht, beschließt der Pariser Schriftsteller Xavier, sich ebenfalls in der Metropole niederzulassen. Um die Aufenthaltspapiere zu bekommen, heiratet er eine Amerikanerin chinesischer Herkunft, spendet seinen Samen für das Kind eines lesbischen Pärchens und wird von seiner ersten großen Liebe aufgesucht.","image":null,"genre":"Film, Komödie","start":1602723300,"stop":1602730200,"country":"F\/B\/USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602730200":{"channel":"KINOWELTTV","title":"Die Bartholomäusnacht","descr":"Frankreich, 1572: Der Protestant Henri de Navarre ist nach Paris gekommen, um die Katholikin Marguerite de Valois, Schwester König Charles IX., zu heiraten. Eingefädelt hat die Hochzeit gegen den Willen von Marguerite ihre Mutter Caterina de' Medici, um den Religionskrieg in Frankreich zu beenden. Andererseits will sie aber auch die uneingeschränkte Macht für ihren Sohn Charles IX. ausüben.","image":"https:\/\/images.tvtv.de\/tvbild\/a4ce5d1fc4a6b7d70e75e9ced12a31774d00b8d8.jpg?x=548&y=366\/die-bartholomaeusnacht","genre":"Film, Historienfilm","start":1602730200,"stop":1602739500,"country":"F\/I\/D","releaseYear":"1994","season":null,"episode":null,"absEpisode":null}}