{"1599969600":{"channel":"HR-FERNSEHEN","title":"Der preußische Garten – Berlin und Brandenburg, Deutschland","descr":"Der Park Sanssouci mit seinem Lustschloss ist so etwas wie das Herz der preußischen Parklandschaft. Er steht im Mittelpunkt, aber er steht nicht allein. Das Kurfürstentum Brandenburg wurde, als es in die Hände der Hohenzollern kam, gemeinhin als landschaftlich reizlos und wirtschaftlich hoffnungslos betrachtet. In seinem Zentrum eine ideale Landschaft schaffen zu wollen, schien verwegen.","image":"https:\/\/images.tvtv.de\/tvbild\/f4f9ac782a3d736fc50c066834f826b38320b14a.jpg?x=548&y=366\/der-preussische-garten-berlin-und-brandenburg-deutschland","genre":"Report, Dokumentation","start":1599969600,"stop":1599970500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1599970500":{"channel":"HR-FERNSEHEN","title":"Anita Albus – Schönheit & Strenge","descr":"Anita Albus entdeckte früh ihre Liebe zur Kunst und zur Natur. Bekannt wurde sie durch ihre besondere Darstellung von Pflanzen, Vögeln und Schmetterlingen, für die sie Farben und Maltechnik erzeugte und kreierte. 1989 erschien mit \"Farfallone\" ihr erster Roman über eine Insektenforscherin. Im Sommer lebt die Künstlerin in einem kleinen Schloss im Burgund, wo sie das Kamerateam besuchte.","image":"https:\/\/images.tvtv.de\/tvbild\/b0409b19994a60e3e1f355cec875034ead1251af.jpg?x=548&y=366\/anita-albus-schoenheit-strenge","genre":"Report, Dokumentation","start":1599970500,"stop":1599973200,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1599973200":{"channel":"HR-FERNSEHEN","title":"Max Liebermann","descr":"Nach dem Vorbild französischer Impressionisten wurde der er jüdische Maler Max Liebermann zum Pionier der modernen Malerei. Dabei eckte der Berliner im etablierten Kunstbetrieb ausgangs des 19. Jahrhunderts zunächst permanent an. Bilder wie \"Die Netzflickerinnen\" galten damals als \"Schmutzmalerei\". Denn die offizielle Kunstpolitik setzte bis dahin auf Gemälde von Schlachten oder biblische Themen.","image":"https:\/\/images.tvtv.de\/tvbild\/949195ff250c886c2d4316cd03e94e77123ddfdd.jpg?x=548&y=366\/max-liebermann","genre":"Report, Dokumentation","start":1599973200,"stop":1599975900,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599975900":{"channel":"HR-FERNSEHEN","title":"Klassik-Matinée: Frühe Dramatik","descr":"Die Konzertaufführungen mit dem hr-Sinfonieorchester und seinem Chefdirigenten Andrés Orozco-Estrada entstanden in der Alten Oper Frankfurt. Gespielt wurde dort am 15.4.2016: Beethovens euphorische zweite Sinfonie in D-Dur und am 5.4.2019 Schuberts nachdenklich-dramatische siebte Sinfonie in h-Moll , die auch unter ihrem Beinamen \"Die Unvollendete\" bekannt ist.","image":null,"genre":"Musik, Sonstige Musik","start":1599975900,"stop":1599979500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1599979500":{"channel":"HR-FERNSEHEN","title":"Hauptsache Kultur","descr":"\"Hauptsache Kultur\" berichtet über Kulturhighlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.","image":"https:\/\/images.tvtv.de\/tvbild\/8f65554f01d1e8de328524bbb3a9e9d15346ce9f.jpg?x=548&y=366\/hauptsache-kultur","genre":"Report, Magazin","start":1599979500,"stop":1599981300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1599981300":{"channel":"HR-FERNSEHEN","title":"Tierärztin Dr. Mertens","descr":"Susanne freut sich auf die Zoo- und Wildtierkonferenz. Zuvor steht in Leipzig ein Familientreffen auf dem Programm: Jonas will Marie mit seiner Familie bekanntmachen. Im Leipziger Zoo läuft es für die neue Direktorin Dr. Bekele nicht nach Plan, denn Oberbürgermeister Herrenbrück hat sich entschieden, das zusätzliche Areal für die geplante Südamerikaanlage nun doch nicht an den Zoo zu verkaufen.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1599981300,"stop":1599984300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599984300":{"channel":"HR-FERNSEHEN","title":"Familie Dr. Kleist","descr":"Lotte ist sehr verliebt in Lenny. Um sich Rat vor dem \"ersten Mal\" zu holen, wendet sie sich vertrauensvoll an Christian. Als Tanja davon erfährt, reagiert sie verärgert. Der Steuerfachgehilfe Anton Preetz kommt als neuer Patient zu Christian in die Praxis. Er leidet unter Übelkeit. Der junge Mann, der sich aufopferungsvoll um seine kranke Mutter kümmert, erscheint Christian merkwürdig nervös.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1599984300,"stop":1599987000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1599987000":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft","descr":"Überraschend trifft Hans-Peter Brenner auf seine ehemalige Klassenkameradin Gabriele. Zu Schulzeiten hat Brenner für sie geschwärmt. Der Krankenpfleger gibt sich kurzerhand als Chefarzt aus. Zunächst hilft ihm diese Hochstapelei, als der Hahnenkampf mit einem Konkurrenten auf einer Bootstour wieder aufflackert. Doch bei einem Sprung in den Fluss zieht dieser sich eine schwere Kopfverletzung zu.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1599987000,"stop":1599989700,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1599989700":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Die sehbehinderte Ina ist beim Kirschen pflücken gestürzt und muss dringend operiert werden. Dr. Leyla Sherbaz ist erstaunt über Tom Zondeks enorme Motivation, die ihn zur Höchstleistung antreibt. Er ist begeistert von der Frau, die sich so souverän durchs Leben kämpft. Als Inas Nachbar Sandro Markowski im Klinikum auftaucht, um sie zu besuchen, bemerkt Tom schnell, dass die beiden sich mögen.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1599989700,"stop":1599992700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1599992700":{"channel":"HR-FERNSEHEN","title":"Hotel Heidelberg – Tag für Tag","descr":"Annette Kramer droht alles über den Kopf zu wachsen. Zum Leidwesen ihres Mannes Ingo entschließt sie sich auch noch, zumindest für den Übergang, die Hotelküche zu schmeißen. Ihre Mutter Hermine hat sich unterdessen in den misanthropisch-grummligen Theaterstar Richard Karrenberg verliebt. Der scheint in Rekordzeit das Hotel als sein Privateigentum zu betrachten und lässt einen Krieg ausbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1b601624dc602e05b2ddf4588578ee71b8fb135.jpg?x=548&y=366\/hotel-heidelberg-tag-fuer-tag","genre":"Film, Drama","start":1599992700,"stop":1599998100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599998100":{"channel":"HR-FERNSEHEN","title":"Das Waisenhaus für wilde Tiere","descr":"Die Volontärin Jessica will heute einen alten Bekannten zum Laufen bewegen: Faulpelz Nummer eins, Gepard Atheno. Was anfangs noch sehr zögerlich beginnt, wird bald zu einer rasanten Jagd. Annika und Morgan bereiten ebenfalls ein Fitnessprogramm vor – für die Karakale Samar und Aviel. Die Wüstenluchse können unglaublich hoch springen und fangen in der freien Natur Vögel aus der Luft.","image":"https:\/\/images.tvtv.de\/tvbild\/f20b055acd15fe478e193a131b16864e0e914f75.jpg?x=548&y=366\/das-waisenhaus-fuer-wilde-tiere","genre":"Report, Dokumentation","start":1599998100,"stop":1600001100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600001100":{"channel":"HR-FERNSEHEN","title":"Sommer an der Schlei","descr":"Von Schleswig bis nach Schleimünde reicht die Schlei, ein Meeresarm der Ostsee. Rund 150 Kilometer Uferlinie kommen durch ihre ganzen Windungen zustande. Für einen Sommerurlaub an der Schlei bedeutet das viel Platz für Entspannung und Erholung am, im und auf dem Wasser. Christine Seemann hat die Region im Norden besucht und gibt Tipps für ebenso abwechslungsreiche wie entschleunigte Ferien.","image":"https:\/\/images.tvtv.de\/tvbild\/ab7260d0606092a4d5ffdcdb11740594756fe054.jpg?x=548&y=366\/sommer-an-der-schlei","genre":"Report, Dokumentation","start":1600001100,"stop":1600003800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600003800":{"channel":"HR-FERNSEHEN","title":"Naturparadies Skandinavien","descr":"Skandinaviens Besonderheiten sind die weiten, unberührten Landschaften und die große Artenvielfalt. Hier gibt es noch eine große Anzahl von Elchen, Rentieren, Rot- und Polarfüchsen und auch von Wölfen. In Norwegen hat sich im Hochland Dovrefjell ein fast vollständig intaktes Ökosystem – das letzte seiner Art in Europa – erhalten. Dort leben etwa 230 Grönländische Moschusochsen mit zottigen Pelzen.","image":"https:\/\/images.tvtv.de\/tvbild\/9228c3bbc95ca3edccd98532757835dd6258b5c3.jpg?x=548&y=366\/naturparadies-skandinavien","genre":"Report, Dokumentation","start":1600003800,"stop":1600006500,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600006500":{"channel":"HR-FERNSEHEN","title":"Alles Wissen","descr":"Explosionen setzen schlagartig enorme Kräfte frei. Oft entstehen dabei lebensgefährliche Situationen. Kaum jemand geht davon aus, dass so etwas in den eigenen vier Wänden passieren kann. Doch auch hier gibt es so einiges, was in die Luft gehen kann. Ein Ei in der Mikrowelle ist da noch harmlos. Aber wenn Spraydosen, heißes Öl in der Pfanne oder Akkus explodieren, dann wird es richtig gefährlich.","image":"https:\/\/images.tvtv.de\/tvbild\/fd27d12888865f6dc368b5b92076ea71b7f8be4d.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1600006500,"stop":1600009200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600009200":{"channel":"HR-FERNSEHEN","title":"mex. das marktmagazin","descr":"Bio, Regionalität und Genuss – was einmal als Trend begann, gehört inzwischen zum Alltag in Supermärkten und auf heimischen Tellern. Zum Beispiel Bio-Produkte: Weltweit werden damit inzwischen rund 90 Milliarden Euro pro Jahr umgesetzt, davon allein elf Milliarden Euro in Deutschland. Und schon rollen mit \"Soft Health\", \"Snackification\", \"Meet Food\" und \"Ghost Kitchen\" neue Ess-Trends an.","image":"https:\/\/images.tvtv.de\/tvbild\/efd6c6bab7308b2b1e2a8f2c5efebb906bd3e96f.jpg?x=548&y=366\/mex-das-marktmagazin","genre":"Report, Magazin","start":1600009200,"stop":1600011900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600011900":{"channel":"HR-FERNSEHEN","title":"defacto","descr":"In diesem Magazin geht es um politische wie gesellschaftliche Fragen, die den Menschen in Hessen auf den Nägeln brennen. In Reportagen wird beleuchtet, was scheinbar ferne politische Beschlüsse mit unserem Alltag zu tun haben. In der Sendung wird nachgefragt, wenn Zuschauer Probleme mit Ämtern, Behörden oder Gesetzen haben und die Verantwortlichen werden mit der Situation konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/fb7029d75cbf8ef518e8e9069a59ef7556ad4b7b.jpg?x=548&y=366\/defacto","genre":"Report, Magazin","start":1600011900,"stop":1600014600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600014600":{"channel":"HR-FERNSEHEN","title":"Wir schaffen das! Oder?","descr":"Fünf Jahre nach der Ankunft der Flüchtlinge und dem großen Satz der Bundeskanzlerin \"Wir schaffen das\" ist Zeit für eine Bestandsaufnahme. Was haben wir geschafft und was nicht? Wie geht es den Einheimischen und wie den Geflüchteten? Wir sind in einer ganz normalen, durchschnittlichen Stadt in Deutschland: Pfungstadt. 25.700 Einwohner, 400 Geflüchtete. Was ist aus der Euphorie von damals geworden? Welche Ängste haben sich bewahrheitet? Sind die Menschen, die als Flüchtlinge nach Deutschland kamen, hier angekommen? Haben sie sich integrieren können? Oder können sie immer noch kein Deutsch und sind auf Unterstützung angewiesen? Und wie geht es den Menschen in Pfungstadt mit den fremden Nachbarn? Wie hat sich die Stadt und wie die Stimmung verändert? Mehrere Wochen war das Reporter-Team in Pfungstadt unterwegs, hat Geflüchtete, Deutsche, Idealisten, Kritiker und Verantwortliche von Stadt und Kreis getroffen und miterlebt, wie die Stimmung in der Stadt ist, was gut, was vielleicht nicht so gut läuft, welche Hoffnungen und Enttäuschungen es gibt. In drei Filmen beobachten wir die gesellschaftliche Atmosphäre vor Ort, die stellvertretend für die Stimmung in vielen deutschen Städten sein könnte.","image":"https:\/\/images.tvtv.de\/tvbild\/7616cbe62d10b0217a6eeb4a2062cf1669fe0080.jpg?x=548&y=366\/wir-schaffen-das-oder","genre":"Report, Dokumentation","start":1600014600,"stop":1600016400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600016400":{"channel":"HR-FERNSEHEN","title":"maintower kriminalreport","descr":"Im \"maintower kriminalreport\" werden aktuelle Fahndungsfälle der hessischen Polizei gezeigt. Experten erklären, wie man sich vor neuen Betrugsmaschen und Alltagskriminalität wie Taschendiebstahl schützen kann. Dazu gibt der \"maintower kriminalreport\" regelmäßig Einblicke in die Ermittlungsarbeit von Spezialisten der Spurensicherung oder der Forensik.","image":"https:\/\/images.tvtv.de\/tvbild\/bae7a7537126bf4bd013af0142ed3083ea2c5a4d.jpg?x=548&y=366\/maintower-kriminalreport","genre":"Report, Magazin","start":1600016400,"stop":1600018200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600018200":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1600018200,"stop":1600019880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600019880":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1600019880,"stop":1600020000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020000":{"channel":"HR-FERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600020000,"stop":1600020900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600020900":{"channel":"HR-FERNSEHEN","title":"Amerikas Flüsse","descr":"Das Wasser des Los Angeles River reichte nicht aus, um die Metropole zu versorgen. Deshalb wird Wasser aus dem Owens Valley mit einem riesigen Aquädukt in die Region transportiert. Der Los Angeles River verkam zu einem Abwasserkanal, der von seiner Quelle bis zur Mündung in einem Betonbett durch die \"Stadt der Engel\" fließt. Umweltaktivisten wollen ihn in einen natürlichen Fluss zurückverwandeln.","image":"https:\/\/images.tvtv.de\/tvbild\/f1100ca1382269c698e1602f8ea23aa5b71b0c68.jpg?x=548&y=366\/amerikas-fluesse","genre":"Report, Dokumentation","start":1600020900,"stop":1600023300,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600023300":{"channel":"HR-FERNSEHEN","title":"Amerikas Flüsse","descr":"Die Stadt Miami in Florida hat eine jahrtausende alte Geschichte aufzuweisen, deren Herzstück der Miami River bildet. Der Fluss entspringt in den Sümpfen der Everglades, in deren Schilfdickichten sich die Seminolen-Indianer versteckten, um sich ihrer Umsiedlung zu widersetzen. Im Hafen von Miami erzählen schrottreife Frachter vom Handel mit der dritten Welt und Luxusjachten vom Reichtum der Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/f1100ca1382269c698e1602f8ea23aa5b71b0c68.jpg?x=548&y=366\/amerikas-fluesse","genre":"Report, Dokumentation","start":1600023300,"stop":1600026000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600026000":{"channel":"HR-FERNSEHEN","title":"strassen stars","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars","genre":"Unterhaltung, Show","start":1600026000,"stop":1600027800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600027800":{"channel":"HR-FERNSEHEN","title":"Die Montagsmaler","descr":"Wer malt und rät am besten? Die Rate-Show kehrt nach über 20 Jahre nach ihrer letzten Sendung ins Fernsehen zurück! Bei der Neuauflage treten vier Prominente gegen acht Kandidaten an, jeweils vier Kinder und vier Erwachsene, die ein gemeinsames Hobby oder eine Mitgliedschaft in einem Verein verbindet. Die Teams versuchen, so viele gezeichnete Begriffe oder Redewendungen wie möglich zu erraten.","image":"https:\/\/images.tvtv.de\/tvbild\/5b117594b445ec78e44152f7efe97b8219bf169d.jpg?x=548&y=366\/die-montagsmaler","genre":"Unterhaltung, Show","start":1600027800,"stop":1600030500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600030500":{"channel":"HR-FERNSEHEN","title":"Ich trage einen großen Namen","descr":"Moderatorin Julia Westlake hilft Fritz Frey, Stefanie Juncker und Dieter Kassel beim Erraten der zwei großen Namen. Um wen geht es? Die erste Persönlichkeit war zeitlebens ein Pferdenarr, sowohl privat als auch beruflich. Bei der zweiten Person lag aufgrund ihres Berufes immer ein Hauch Streit in der Luft.","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1600030500,"stop":1600032300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600032300":{"channel":"HR-FERNSEHEN","title":"strassen stars","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars","genre":"Unterhaltung, Show","start":1600032300,"stop":1600034100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600034100":{"channel":"HR-FERNSEHEN","title":"die jackpot-jäger","descr":"Drei Kandidaten müssen bunte und unterhaltsame Fragen und Denkspiele rund um Hessen lösen, um den Jackpot zu knacken. Ihrem Gewinn steht ein Mann im Weg: der Jackpot-Meister, der Wächter des Jackpots. Nur wenn sich die drei Herausforderer, die Jackpot-Jäger, gemeinsam gegen ihn durchsetzen können, nehmen sie den Jackpot mit nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/fc3066d7f40c5fd47de4ab297d19b51c867e3396.jpg?x=548&y=366\/die-jackpot-jaeger","genre":"Unterhaltung, Show","start":1600034100,"stop":1600036800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600036800":{"channel":"HR-FERNSEHEN","title":"Rabbi Wolff – ein Gentleman vor dem Herrn","descr":"Im Dokumentarfilm \"Im Himmel, unter der Erde\", der über den Jüdischen Friedhof Berlin-Weißensee berichtet, erschien Rabbiner William Wolff bereits als charmanter, weiser und gewitzter Erzähler. Dies nahm die Filmemacherin Britta Wauer zum Anlass, eine inspirierende Dokumentation über den turbulenten Alltag des ehemaligen Landesrabbiners zu drehen, der auch gerne Pferderennen in Ascot besucht.","image":"https:\/\/images.tvtv.de\/tvbild\/69280e7d7df2ccf0110a63c9173c727cc628f001.jpg?x=548&y=366\/rabbi-wolff-ein-gentleman-vor-dem-herrn","genre":"Report, Dokumentation","start":1600036800,"stop":1600042200,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600042200":{"channel":"HR-FERNSEHEN","title":"Bilder aus Hessen","descr":"Natur die begeistert, Aussichten die faszinieren: Das Land im Herzen Deutschlands ist bekannt für seine einzigartige Landschaft. Die Sendung zeigt eine kleine Auswahl von Landschaftsbildern aus Hessen.","image":null,"genre":"Report, Magazin","start":1600042200,"stop":1600042500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600042500":{"channel":"HR-FERNSEHEN","title":"Rezepte aus der alten Sommerküche","descr":"Die Hausrezepte in alter Zeit waren einfach, aber meist sehr schmackhaft. Im Freilichtmuseum Hessenpark bereitet die Museumshausfrau Iris von Stephanitz Gerichte zu, die gerade im Sommer sehr gut schmecken. Es gibt eine Sommersuppe \"Quer durch den Garten\", in der das Gemüse aus dem Hausgarten verarbeitet wird. Zu den jungen Kartoffeln passt Kräuterquark, den man gemeinsam aus einer Schüssel isst.","image":"https:\/\/images.tvtv.de\/tvbild\/b36d29b51476a3addd31d2d94d1545d4f11502b6.jpg?x=548&y=366\/rezepte-aus-der-alten-sommerkueche","genre":"Report, Reportage","start":1600042500,"stop":1600045200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1600045200":{"channel":"HR-FERNSEHEN","title":"Eichholz und Söhne","descr":"Konrad Eichholz ist mit Isabell Horster, der unternehmungslustigen Frau seines Chefs, geschäftlich nach London gereist. Die ifersucht treibt Konrads Frau Karla zu Horster. Der macht sich einen Spaß und schickt Karla ebenfalls nach London. Martin freut sich über die Reiselust seiner Eltern, weil er dadurch vier Tage und Nächte bei seinem Großvater und bei Tante Lotte leben kann.","image":null,"genre":"Serie, Sonstige Serien","start":1600045200,"stop":1600046700,"country":"D","releaseYear":"1977","season":null,"episode":null,"absEpisode":null},"1600046700":{"channel":"HR-FERNSEHEN","title":"Hotel Heidelberg","descr":"Annette Kramer droht alles über den Kopf zu wachsen. Zum Leidwesen ihres Mannes Ingo entschließt sie sich auch noch, zumindest für den Übergang, die Hotelküche zu schmeißen. Ihre Mutter Hermine hat sich unterdessen in den misanthropisch-grummligen Theaterstar Richard Karrenberg verliebt. Der scheint in Rekordzeit das Hotel als sein Privateigentum zu betrachten und lässt einen Krieg ausbrechen.","image":"https:\/\/images.tvtv.de\/tvbild\/e1b601624dc602e05b2ddf4588578ee71b8fb135.jpg?x=548&y=366\/hotel-heidelberg","genre":"Film, Drama","start":1600046700,"stop":1600052100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600052100":{"channel":"HR-FERNSEHEN","title":"Rote Rosen","descr":"Bruno befürchtet, es sich mit Gitte verscherzt zu haben, zumal sie mit Thomas einen Ausflug machen will. Gunter ist empört über Viviens wilde Streikaktion gegen Amelies Führungsstil. Die sieht aber nicht ein, dass sie einen Fehler gemacht hat und will die Presse einschalten. Die Begegnung mit Kristina Vogel beflügelt Pia. Sie plant eine Spendenaktion für den barrierefreien Umbau der Sportanlage.","image":"https:\/\/images.tvtv.de\/tvbild\/d33b9d98de77162e256111bb071c07921472c2de.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1600052100,"stop":1600055100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600055100":{"channel":"HR-FERNSEHEN","title":"Das Waisenhaus für wilde Tiere","descr":"Die Volontärin Jessica will heute einen alten Bekannten zum Laufen bewegen: Faulpelz Nummer eins, Gepard Atheno. Was anfangs noch sehr zögerlich beginnt, wird bald zu einer rasanten Jagd. Annika und Morgan bereiten ebenfalls ein Fitnessprogramm vor – für die Karakale Samar und Aviel. Die Wüstenluchse können unglaublich hoch springen und fangen in der freien Natur Vögel aus der Luft.","image":"https:\/\/images.tvtv.de\/tvbild\/f20b055acd15fe478e193a131b16864e0e914f75.jpg?x=548&y=366\/das-waisenhaus-fuer-wilde-tiere","genre":"Report, Dokumentation","start":1600055100,"stop":1600058100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null}}