{"1604295300":{"channel":"HR-FERNSEHEN","title":"Odd Squad","descr":"Eine kanadisch-amerikanische Kinderserie Neulingsnacht \/ Ach du dickes Ei Neulingsnacht: Es ist Neulingsnacht. Erfahrene Agents machen mit den Neulingen eine Tour durch das Hauptquartier. Da Otis annimmt, dass das öde werden würde, sagt er ab. Doch das stellt sich als großer Fehler heraus. Die Neulingsnacht ist so ungefähr das aufregendste, spassigste und abgefahrendste, was man sich als Agent überhaupt vorstellen kann. Nun jagen Otis und Olympia den Neulingen hinterher, um noch etwas von der Neulingsnacht mitzubekommen. – Ach du dickes Ei: Doug, der Eiersalat-Sandwichlieferant, hat ein Problem mit seiner Produktionsstätte und muss sich vorübergehend bei Odd Squad einquartieren. Er braucht Olympias und Otis Hilfe, um täglich 20 Sandwiches zu machen. Das hört sich nach einer überschaubaren Aufgabe an. Doch ausgerechnet jetzt kämpfen die Bösewichte Flachner und Lady Baguette darum, wer der schrägste von ihnen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/55d6c58808b01770d6a70431035e8510415b4a54.jpg?x=548&y=366\/odd-squad","genre":"Serie, Jugendserie","start":1604295300,"stop":1604296500,"country":"CDN\/USA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604296500":{"channel":"HR-FERNSEHEN","title":"Checker Tobi","descr":"Nüsse sind super-gesund und schmecken toll. Doch nicht jede Nuss ist eine Nuss. Erdnüsse zum Beispiel sind eigentlich Hülsenfrüchte. Was die Nuss zur Nuss macht, wie man sie erntet, und natürlich wie man sie knackt, das checkt Tobi in dieser Ausgabe. Deshalb besucht er erst einmal die wohl größten Nuss-Fans, die Eichhörnchen. Sie knacken mit ihren Zähnen problemlos auch die härtesten Nüsse.","image":"https:\/\/images.tvtv.de\/tvbild\/e3045546c8e0df961a966c164af44ee50ef35e04.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1604296500,"stop":1604298000,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1604298000":{"channel":"HR-FERNSEHEN","title":"Den sieben Weltwundern auf der Spur","descr":"Wissen und mehr v. Chr.). Die Cheops- und die Chephrenpyramide sind die höchsten Bauwerke des gesamten Altertums, die die Höhe des babylonischen Turms um mehr als ein Drittel überragten. Die Cheopspyramide erreichte über einer quadratischen Grundfläche mit 230 Meter Seitenlänge ursprünglich eine Spitzenhöhe von 146 Meter. Die Chephrenpyramide hatte ursprünglich bei einer Kantenlänge von 215 Meter eine Spitzenhöhe von 144 Meter. Im Innern der Pyramide war offenbar stets nur eine – im Verhältnis zum riesenhaften Volumen der Pyramide – bescheidene Grabkammer angelegt. Die Kammer wurde entweder im Felsuntergrund, in der Höhe des Pyramidenpflasters oder im Schwerpunkt der Pyramidensteinmasse errichtet. Nur bei der Cheopspyramide wurde die endgültige Grabkammer außer dem Zugangsstollen auch noch durch enge Lüftungskanäle – zwanzig mal zwanzig Quadratzentimeter – mit der Außenwelt verbunden. Nach der Beisetzung der Mumie in der Grabkammer wurde der Zugangsschacht jeweils endgültig verrammelt und zugemauert, so dass niemand mehr den Einstieg erkennen konnte.","image":null,"genre":"Report, Bildungsprogramm","start":1604298000,"stop":1604298900,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604298900":{"channel":"HR-FERNSEHEN","title":"Den sieben Weltwundern auf der Spur","descr":"\"Wissen und mehr Es ist keineswegs so, dass die Pyramiden in Ägypten vom Himmel gefallen wären, wie einige Autoren es gerne hätten. Vielmehr gab es eine Entwicklung, die von den ersten einfachen Königsgräbern in Sakkara über die Stufenpyramide des Djoser in Sakkara bis hin zum perfekten Weltwunder der Cheops-Pyramide führt. Das Erstaunliche hierbei ist, wie rasant die Entwicklung vonstatten ging. Vom ersten, größeren Steinbauwerk, der Djoser-Pyramide, die ursprünglich nur als Mastaba geplant und aus kleinen Kalksteinblöcken gebaut war, dauerte es keine achtzig Jahre, bis die Technik und das Know-how so weit entwickelt waren, dass die Cheops-Pyramide mit all ihren Rätseln der Bautechnik errichtet werden konnte.\" Die Pyramiden – Grundidee und Konstruktion","image":null,"genre":"Report, Bildungsprogramm","start":1604298900,"stop":1604299800,"country":"D","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1604299800":{"channel":"HR-FERNSEHEN","title":"maintower weekend","descr":"\" Der dreißigminütige Wochenrückblick zeigt die spannendsten Geschichten und die stärksten Bilder aus Hessen – große Aufreger und kleine Geschichten, die mitten ins Herz trafen, mit allen Infos, Service für den Alltag, den aktuellen Trends und ganz viel Herz für Hessen.\" \"Boulevard, News und Lifestyle am Samstag","image":null,"genre":"Report, Magazin","start":1604299800,"stop":1604301600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604301600":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1604301600,"stop":1604303280,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604303280":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1604303280,"stop":1604303400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604303400":{"channel":"HR-FERNSEHEN","title":"Die Ratgeber","descr":"\"Die Ratgeber\" ist ein multithematisches Ratgeber-Magazin rund um die Themen Verbraucher, Gesundheit, Ernährung, Reise, Haus und Garten und mit Ausflugs- und Freizeit-Tipps. \"Die Ratgeber\" fragt nach, welche Produkte und Dienstleistungen etwas taugen, wie der Verbraucher Geld spart und zu seinem Recht kommt. Außerdem gibt es jede Menge Tipps, die den Alltag einfacher machen. Im wöchentlichen Wechsel moderieren Anne Brüning und Daniel Johé die werktägliche Live-Sendung.\"","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1604303400,"stop":1604305200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604305200":{"channel":"HR-FERNSEHEN","title":"defacto","descr":"In diesem Magazin geht es um politische wie gesellschaftliche Fragen, die den Menschen in Hessen auf den Nägeln brennen. In Reportagen wird beleuchtet, was scheinbar ferne politische Beschlüsse mit unserem Alltag zu tun haben. In der Sendung wird nachgefragt, wenn Zuschauer Probleme mit Ämtern, Behörden oder Gesetzen haben und die Verantwortlichen werden mit der Situation konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/fb7029d75cbf8ef518e8e9069a59ef7556ad4b7b.jpg?x=548&y=366\/defacto","genre":"Report, Magazin","start":1604305200,"stop":1604307900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604307900":{"channel":"HR-FERNSEHEN","title":"Welt der Tiere","descr":"Alpacas galten bei den Inkas Südamerikas als heilige Tiere. Kommt ein Alpaca-Junges zur Welt, dann bekommt es traditionell ein Kind aus der Familie als Paten zugewiesen, das sich um das Tier kümmert. So ist es Brauch bei den Qeros, einem Andenvolk in den Bergen Perus. Die Paten-Kinder bleiben ihrem Alpaka ein Leben lang verbunden. Die Menschen sind auf die Wolle ihrer Alpakaherden angewiesen.","image":"https:\/\/images.tvtv.de\/tvbild\/548635f0ec152c8e9d1cb463294818f040bc674b.jpg?x=548&y=366\/welt-der-tiere","genre":"Report, Dokumentation","start":1604307900,"stop":1604309700,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1604309700":{"channel":"HR-FERNSEHEN","title":"Rettet die Artenvielfalt","descr":"Mit 27,7 Prozent hatten sich im Landkreis Starnberg viele Einwohner für das Volksbegehren \"Rettet die Bienen\" eingetragen. Ein TV-Team begleitete Menschen, die sich für die Artenvielfalt engagieren: Eine oberbayerische Familie will ihren Garten naturnah umgestalten, ein Paar in Schwaben baut alte Gemüsesorten an und in Franken wird erforscht, welche exotischen Bäume zukunftsweisend sein könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/af310f7535cd9d43cd7c6535729125403eb9343a.jpg?x=548&y=366\/rettet-die-artenvielfalt","genre":"Report, Dokumentation","start":1604309700,"stop":1604312400,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604312400":{"channel":"HR-FERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Ein Guanako im Kronberger Opelzoo sieht schon länger so aus, als sei es hochschwanger. Aber Nachwuchs will und will nicht kommen. Der Tierarzt ist unsicher, ob das Kleinkamel überhaupt schwanger ist. Um es zu untersuchen, muss es aber erst einmal eingefangen werden. Im Frankfurter Zoo nähert sich das neue Gehege für die aparten Fenneks, exotische Wüstenfüchse, langsam der Fertigstellung.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1604312400,"stop":1604315400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604315400":{"channel":"HR-FERNSEHEN","title":"Flieg mit mir!","descr":"Heute: Südafrika Sonne, Strand, Safari – Südafrika, faszinierendes Land zwischen zwei Ozeanen, steht diesmal im Mittelpunkt der Sendung. Guido Cantz präsentiert atemberaubende Bilder und spannende Fragen zu einer der abwechslungsreichsten Regionen der Erde. Ein Kandidatenpaar erhält die Chance, zu einem Traumurlaub an die Südspitze des afrikanischen Kontinents abzuheben.","image":"https:\/\/images.tvtv.de\/tvbild\/7e6aa962aba69ad75e5fa276e0d3d944fb6bc883.jpg?x=548&y=366\/flieg-mit-mir","genre":"Unterhaltung, Show","start":1604315400,"stop":1604318100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604318100":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft","descr":"Durch den Ausfall der Lüftungsanlage haben mehrere Jugendliche in einer Großgarage eine Kohlenmonoxidvergiftung erlitten. Franjo Kern, einer von ihnen, gerät zunächst mit Kris Haas und dann mit Notarzt Jörg Falter aneinander, den er brutal zu Boden schlägt. Während man in der Klinik noch über die Aggressivität gegenüber den Rettungskräften rätselt, wird auch Franjo mit einem Lungenödem eingeliefert.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1604318100,"stop":1604320800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604320800":{"channel":"HR-FERNSEHEN","title":"Familie Dr. Kleist","descr":"Als Christian Kleists Ehefrau in Berlin bei einem Autounfall ums Leben kommt, bricht für die Familie eine Welt zusammen. Der Internist beschließt, gemeinsam mit seinen Kindern Lisa und Peter, genannt Piwi, zu seinem Onkel nach Eisenach zu ziehen, dort eine Praxis zu eröffnen und ganz neu anzufangen. Seine umtriebige Familie und seine Patienten halten den engagierten Arzt stets auf Trab.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1604320800,"stop":1604323800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604323800":{"channel":"HR-FERNSEHEN","title":"Sommerlicht","descr":"Schwerwiegende Probleme überschatten Lea Walters 70. Geburtstag. Die Misswirtschaft ihres Sohnes Enrico hat das mallorquinische Weingut der Winzerin an den Rand des Bankrotts geführt. Nun bedrängt Enrico seine Mutter, sie möge die wertvollen Gemälde ihres berühmten Vaters Erich Walter verkaufen. Doch der exzentrische Künstler hat die Veräußerung seiner Werke testamentarisch untersagt.","image":"https:\/\/images.tvtv.de\/tvbild\/fff2833dc251f78902cc2d9ea01fbb067aa8bcef.jpg?x=548&y=366\/sommerlicht","genre":"Film, Drama","start":1604323800,"stop":1604329200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604329200":{"channel":"HR-FERNSEHEN","title":"hallo hessen","descr":"Der Nachmittag im hr-fernsehen zeigt Hessens ganze Vielfalt. Außerdem werden Alltagstipps, Ausflugsziele und Rezeptideen, sowie spannende Geschichten vorgestellt. Experten und Studiogäste beantworten live per Telefon Zuschauerfragen.","image":"https:\/\/images.tvtv.de\/tvbild\/68f99ee356a80179ad21300aedb3aaa262762956.jpg?x=548&y=366\/hallo-hessen","genre":"Report, Magazin","start":1604329200,"stop":1604331900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604331900":{"channel":"HR-FERNSEHEN","title":"hessenschau kompakt","descr":"Nachrichten und Hintergrundberichte für das Bundesland Hessen zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem wird in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr gezeigt.","image":null,"genre":"Report, Magazin","start":1604331900,"stop":1604332800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604332800":{"channel":"HR-FERNSEHEN","title":"hallo hessen","descr":"Der Nachmittag im hr-fernsehen zeigt Hessens ganze Vielfalt. Außerdem werden Alltagstipps, Ausflugsziele und Rezeptideen, sowie spannende Geschichten vorgestellt. Experten und Studiogäste beantworten live per Telefon Zuschauerfragen.","image":"https:\/\/images.tvtv.de\/tvbild\/68f99ee356a80179ad21300aedb3aaa262762956.jpg?x=548&y=366\/hallo-hessen","genre":"Report, Magazin","start":1604332800,"stop":1604335800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604335800":{"channel":"HR-FERNSEHEN","title":"hessenschau kompakt","descr":"Nachrichten und Hintergrundberichte für das Bundesland Hessen zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem wird in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr gezeigt.","image":null,"genre":"Report, Magazin","start":1604335800,"stop":1604336400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604336400":{"channel":"HR-FERNSEHEN","title":"maintower","descr":"\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.\"","image":"https:\/\/images.tvtv.de\/tvbild\/58cec453b3bbe5716c2bc32a9dd1a5f088f7162d.jpg?x=548&y=366\/maintower","genre":"Report, Magazin","start":1604336400,"stop":1604337900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604337900":{"channel":"HR-FERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1604337900,"stop":1604339100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604339100":{"channel":"HR-FERNSEHEN","title":"Die Ratgeber","descr":"\"Die Ratgeber\" ist ein multithematisches Ratgeber-Magazin rund um die Themen Verbraucher, Gesundheit, Ernährung, Reise, Haus und Garten und mit Ausflugs- und Freizeit-Tipps. \"Die Ratgeber\" fragt nach, welche Produkte und Dienstleistungen etwas taugen, wie der Verbraucher Geld spart und zu seinem Recht kommt. Außerdem gibt es jede Menge Tipps, die den Alltag einfacher machen. Im wöchentlichen Wechsel moderieren Anne Brüning und Daniel Johé die werktägliche Live-Sendung.\"","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1604339100,"stop":1604340900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604340900":{"channel":"HR-FERNSEHEN","title":"alle wetter!","descr":"\"Alle wetter!\" ist mehr als eine gewöhnliche Wettersendung, denn es wird nicht nur aus dem Studio gesendet, sondern auch vom Dach des Rundfunkgebäudes, von wo aus man einen außergewöhnlichen Blick auf das Wetter im Rhein-Main-Gebiet hat. Neben einer ausführlichen Vorhersage für Hessen und Deutschland, bietet die Sendung auch spannende und unterhaltsame Informationen rund ums Wetter in aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e4fe8aabf135daa80459b2ff6bbaaff12883ce0e.jpg?x=548&y=366\/alle-wetter","genre":"Sonstiges, Nachrichten","start":1604340900,"stop":1604341800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604341800":{"channel":"HR-FERNSEHEN","title":"Hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1604341800,"stop":1604343480,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604343480":{"channel":"HR-FERNSEHEN","title":"Hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1604343480,"stop":1604343600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604343600":{"channel":"HR-FERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604343600,"stop":1604344500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604344500":{"channel":"HR-FERNSEHEN","title":"7 Tage unter Systemsprengern","descr":"Wie geht man mit Kindern um, die schon einiges mitgemacht haben? Erst zu Hause bei den Eltern, bis es dort nicht mehr ging. Und die dann auch noch durch unterschiedliche Stationen im Jugendhilfe-Netz der Ämter gefallen sind? \"Systemsprenger\" nennt man sie häufig, weil sie durch das Raster fallen. Aber wer ist da eigentlich verantwortlich, das System oder die Kinder? Anne-Katrin Eutin und Felix Leichum dürfen sieben Tage lang mit der Kamera Teil einer \"Familiengruppe\" sein, in der solche Kinder häufig ankommen. Kinder, die wegen Verwahrlosung, Überforderung der Eltern oder aus ganz anderen Gründen nicht mehr zu Hause wohnen können. Im Albert-Schweitzer-Kinderdorf in Wetzlar sollen sie zur Ruhe kommen, oft bleiben sie bis ins Erwachsenenalter. Der Film zeigt den Alltag junger Menschen, für die sich Betreuungskräfte zehn bis 15 Jahre verantwortlich fühlen werden, dafür ihr Privat- und Berufsleben vermischen und die Kinder rund um die Uhr betreuen.","image":"https:\/\/images.tvtv.de\/tvbild\/d44bcaac99ea63efe10706fe136e6d393e5d2596.jpg?x=548&y=366\/7-tage-unter-systemsprengern","genre":"Report, Reportage","start":1604344500,"stop":1604347200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604347200":{"channel":"HR-FERNSEHEN","title":"Letzte Station Altenheim im Osten","descr":"Frau Bald aus Meschede ist in Rente und gesundheitlich angeschlagen. Gerne möchte sie jetzt in ein Seniorenheim – aber für ein eigenes Zimmer reicht ihr Geld nicht. 400.000 Senioren in Deutschland können wie Frau Bald ihre Pflege nicht bezahlen. Der Deutsche Arthur Frank hat daraus ein Geschäftsmodell entwickelt. Er vermittelt alte Menschen in Seniorenheime nach Ungarn, Tschechien und Polen.","image":"https:\/\/images.tvtv.de\/tvbild\/4468c566d1aac617522c43a61899199e05b3909c.jpg?x=548&y=366\/letzte-station-altenheim-im-osten","genre":"Report, Dokumentation","start":1604347200,"stop":1604349000,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604349000":{"channel":"HR-FERNSEHEN","title":"hessenschau kompakt","descr":"Nachrichten und Hintergrundberichte für das Bundesland Hessen zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem wird in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr gezeigt.","image":null,"genre":"Report, Magazin","start":1604349000,"stop":1604349900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604349900":{"channel":"HR-FERNSEHEN","title":"Tatort","descr":"Drei Jugendliche in einem gestohlenen Auto verunglücken tödlich. Spuren werden verwischt – war es Mord? Kommissarin Lürsen (Sabine Postel) hat bald eine Bürgerwehr in der Verdacht, die von dem angesehenen Geschäftsmann Wohlers (Uwe Kockisch) finanziert wird.","image":"https:\/\/images.tvtv.de\/tvbild\/6fff50e19985bc7ac2a9032f132b85725862a74a.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1604349900,"stop":1604355300,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1604355300":{"channel":"HR-FERNSEHEN","title":"heimspiel!","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/baf25f9ac0248b7e0a1ae42cbb43bb7705193171.jpg?x=548&y=366\/heimspiel","genre":"Report, Magazin","start":1604355300,"stop":1604358000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604358000":{"channel":"HR-FERNSEHEN","title":"Bodo Bach live – \"Pech gehabt\"","descr":"Frei nach dem Motto wenn man mal Pech hat, ist das Glück nicht weg, sondern dann hat es nur ein anderer, macht Bodo Bach das Beste aus dem Leben auf unserem durchgeknallten Planeten. Egal welche Erlebnisberichte der Lieblingshesse abliefert, sei es der Besuch seiner esoterischen Nachbarinnen oder der Einkauf in einem schwedischen Möbelhaus, am Ende steht die Frage, für wen es dumm gelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/289672579002beda6ac761721146379cf7c40674.jpg?x=548&y=366\/bodo-bach-live-pech-gehabt","genre":"Unterhaltung, Show","start":1604358000,"stop":1604360700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604360700":{"channel":"HR-FERNSEHEN","title":"Sommerlicht","descr":"Schwerwiegende Probleme überschatten Lea Walters 70. Geburtstag. Die Misswirtschaft ihres Sohnes Enrico hat das mallorquinische Weingut der Winzerin an den Rand des Bankrotts geführt. Nun bedrängt Enrico seine Mutter, sie möge die wertvollen Gemälde ihres berühmten Vaters Erich Walter verkaufen. Doch der exzentrische Künstler hat die Veräußerung seiner Werke testamentarisch untersagt.","image":"https:\/\/images.tvtv.de\/tvbild\/fff2833dc251f78902cc2d9ea01fbb067aa8bcef.jpg?x=548&y=366\/sommerlicht","genre":"Film, Drama","start":1604360700,"stop":1604365800,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1604365800":{"channel":"HR-FERNSEHEN","title":"7 Tage unter Systemsprengern","descr":"Wie geht man mit Kindern um, die schon einiges mitgemacht haben? Erst zu Hause bei den Eltern, bis es dort nicht mehr ging. Und die dann auch noch durch unterschiedliche Stationen im Jugendhilfe-Netz der Ämter gefallen sind? \"Systemsprenger\" nennt man sie häufig, weil sie durch das Raster fallen. Aber wer ist da eigentlich verantwortlich, das System oder die Kinder? Anne-Katrin Eutin und Felix Leichum dürfen sieben Tage lang mit der Kamera Teil einer \"Familiengruppe\" sein, in der solche Kinder häufig ankommen. Kinder, die wegen Verwahrlosung, Überforderung der Eltern oder aus ganz anderen Gründen nicht mehr zu Hause wohnen können. Im Albert-Schweitzer-Kinderdorf in Wetzlar sollen sie zur Ruhe kommen, oft bleiben sie bis ins Erwachsenenalter. Der Film zeigt den Alltag junger Menschen, für die sich Betreuungskräfte zehn bis 15 Jahre verantwortlich fühlen werden, dafür ihr Privat- und Berufsleben vermischen und die Kinder rund um die Uhr betreuen.","image":"https:\/\/images.tvtv.de\/tvbild\/d44bcaac99ea63efe10706fe136e6d393e5d2596.jpg?x=548&y=366\/7-tage-unter-systemsprengern","genre":"Report, Reportage","start":1604365800,"stop":1604368500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604368500":{"channel":"HR-FERNSEHEN","title":"Bilder aus Hessen","descr":"Natur die begeistert, Aussichten die faszinieren: Das Land im Herzen Deutschlands ist bekannt für seine einzigartige Landschaft. Die Sendung zeigt eine kleine Auswahl von Landschaftsbildern aus Hessen.","image":null,"genre":"Report, Magazin","start":1604368500,"stop":1604369100,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604369100":{"channel":"HR-FERNSEHEN","title":"alle wetter!","descr":"\"Alle wetter!\" ist mehr als eine gewöhnliche Wettersendung, denn es wird nicht nur aus dem Studio gesendet, sondern auch vom Dach des Rundfunkgebäudes, von wo aus man einen außergewöhnlichen Blick auf das Wetter im Rhein-Main-Gebiet hat. Neben einer ausführlichen Vorhersage für Hessen und Deutschland, bietet die Sendung auch spannende und unterhaltsame Informationen rund ums Wetter in aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e4fe8aabf135daa80459b2ff6bbaaff12883ce0e.jpg?x=548&y=366\/alle-wetter","genre":"Sonstiges, Nachrichten","start":1604369100,"stop":1604370000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604370000":{"channel":"HR-FERNSEHEN","title":"Bodo Bach live – \"Pech gehabt\"","descr":"Frei nach dem Motto wenn man mal Pech hat, ist das Glück nicht weg, sondern dann hat es nur ein anderer, macht Bodo Bach das Beste aus dem Leben auf unserem durchgeknallten Planeten. Egal welche Erlebnisberichte der Lieblingshesse abliefert, sei es der Besuch seiner esoterischen Nachbarinnen oder der Einkauf in einem schwedischen Möbelhaus, am Ende steht die Frage, für wen es dumm gelaufen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/289672579002beda6ac761721146379cf7c40674.jpg?x=548&y=366\/bodo-bach-live-pech-gehabt","genre":"Unterhaltung, Show","start":1604370000,"stop":1604372700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604372700":{"channel":"HR-FERNSEHEN","title":"heimspiel!","descr":"<header> 45. Woche","image":"https:\/\/images.tvtv.de\/tvbild\/baf25f9ac0248b7e0a1ae42cbb43bb7705193171.jpg?x=548&y=366\/heimspiel","genre":"Report, Magazin","start":1604372700,"stop":1604375400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604375400":{"channel":"HR-FERNSEHEN","title":"Rote Rosen","descr":"Die Geschichten der Telenovela ranken sich um das fiktive Nobelhotel \"Drei Könige\" in Lüneburg und erzählen von zahlreichen romantischen Liebesbeziehungen, die sich generationsübergreifend zwischen den Mitgliedern mehrerer Familien abspielen. Missgunst, blinde Rachsucht und diverse Missverständnisse führen allerdings auch zu schmerzlichen Trennungen bis hin zu lebenslang währenden Feindschaften.","image":"https:\/\/images.tvtv.de\/tvbild\/917cfac6e9a169f491648b5dbf3da458eab8ddd9.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1604375400,"stop":1604378400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604378400":{"channel":"HR-FERNSEHEN","title":"Sturm der Liebe","descr":"Christoph ist über Schulz jr. an ein Wahrheitsserum gekommen, mit dessen Hilfe er Ariane dazu bringen will, den Bombenanschlag zu gestehen. Gemeinsam mit Tim, der in Ariane eine Gefahr für sich und Franzi sieht, gelingt es ihm, ihr das Mittel ins Wasser zu mischen. Wird Ariane gestehen? Hildegard befürchtet, dass Rosalies Ruf Schaden nimmt, wenn sie weiterhin Tiefkühltorten als frische Ware verkauft","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604378400,"stop":1604381400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}