{"1603690500":{"channel":"HR-FERNSEHEN","title":"Odd Squad","descr":"Extremer Fall von Kuchitis: Otis und Olympia müssen einen gefährlichen Virus transportieren. Doch unglücklicherweise wird der Behälter beschädigt und der Virus kommt frei. Nach und nach verwandeln sich Ms. O und andere Agenten in Kuchen. Um den Virus aufzuhalten, müssen Otis und Olympia herausfinden, was alle Opfer gemeinsam haben. Gut schlechtgemacht: Olympia und Otis könnten Agents des Monats werden. Sie müssen nur noch ihren Papierkram abgeben. Für Olympia kein Problem. Doch Otis ist in Verzug. Er muss seine Berichte unbedingt in Ordnung bringen, sonst wird mal wieder Orson Agent des Monats. Leider finden sich immer wieder kleine Fehler in Otis' Unterlagen, die dafür sorgen, dass er kreuz und quer noch Sachen erledigen muss. Herzdame mit zwei Agents: Weil in Ms. Os Büro diverse Reparaturen anstehen, muss sie in der großen Halle mit ihren Agents arbeiten. Davon sind diese allerdings wenig begeistert. Also will Olympia der Technikerin O'Beth dabei helfen, die Reparaturen schneller abzuschließen. Es ist nicht so einfach wie gedacht. Kenntnisse in Geometrie sind da sehr wichtig. Hinter feindlichen Pantomimen: Ms. Os alter Partner, O'Donahue, hat sich in eine Bande von bösen Pantomimen eingeschlichen. Diese planen einen Stille-Strahler auf die Welt loszulassen. Ms. O, Olympia und Otis machen sich auf, sie aufzuhalten. Nur gut, dass O'Donahue genügend Hinweise hinterlassen hat, die die Agents im letzten Augenblick zum Unterschlupf der Pantomime führen.","image":"https:\/\/images.tvtv.de\/tvbild\/69e4ead4bfec8573c54463cb814f9515ebcdb364.jpg?x=548&y=366\/odd-squad","genre":"Serie, Jugendserie","start":1603690500,"stop":1603691700,"country":"CDN\/USA","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603691700":{"channel":"HR-FERNSEHEN","title":"Checker Tobi","descr":"Ohne Wind wäre es im Herbst ziemlich langweilig. Niemand könnte einen Drachen steigen lassen und wer würde dann die Laubblätter durch die Luft wirbeln? Tobi checkt, wie Wind entsteht, wo er am meisten pfeift und wie Forscher den Wind messen. Die Meteorologin Julia vom deutschen Wetterdienst hilft ihm dabei. Der Checker findet auch heraus, wie Wirbelstürme entstehen und wie aus Wind Strom wird.","image":"https:\/\/images.tvtv.de\/tvbild\/4225fd2116631f54104dbe068379b5b0eab326b1.jpg?x=548&y=366\/checker-tobi","genre":"Kinder, Kindersendung","start":1603691700,"stop":1603693200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603693200":{"channel":"HR-FERNSEHEN","title":"Die Klangkiste","descr":"Wissen und mehr Dreiteilige Sendereihe Die Streicher Ein Orchester stellt sich vor: Musiker des WDR-Rundfunk- und Sinfonieorchesters zeigen und erklären auf anschauliche Art und mit viel Musik ihre Instrumente. Juraj Cizmarovic spielt die erste Geige. Er ist \"Konzertmeister\" und derjenige, der bei der Eröffnung eines Konzerts dem Dirigenten die Hand gibt. Zu den Streichinstrumenten gehören auch Cello und Kontrabass. Die Bässe sind sowohl für den Rhythmus als auch für die Harmonien zuständig. Die Sendereihe stellt auch die Blasinstrumente Trompete, Posaune und Flöte sowie weitere Instrumente wie die Pauke vor.\"","image":"https:\/\/images.tvtv.de\/tvbild\/acd0cd773014a0d363036c804ec26e0e7b969547.jpg?x=548&y=366\/die-klangkiste","genre":"Report, Bildungsprogramm","start":1603693200,"stop":1603693800,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603693800":{"channel":"HR-FERNSEHEN","title":"Die Klangkiste","descr":"Ausreichend Puste muss man schon haben, wenn man in einem Orchester ein Blasinstrument spielt. Natürlich gehört noch viel mehr dazu – beim Fagott muss der Musiker zum Beispiel allein mit dem Daumen zehn Klappen betätigen. Das und viele andere spannende Informationen rund um Trompete, Flöte und Co. erklären die Orchestermusiker anschaulich an ihren Instrumenten.","image":"https:\/\/images.tvtv.de\/tvbild\/acd0cd773014a0d363036c804ec26e0e7b969547.jpg?x=548&y=366\/die-klangkiste","genre":"Report, Bildungsprogramm","start":1603693800,"stop":1603694400,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603694400":{"channel":"HR-FERNSEHEN","title":"Die Klangkiste","descr":"Von der Pauke über das Vibrafon bis hin zu Effektgeräten wie Tröten oder kleinen Glocken – das Spektrum der Schlagwerkzeuge ist groß. Wer sie als Orchestermusiker spielen will, braucht ein exzellentes Taktgefühl und manchmal auch eine gute Kondition. Bei einem Musikstück, in dem viele verschiedene Schlagwerkzeuge eingesetzt werden, wird nämlich auch einiges an Wegstrecke zurückgelegt.","image":"https:\/\/images.tvtv.de\/tvbild\/acd0cd773014a0d363036c804ec26e0e7b969547.jpg?x=548&y=366\/die-klangkiste","genre":"Report, Bildungsprogramm","start":1603694400,"stop":1603695000,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1603695000":{"channel":"HR-FERNSEHEN","title":"maintower weekend","descr":"\" Der dreißigminütige Wochenrückblick zeigt die spannendsten Geschichten und die stärksten Bilder aus Hessen – große Aufreger und kleine Geschichten, die mitten ins Herz trafen, mit allen Infos, Service für den Alltag, den aktuellen Trends und ganz viel Herz für Hessen.\" \"Boulevard, News und Lifestyle am Samstag","image":null,"genre":"Report, Magazin","start":1603695000,"stop":1603696800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603696800":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1603696800,"stop":1603698480,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603698480":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1603698480,"stop":1603698600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603698600":{"channel":"HR-FERNSEHEN","title":"Die Ratgeber","descr":"\"Die Ratgeber\" ist ein multithematisches Ratgeber-Magazin rund um die Themen Verbraucher, Gesundheit, Ernährung, Reise, Haus und Garten und mit Ausflugs- und Freizeit-Tipps. \"Die Ratgeber\" fragt nach, welche Produkte und Dienstleistungen etwas taugen, wie der Verbraucher Geld spart und zu seinem Recht kommt. Außerdem gibt es jede Menge Tipps, die den Alltag einfacher machen. Im wöchentlichen Wechsel moderieren Anne Brüning und Daniel Johé die werktägliche Live-Sendung.\"","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1603698600,"stop":1603700400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603700400":{"channel":"HR-FERNSEHEN","title":"defacto","descr":"In diesem Magazin geht es um politische wie gesellschaftliche Fragen, die den Menschen in Hessen auf den Nägeln brennen. In Reportagen wird beleuchtet, was scheinbar ferne politische Beschlüsse mit unserem Alltag zu tun haben. In der Sendung wird nachgefragt, wenn Zuschauer Probleme mit Ämtern, Behörden oder Gesetzen haben und die Verantwortlichen werden mit der Situation konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/fb7029d75cbf8ef518e8e9069a59ef7556ad4b7b.jpg?x=548&y=366\/defacto","genre":"Report, Magazin","start":1603700400,"stop":1603703100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603703100":{"channel":"HR-FERNSEHEN","title":"Welt der Tiere","descr":"Auf der zerklüfteten Westküste Irlands leben ganz besondere Delfine. Anders als die meisten ihrer Artgenossen leben sie allein und suchen die Nähe anderer Tierarten und des Menschen. Eine Frau will ihr Geheimnis ergründen: Seit neun Jahren verbringt Ute Margreff jeden Tag viele Stunden im eiskalten Irischen Meer. Dabei hat sie Freundschaft mit dem Delfinweibchen Mara geschlossen.","image":"https:\/\/images.tvtv.de\/tvbild\/c05b921e5138240112b4557c16e790bb2d2e0a82.jpg?x=548&y=366\/welt-der-tiere","genre":"Report, Dokumentation","start":1603703100,"stop":1603704900,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1603704900":{"channel":"HR-FERNSEHEN","title":"Hund oder Katze – Wer ist klüger?","descr":"Der Verhaltensforscher Immanuel Birmelin und der Wissenschaftsjournalist Volker Arzt schicken Hunde und Katzen auf eine amüsante Teststrecke. Wer sammelt die meisten Punkte? Der Zuschauer gerät selbst in die Rolle des Kandidaten, wenn er das Abschneiden seines Favoriten voraussagen soll. Darüber hinaus wird sich so mancher wundern, was sein \"heimisches Raubtier\" alles kann – oder nicht kann.","image":"https:\/\/images.tvtv.de\/tvbild\/c17aba5d1a5f40eaa8343640077129e4a6b6d063.jpg?x=548&y=366\/hund-oder-katze-wer-ist-klueger","genre":"Report, Dokumentation","start":1603704900,"stop":1603707600,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1603707600":{"channel":"HR-FERNSEHEN","title":"Giraffe, Erdmännchen & Co.","descr":"Das niedliche Seehundbaby Sweetie ist jedermanns Liebling im Frankfurter Zoo. Mit ihren fast zehn Wochen wird es nun Zeit für feste Nahrung. Der Tierpfleger Karlheinz füttert die Kleine aber in einem abgetrennten Becken, damit ihr die erwachsenen Tiere nicht alle Fische vor der Nase wegschnappen. Im Kronberger Opel-Zoo macht die Kamelstute Aisha Fortschritte bei ihrer Erziehung zum Reittier.","image":"https:\/\/images.tvtv.de\/tvbild\/383e0edf9656d660bd4707b1284444ae399e475f.jpg?x=548&y=366\/giraffe-erdmaennchen-co","genre":"Report, Reportage","start":1603707600,"stop":1603710600,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603710600":{"channel":"HR-FERNSEHEN","title":"Wer weiß denn sowas?","descr":"Wie immer stellen sich Bernhard Hoëcker und Elton, im Team mit ihrem Studiogast, den unglaublichen und amüsanten Fragen von Kai Pflaume. Es gilt, richtige Antworten aus Wissenschaft, Tierwelt und dem täglichen Leben zu finden, wobei sich die Zuschauer zu Beginn entscheiden müssen, welches Team sie unterstützen. Zu Gast in dieser Sendung sind die beiden Schauspieler Christian Tramitz und Michael Brandner.","image":"https:\/\/images.tvtv.de\/tvbild\/08dd616c800d904c66fb85603e79cb256ea37c5d.jpg?x=548&y=366\/wer-weiss-denn-sowas","genre":"Unterhaltung, Show","start":1603710600,"stop":1603713300,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603713300":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft","descr":"Auf dem Weg zum Standesamt haben Hauke Friedrich und Nikki Schönau einen schweren Unfall mit dem E-Roller und werden eingeliefert. Während Nikki mit einem gebrochenen Fuß davongekommen ist, sind Haukes Verletzungen ernsthafter. Rolf Kaminski und Philipp Brentano nehmen sich seiner an und machen eine auffallende Entdeckung: Haukes Samenleiter sind aufgrund einer früheren Sterilisation durchtrennt.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1603713300,"stop":1603716000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603716000":{"channel":"HR-FERNSEHEN","title":"Familie Dr. Kleist","descr":"Christian wird aus dem Praxisalltag in den Hort gerufen, in den Finn nach der Schule geht. Er hat seiner Erzieherin Jule in den Arm gebissen. Sie bricht einen Tag danach mit einem septischen Schock zusammen. Der Techniker Moritz Strecker bricht auf der Baustelle bewusstlos zusammen. Er ist zwar sofort danach wieder klar und orientiert, kommt aber trotzdem in die Praxis. Carolin übernimmt den Fall.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1603716000,"stop":1603719000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603719000":{"channel":"HR-FERNSEHEN","title":"Die Trödelqueen – Gelegenheit macht Liebe","descr":"Gemeinsam mit ihrem Ehemann Wolfgang hat Andrea Steckenreiter vor vielen Jahren einen Laden für altes Kunsthandwerk und originellen Trödel eröffnet. Sehr gewinnbringend war das Geschäft nie, doch das gesamte Ausmaß der finanziellen Notlage wird Andrea erst nach dem überraschenden Tod ihres Gatten bewusst. Gemeinsam mit ihrer Schwiegermutter Lucy sucht sie verzweifelt nach einem Weg aus der Misere.","image":"https:\/\/images.tvtv.de\/tvbild\/fbf4fd2281b5cdb5abcdd959daadb57fcf97da18.jpg?x=548&y=366\/die-troedelqueen-gelegenheit-macht-liebe","genre":"Film, Komödie","start":1603719000,"stop":1603724400,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603724400":{"channel":"HR-FERNSEHEN","title":"hallo hessen","descr":"Der Nachmittag im hr-fernsehen zeigt Hessens ganze Vielfalt. Außerdem werden Alltagstipps, Ausflugsziele und Rezeptideen, sowie spannende Geschichten vorgestellt. Experten und Studiogäste beantworten live per Telefon Zuschauerfragen.","image":"https:\/\/images.tvtv.de\/tvbild\/68f99ee356a80179ad21300aedb3aaa262762956.jpg?x=548&y=366\/hallo-hessen","genre":"Report, Magazin","start":1603724400,"stop":1603727100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603727100":{"channel":"HR-FERNSEHEN","title":"hessenschau kompakt","descr":"Nachrichten und Hintergrundberichte für das Bundesland Hessen zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem wird in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr gezeigt.","image":null,"genre":"Report, Magazin","start":1603727100,"stop":1603728000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603728000":{"channel":"HR-FERNSEHEN","title":"hallo hessen","descr":"Der Nachmittag im hr-fernsehen zeigt Hessens ganze Vielfalt. Außerdem werden Alltagstipps, Ausflugsziele und Rezeptideen, sowie spannende Geschichten vorgestellt. Experten und Studiogäste beantworten live per Telefon Zuschauerfragen.","image":"https:\/\/images.tvtv.de\/tvbild\/68f99ee356a80179ad21300aedb3aaa262762956.jpg?x=548&y=366\/hallo-hessen","genre":"Report, Magazin","start":1603728000,"stop":1603731000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603731000":{"channel":"HR-FERNSEHEN","title":"hessenschau kompakt","descr":"Nachrichten und Hintergrundberichte für das Bundesland Hessen zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem wird in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr gezeigt.","image":null,"genre":"Report, Magazin","start":1603731000,"stop":1603731600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603731600":{"channel":"HR-FERNSEHEN","title":"maintower","descr":"\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.\"","image":"https:\/\/images.tvtv.de\/tvbild\/58cec453b3bbe5716c2bc32a9dd1a5f088f7162d.jpg?x=548&y=366\/maintower","genre":"Report, Magazin","start":1603731600,"stop":1603733100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603733100":{"channel":"HR-FERNSEHEN","title":"Brisant","descr":"Bereits seit 1994 berichtet das Boulevardmagazin von Montag bis Samstag am späten Nachmittag in einem unterhaltsamen Mix über nationale und internationale aktuelle Geschehnisse, über Klatsch und Königshäuser, über Prominente und solche, die es gerne sein möchten. Außerdem werden Tipps und Trends präsentiert, Home-Storys und Berichte von Premieren, Veranstaltungen und Charity-Events.","image":"https:\/\/images.tvtv.de\/tvbild\/3dfef979d12e4001b2b4e86bf960216a423f79a9.jpg?x=548&y=366\/brisant","genre":"Report, Magazin","start":1603733100,"stop":1603734300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603734300":{"channel":"HR-FERNSEHEN","title":"Die Ratgeber","descr":"\"Die Ratgeber\" ist ein multithematisches Ratgeber-Magazin rund um die Themen Verbraucher, Gesundheit, Ernährung, Reise, Haus und Garten und mit Ausflugs- und Freizeit-Tipps. \"Die Ratgeber\" fragt nach, welche Produkte und Dienstleistungen etwas taugen, wie der Verbraucher Geld spart und zu seinem Recht kommt. Außerdem gibt es jede Menge Tipps, die den Alltag einfacher machen. Im wöchentlichen Wechsel moderieren Anne Brüning und Daniel Johé die werktägliche Live-Sendung.\"","image":"https:\/\/images.tvtv.de\/tvbild\/439fad5686cd397d0613a58dc4b1fca42b957ab9.jpg?x=548&y=366\/die-ratgeber","genre":"Report, Magazin","start":1603734300,"stop":1603736100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603736100":{"channel":"HR-FERNSEHEN","title":"alle wetter!","descr":"\"Alle wetter!\" ist mehr als eine gewöhnliche Wettersendung, denn es wird nicht nur aus dem Studio gesendet, sondern auch vom Dach des Rundfunkgebäudes, von wo aus man einen außergewöhnlichen Blick auf das Wetter im Rhein-Main-Gebiet hat. Neben einer ausführlichen Vorhersage für Hessen und Deutschland, bietet die Sendung auch spannende und unterhaltsame Informationen rund ums Wetter in aller Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/e4fe8aabf135daa80459b2ff6bbaaff12883ce0e.jpg?x=548&y=366\/alle-wetter","genre":"Sonstiges, Nachrichten","start":1603736100,"stop":1603737000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603737000":{"channel":"HR-FERNSEHEN","title":"Hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1603737000,"stop":1603738680,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603738680":{"channel":"HR-FERNSEHEN","title":"Hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1603738680,"stop":1603738800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603738800":{"channel":"HR-FERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1603738800,"stop":1603739700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"HR-FERNSEHEN","title":"Wölfe und Herdenschutzhunde – Ungleiche Brüder","descr":"Die Wölfe sind zurück in Deutschland. Und mit ihnen die Sorgen der Schäfer um ihre Herden. Schutz sollen Herdenschutzhunde bieten. Wie zwei ungleiche Brüder sind sich Wolf und Herdenschutzhund durch ihre gemeinsamen Vorfahren verbunden. Aber während der Wolf Schafe als Beutetiere sieht, fühlt sich sein Verwandter als Mitglied der Herde, als Wolf im Schafspelz, gewissermaßen. Wo sie seit alters Herden schützen, wird der Wolf weniger als Bedrohung empfunden, wie z. B. in den italienischen Abruzzen. Wo der Wolf sich neue Reviere zurückerobert, sind Herdenschutzhunde wieder gefragt, wie z. B. in der Lausitz. Der Film zeigt überraschende Tierbeobachtungen, die schon zwischen Wolfs- und Hundewelpen verblüffende Parallelen erkennen lassen. Grandiose Landschaftsaufnahmen aus beiden Regionen zeigen, wie die beiden als Akteure in einer \"neuen\" Wildnis wirken könnten. Denn im Schatten der Beutegreifer erleben ihre alten Gegenspieler auch in Deutschland eine ungeahnte Renaissance. In natürlicher Abneigung verbunden, könnten Herdenschutzhund und Wolf sich auf verblüffende Weise gegenseitig schützen und eine gemeinsame Zukunft haben.","image":"https:\/\/images.tvtv.de\/tvbild\/163f5f51ed1efe04af84c2fbc1758b9acbccb221.jpg?x=548&y=366\/woelfe-und-herdenschutzhunde-ungleiche-brueder","genre":"Report, Dokumentation","start":1603739700,"stop":1603742400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603742400":{"channel":"HR-FERNSEHEN","title":"Bodyguards für Schafe – mit Kangals gegen Wölfe","descr":"Der Wolf ist zurück in Niedersachsen. Seither sind Nutztiere wie Schafe in Lebensgefahr, denn sie sind Beute des Wolfes. Schäfer Holger Benning hat eine Lösung gefunden, seine Herde zu schützen. Er setzt Kangals, eine Hirtenhunderasse, als Herdenschutzhunde ein. Sie sind die \"Security\" für die Schafe. Die uralte Hunderasse ist widerstandsfähig, temperamentvoll, aber nicht unumstritten.","image":"https:\/\/images.tvtv.de\/tvbild\/c92808089ea493178cd41a8bc5a4aff85c730c0d.jpg?x=548&y=366\/bodyguards-fuer-schafe-mit-kangals-gegen-woelfe","genre":"Report, Dokumentation","start":1603742400,"stop":1603744200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603744200":{"channel":"HR-FERNSEHEN","title":"hessenschau kompakt","descr":"Nachrichten und Hintergrundberichte für das Bundesland Hessen zu allen wichtigen Themen aus Politik, Wirtschaft, Kultur und Sport. Die Sendung fasst die wichtigsten Geschehnisse und sonstigen Ereignisse des Tages zusammen und berichtet in komprimierter Form darüber. Außerdem wird in dieser Sendung von der Verkehrsmeldung bis zur Glatteiswarnung alle Infos zu Wetter und Verkehr gezeigt.","image":null,"genre":"Report, Magazin","start":1603744200,"stop":1603745100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603745100":{"channel":"HR-FERNSEHEN","title":"Tatort","descr":"Wieder einmal brennt nachts ein Auto in einem noblen Stadtteil von Hamburg. Doch diesmal stirbt eine Frau, und die Bürger sind in Aufruhr. Eine Bürgerwehr bildet sich, die autonome Szene brodelt und es brennt weiter. Kommissar Thorsten Falke übernimmt erstmals die Ermittlungen. Hilfe bekommt er von seiner Kollegin Katharina Lorenz, die eine Expertin für die Bearbeitung von Brandfällen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ff976ee816c4744b1ccfdbb3aec0899d15e86efe.jpg?x=548&y=366\/tatort","genre":"Film, Krimi","start":1603745100,"stop":1603750200,"country":"D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1603750200":{"channel":"HR-FERNSEHEN","title":"heimspiel!","descr":"heimspiel! am Montag","image":"https:\/\/images.tvtv.de\/tvbild\/baf25f9ac0248b7e0a1ae42cbb43bb7705193171.jpg?x=548&y=366\/heimspiel","genre":"Report, Magazin","start":1603750200,"stop":1603752900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603752900":{"channel":"HR-FERNSEHEN","title":"Ingmar Stadelmann live – \"#humorphob\"","descr":"Ingmar Stadelmann hat ihn angetreten: den Kampf gegen Humorlosigkeit. Immer wieder dockt der Wahlberliner am Alltag an und überrascht mit seiner furchtlosen Art, aktuelle politische Themen in seinen tabulosen Gedankenspielen zu verarbeiten. Der Stand-up-Künstler lässt mit einem brillanten Gespür für Timing und Pointen seinen Gedanken freien Lauf und ist auf das Schlimmste gefasst.","image":"https:\/\/images.tvtv.de\/tvbild\/63306f3202a77d5c608c08533c671eb3e17e569c.jpg?x=548&y=366\/ingmar-stadelmann-live-humorphob","genre":"Unterhaltung, Show","start":1603752900,"stop":1603755600,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603755600":{"channel":"HR-FERNSEHEN","title":"Die Trödelqueen – Gelegenheit macht Liebe","descr":"Gemeinsam mit ihrem Ehemann Wolfgang hat Andrea Steckenreiter vor vielen Jahren einen Laden für altes Kunsthandwerk und originellen Trödel eröffnet. Sehr gewinnbringend war das Geschäft nie, doch das gesamte Ausmaß der finanziellen Notlage wird Andrea erst nach dem überraschenden Tod ihres Gatten bewusst. Gemeinsam mit ihrer Schwiegermutter Lucy sucht sie verzweifelt nach einem Weg aus der Misere.","image":"https:\/\/images.tvtv.de\/tvbild\/fbf4fd2281b5cdb5abcdd959daadb57fcf97da18.jpg?x=548&y=366\/die-troedelqueen-gelegenheit-macht-liebe","genre":"Film, Komödie","start":1603755600,"stop":1603761000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603761000":{"channel":"HR-FERNSEHEN","title":"Wölfe und Herdenschutzhunde – Ungleiche Brüder","descr":"Die Wölfe sind zurück in Deutschland. Und mit ihnen die Sorgen der Schäfer um ihre Herden. Schutz sollen Herdenschutzhunde bieten. Wie zwei ungleiche Brüder sind sich Wolf und Herdenschutzhund durch ihre gemeinsamen Vorfahren verbunden. Aber während der Wolf Schafe als Beutetiere sieht, fühlt sich sein Verwandter als Mitglied der Herde, als Wolf im Schafspelz, gewissermaßen. Wo sie seit alters Herden schützen, wird der Wolf weniger als Bedrohung empfunden, wie z. B. in den italienischen Abruzzen. Wo der Wolf sich neue Reviere zurückerobert, sind Herdenschutzhunde wieder gefragt, wie z. B. in der Lausitz. Der Film zeigt überraschende Tierbeobachtungen, die schon zwischen Wolfs- und Hundewelpen verblüffende Parallelen erkennen lassen. Grandiose Landschaftsaufnahmen aus beiden Regionen zeigen, wie die beiden als Akteure in einer \"neuen\" Wildnis wirken könnten. Denn im Schatten der Beutegreifer erleben ihre alten Gegenspieler auch in Deutschland eine ungeahnte Renaissance. In natürlicher Abneigung verbunden, könnten Herdenschutzhund und Wolf sich auf verblüffende Weise gegenseitig schützen und eine gemeinsame Zukunft haben.","image":"https:\/\/images.tvtv.de\/tvbild\/163f5f51ed1efe04af84c2fbc1758b9acbccb221.jpg?x=548&y=366\/woelfe-und-herdenschutzhunde-ungleiche-brueder","genre":"Report, Dokumentation","start":1603761000,"stop":1603763700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603763700":{"channel":"HR-FERNSEHEN","title":"Bilder aus Hessen","descr":"Natur die begeistert, Aussichten die faszinieren: Das Land im Herzen Deutschlands ist bekannt für seine einzigartige Landschaft. Die Sendung zeigt eine kleine Auswahl von Landschaftsbildern aus Hessen.","image":null,"genre":"Report, Magazin","start":1603763700,"stop":1603764000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603764000":{"channel":"HR-FERNSEHEN","title":"maintower","descr":"\"maintower\", das regionale Boulevardmagazin des hr-fernsehens, bietet mehr Informationen aus Hessen für Hessen. Von Montag bis Freitag zeigt \"maintower\" das Wichtigste vom Tage, live und ganz nah dran an den spannenden, emotionalen und skurrilen Geschichten. \"maintower\" hält auf dem Laufenden, schnell, aktuell und auf den Punkt gebracht, mit allen aktuellen Informationen und Geschichten, die mitten ins Herz treffen. \"maintower\" zeigt, was in Hessen passiert und was die Hessen bewegt.\"","image":"https:\/\/images.tvtv.de\/tvbild\/58cec453b3bbe5716c2bc32a9dd1a5f088f7162d.jpg?x=548&y=366\/maintower","genre":"Report, Magazin","start":1603764000,"stop":1603765500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603765500":{"channel":"HR-FERNSEHEN","title":"Ingmar Stadelmann live – \"#humorphob\"","descr":"Ingmar Stadelmann hat ihn angetreten: den Kampf gegen Humorlosigkeit. Immer wieder dockt der Wahlberliner am Alltag an und überrascht mit seiner furchtlosen Art, aktuelle politische Themen in seinen tabulosen Gedankenspielen zu verarbeiten. Der Stand-up-Künstler lässt mit einem brillanten Gespür für Timing und Pointen seinen Gedanken freien Lauf und ist auf das Schlimmste gefasst.","image":"https:\/\/images.tvtv.de\/tvbild\/63306f3202a77d5c608c08533c671eb3e17e569c.jpg?x=548&y=366\/ingmar-stadelmann-live-humorphob","genre":"Unterhaltung, Show","start":1603765500,"stop":1603768200,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603768200":{"channel":"HR-FERNSEHEN","title":"heimspiel!","descr":"\"heimspiel! am Montag \"<header> 44. Woche","image":"https:\/\/images.tvtv.de\/tvbild\/baf25f9ac0248b7e0a1ae42cbb43bb7705193171.jpg?x=548&y=366\/heimspiel","genre":"Report, Magazin","start":1603768200,"stop":1603770900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603770900":{"channel":"HR-FERNSEHEN","title":"Rote Rosen","descr":"Um seine Unschuld zu beweisen, bricht David in Amelies Wohnung ein. Eine Kreditkartenabrechnung soll sie als Käuferin des in die Haft geschmuggelten Handys überführen. Simon wie auch Carla versuchen, David vor weiteren Dummheiten zu bewahren. David droht, die Kontrolle über sich zu verlieren. Zu Monas großer Freude bietet Amelie ihr die Assistenz der Geschäftsleitung im Hotel erneut an.","image":"https:\/\/images.tvtv.de\/tvbild\/605cc6afb2da2bad739a6e61bf87043313928ba6.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1603770900,"stop":1603773900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603773900":{"channel":"HR-FERNSEHEN","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1603773900,"stop":1603776900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}