{"1602389700":{"channel":"HR-FERNSEHEN","title":"Der Dom zu Aachen","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/der-dom-zu-aachen","genre":"Report, Dokumentation","start":1602389700,"stop":1602390600,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602390600":{"channel":"HR-FERNSEHEN","title":"Claus Peymann inszeniert \"König Lear\" in Stuttgart","descr":"Nach dem Ende seiner Karriere als Intendant der größten deutschsprachigen Bühnen kehrt Claus Peymann nach Stuttgart zurück, wo seine Karriere begann: Er inszeniert in Stuttgart sich und Shakespeares König Lear. Im Film erinnert er sich an seine Stuttgarter Zeit (1974-79), als er als RAF-Sympathisant verdächtigt wurde und schimpft gleichzeitig laut über die Stuttgarter Verhältnisse heute. Claus Peymanns Karriere begann stilecht mit einer \"Publikumsbeschimpfung\". Die Uraufführung von Peter Handkes gleichnamigem Drama machte den Regisseur 1966 mit einem Schlag bekannt. Er hatte die Studentenrevolte auf die Bühne gebracht – das Fernsehen war dabei. 1974 wird der streitbare Regisseur Claus Peymann Schauspieldirektor in Stuttgart. Er wird vom Publikum innig geliebt und von der Politik noch heftiger kritisiert. Das sozialdemokratische Bochum und das ehrwürdige Wiener Burgtheater sind die nächsten Stationen von Peymann. Nach der Wiedervereinigung wechselte Peymann, dem das Theater die Familie ersetzt, in den Osten der Republik ans legendäre \"Berliner Ensemble\". 2017 trat der 80-Jährige von seinem Posten zurück. 2018 inszeniert Peymann in Stuttgart Shakespeares \"König Lear\", das Drama vom abdankenden König, der sein Reich unter die Erben verteilt ... und daran zerbricht. Der Regisseur Andreas Ammer spricht mit Zeit- und Weggenossen von Claus Peymann wie Harald Schmidt oder seinem langjährigen Mitstreiter Herrmann Beil. Er stöbert verborgene Archivschätze – wie ein ungesendetes Interview mit Thomas Bernhard – auf, besucht mit Peymann in einem emotionalen Moment die Gräber der RAF-Terroristen und erzählt auf neue Weise das an Skandalen und Erfolgen reiche Leben des Theaterberserkers Claus Peymann ... vielleicht der Letzte seiner Art.","image":"https:\/\/images.tvtv.de\/tvbild\/043fd28ebae90b74e64f8ccfe1ecfcfa022458a3.jpg?x=548&y=366\/claus-peymann-inszeniert-koenig-lear-in-stuttgart","genre":"Report, Dokumentation","start":1602390600,"stop":1602396000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602396000":{"channel":"HR-FERNSEHEN","title":"Klassik-Matinée: Apotheose des Tanzes","descr":"Keine FSK\" \" Die Uraufführung von Beethovens 7. Sinfonie wurde vom Publikum begeistert aufgenommen. Auch heute noch kann man sich dem Sog dieser Musik kaum entziehen. In dieser Aufzeichnung vom 15.4.2016 ist Andrés Orozco-Estrada mit dem hr-Sinfonieorchester zu erleben.\"","image":null,"genre":"Musik, Sonstige Musik","start":1602396000,"stop":1602398700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602398700":{"channel":"HR-FERNSEHEN","title":"Hauptsache Kultur","descr":"\"Hauptsache Kultur\" berichtet über Kulturhighlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.","image":"https:\/\/images.tvtv.de\/tvbild\/8f65554f01d1e8de328524bbb3a9e9d15346ce9f.jpg?x=548&y=366\/hauptsache-kultur","genre":"Report, Magazin","start":1602398700,"stop":1602400500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602400500":{"channel":"HR-FERNSEHEN","title":"Tierärztin Dr. Mertens","descr":"Auf dem Weg zur Arbeit begegnet Susanne einem Wolf. Um ihn zu retten, starten Georg und seine Mitstreiter vom \"BUND\" eine Suchaktion. Sie finden den Wolf verletzt in einer Falle. Susanne ist so sehr mit dem Tier beschäftigt, dass sie den Termin mit einem Sponsor verpasst. Christoph ist zudem Susanne gegenüber seltsam zurückhaltend. Er glaubt Susanne nicht, dass sie sich von Hannes getrennt hat.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1602400500,"stop":1602403500,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602403500":{"channel":"HR-FERNSEHEN","title":"Familie Dr. Kleist","descr":"Tanja und Christian sind überrascht, als Luisa wieder vor der Tür steht und in Eisenach bleiben möchte. Lotte ist davon gar nicht begeistert. Christian und Michael behandeln gemeinsam Miriam Reichardt. Die junge Frau leidet an einer Bluterkrankung. Ohne einen passenden Stammzellenspender wird die Patientin sterben. Die alleinerziehende Mutter macht sich große Sorgen um ihren sechsjährigen Sohn.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1602403500,"stop":1602406200,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602406200":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft","descr":"Katja Brückners Mann ist unangemeldet auf dem Weg nach Leipzig, weil er mit der Scheidung nicht einverstanden ist. Durch die Aufregung baut er während der Fahrt einen schweren Unfall. Ausgerechnet Roland Heilmann muss zusammen mit Philipp Brentano um Stefans Leben kämpfen. Während Katja und ihre Kinder Emma und Hanno um Stefan bangen, fühlt sich Roland aus deren Leben ausgeschlossen.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1602406200,"stop":1602408900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602408900":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Ben Ahlbeck ist für eine Operation mit Dr. Ruhland eingeteilt. Doch Ben erscheint nicht und wird stattdessen bewusstlos aufgefunden. Nach einer ersten Untersuchung stellt sich heraus, dass seine Wirbelsäule schwer verletzt ist. Derweil kommt der kleine Tino mit einer tiefen Fleischwunde ins Klinikum. Der Junge reagiert gelassen auf die Behandlung, was den Mediziner Mikko Rantala ziemlich verwirrt.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1602408900,"stop":1602411900,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602411900":{"channel":"HR-FERNSEHEN","title":"Mann gesucht, Liebe gefunden","descr":"Die Partnervermittlerin Dorothee erhält einen Auftrag: Ausgerechnet ihre beste Kundin, die reiche Erbin Beatrix, hat sich in Dorothees streitbaren Nachbarn Wieland Busch verliebt. Doch dieser ist ein zurückgezogen lebender Philosoph, der die Auffassung vertritt, Männer und Frauen seien \"natürliche Gegner\". Da das Finanzamt ihr im Nacken sitzt, muss Dorothee den unmöglichen Auftrag annehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b477d1a17225e76841f0f0876d466dc3316787f8.jpg?x=548&y=366\/mann-gesucht-liebe-gefunden","genre":"Film, Liebesfilm","start":1602411900,"stop":1602417300,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602417300":{"channel":"HR-FERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Der Leipziger Zoo ist der älteste Tierpark Deutschlands und kann mit einigen Superlativen aufwarten: Zu seinen Attraktionen zählen unter anderem die größte Menschenaffenanlage der Welt und eine riesige Löwensavanne. Die Doku-Reihe wirft einen Blick hinter die Kulissen des Zoos, berichtet von den Sorgen der Tierpfleger und begleitet sie bei der Arbeit mit ihren tierischen Schützlingen.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1602417300,"stop":1602420300,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602420300":{"channel":"HR-FERNSEHEN","title":"Bauernherbst im Salzburger Land","descr":"Im Herbst gibt es überall im Salzburger Land Veranstaltungen, in denen Brauchtum und Kulinarik gleichermaßen zelebriert werden. Und das Wetter ist immer noch angenehm, um bei Wanderungen und Touren auf zwei oder vier Rädern die Naturschönheiten des Nationalparks Hohe Tauern am Fuß von Österreichs höchstem Berg Großglockner kennen zu lernen, wie die Krimmler Wasserfälle oder den Urwald von Rauris.","image":"https:\/\/images.tvtv.de\/tvbild\/0199529f27994c18030bad1d108763b4c7bce0cf.jpg?x=548&y=366\/bauernherbst-im-salzburger-land","genre":"Report, Dokumentation","start":1602420300,"stop":1602423000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602423000":{"channel":"HR-FERNSEHEN","title":"Hessische Hütten – zu Hause in den Bergen","descr":"Hoch über St. Anton steht in einem wilden Hochgebirgskessel die Hütte des Darmstädter Alpenvereins. Umgeben von Dreitausendern und einem der schönsten Klettergärten der Alpen, spürt der Besucher dort noch die Bergromantik vergangener Tage. Die Darmstädter Alpinisten, Kletterer wie Wanderer, lieben ihre Hütte. Der Film begleitet die Kinder- und Jugendgruppe des Vereins bei einer Kletterwoche.","image":"https:\/\/images.tvtv.de\/tvbild\/85ace60c31f1a0ca8c1b21a19afdede63e3c4b30.jpg?x=548&y=366\/hessische-huetten-zu-hause-in-den-bergen","genre":"Report, Dokumentation","start":1602423000,"stop":1602425700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602425700":{"channel":"HR-FERNSEHEN","title":"Alles Wissen","descr":"Das Magazin bietet Wissen als Orientierungshilfe und konkrete Lösungen für den Alltag und hilft, sich in einer ständig verändernden Welt zurechtzufinden. Die Themen sind in die Lebenswelt der hessischen Zuschauer eingebunden, die Beiträge sind informativ und werden spannend und leicht verständlich erzählt. Jede Sendung folgt einem Motto, das die einzelnen Themen sinnvoll miteinander verbindet.","image":"https:\/\/images.tvtv.de\/tvbild\/843bbf22fa3e0013941fa5af55c98c08c8bf35a5.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1602425700,"stop":1602428400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602428400":{"channel":"HR-FERNSEHEN","title":"mex. das marktmagazin","descr":"In diesem Magazin werden dem Zuschauer wirtschaftspolitische Streitfragen nahegebracht, Missstände werden aufgedeckt, Ärgernissen auf den Grund gegangen und Konflikte beleuchtet. Die Themenfelder sind Arbeit, Gesundheit und Verbraucherrecht. Den Schwerpunkt des Magazins bilden die ganz konkreten Probleme der Verbraucher, und es werden Entscheidungshilfen für den Alltag angeboten.","image":"https:\/\/images.tvtv.de\/tvbild\/eee110381874de0550c9db19cfda3801f6f8c97f.jpg?x=548&y=366\/mex-das-marktmagazin","genre":"Report, Magazin","start":1602428400,"stop":1602431100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602431100":{"channel":"HR-FERNSEHEN","title":"defacto","descr":"In diesem Magazin geht es um politische wie gesellschaftliche Fragen, die den Menschen in Hessen auf den Nägeln brennen. In Reportagen wird beleuchtet, was scheinbar ferne politische Beschlüsse mit unserem Alltag zu tun haben. In der Sendung wird nachgefragt, wenn Zuschauer Probleme mit Ämtern, Behörden oder Gesetzen haben und die Verantwortlichen werden mit der Situation konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/fb7029d75cbf8ef518e8e9069a59ef7556ad4b7b.jpg?x=548&y=366\/defacto","genre":"Report, Magazin","start":1602431100,"stop":1602433800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602433800":{"channel":"HR-FERNSEHEN","title":"Warum? Schlechte Jobs in der Altenpflege","descr":"3,5 Millionen Menschen in Deutschland gelten als pflegebedürftig, 2,6 Millionen von ihnen werden zuhause betreut. Können oder wollen die Angehörigen die Pflege nicht übernehmen, greifen viele auf 24-Stunden-Betreuung zurück: Eine Haushaltshilfe lebt im selben Haushalt und ist die meiste Zeit des Tages anwesend. Der Filmautor trifft Pflegerinnen und Familien und spricht mit Vermittlerunternehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/857b629130d169db66ecbc0379ca2ae45bccdf71.jpg?x=548&y=366\/warum-schlechte-jobs-in-der-altenpflege","genre":"Report, Dokumentation","start":1602433800,"stop":1602435600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602435600":{"channel":"HR-FERNSEHEN","title":"herkules","descr":"Saisonales Gemüse aus der Region – direkt bis an die Haustür geliefert. Das Gemüse bringt Landwirt Reinhard Peil aus Ebsdorfergrund. Jeden Tag fährt er Kartoffeln, Zwiebeln und mehr durch Marburg-Biedenkopf und klingelt an Haustüren. Früher waren er und seine Eltern Milchbauern. Doch mit nur zehn Kühen konnten sie nicht mithalten im Wettbewerb. herkules-Moderatorin Susanne Barfuß hilft bei Ernte und Verkaufsfahrt, sie will wissen, ob sich dieses Geschäftsmodell trägt, und wie viel Einsatz und Leidenschaft Reinhard Peil mitbringen muss.","image":"https:\/\/images.tvtv.de\/tvbild\/472a766edc49b933e4473e3f0160f4e7c0c29c73.jpg?x=548&y=366\/herkules","genre":"Report, Magazin","start":1602435600,"stop":1602437400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602437400":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1602437400,"stop":1602439080,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602439080":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1602439080,"stop":1602439200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602439200":{"channel":"HR-FERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1602439200,"stop":1602440100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"HR-FERNSEHEN","title":"Mississippi","descr":"Der Mississippi, der mächtigste Fluss der USA, legt von der Quelle in Minnesota bis zu seinem riesigen Mündungsgebiet bei New Orleans fast 4.000 Kilometer zurück. Er durchquert nahezu das gesamte Staatsgebiet der USA und fließt durch acht Bundesstaaten. Die Sendereihe folgt dem Verlauf des großen Stromes, vom strengen Winter am Oberlauf bis zur Jahrhundertflut am Golf von Mexiko.","image":"https:\/\/images.tvtv.de\/tvbild\/8068b2738b020e0c5590befd3b8300876a20e808.jpg?x=548&y=366\/mississippi","genre":"Report, Dokumentation","start":1602440100,"stop":1602442800,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602442800":{"channel":"HR-FERNSEHEN","title":"Mississippi","descr":"Der Mississippi ist ein Fluss der Superlative, eine nordamerikanische Legende. Von der Quelle in Minnesota bis zu seinem riesigen Mündungsgebiet bei New Orleans legt der wasserreichste und mächtigste Fluss der USA nahezu 4.000 Kilometer zurück. Er durchquert fast das gesamte Staatsgebiet der USA von Nord nach Süd und fließt durch acht Bundesstaaten. Im Jahr 2011 kam es zu einer Jahrhundertflut.","image":"https:\/\/images.tvtv.de\/tvbild\/ceb099b5dca858e73e89106a2a9970fe588226e6.jpg?x=548&y=366\/mississippi","genre":"Report, Dokumentation","start":1602442800,"stop":1602445500,"country":"GB","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602445500":{"channel":"HR-FERNSEHEN","title":"strassen stars (548)","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars-548","genre":"Unterhaltung, Show","start":1602445500,"stop":1602447300,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602447300":{"channel":"HR-FERNSEHEN","title":"Die Montagsmaler","descr":"Wer malt und rät am besten? Die Rate-Show kehrt nach über 20 Jahre nach ihrer letzten Sendung ins Fernsehen zurück! Bei der Neuauflage treten vier Prominente gegen acht Kandidaten an, jeweils vier Kinder und vier Erwachsene, die ein gemeinsames Hobby oder eine Mitgliedschaft in einem Verein verbindet. Die Teams versuchen, so viele gezeichnete Begriffe oder Redewendungen wie möglich zu erraten.","image":"https:\/\/images.tvtv.de\/tvbild\/df2fa5a6ab7cc2f745e6c25a789313f93646aa75.jpg?x=548&y=366\/die-montagsmaler","genre":"Unterhaltung, Show","start":1602447300,"stop":1602450000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602450000":{"channel":"HR-FERNSEHEN","title":"Ich trage einen großen Namen","descr":"Moderatorin: Julia Westlake Ein Ratespiel mit Nachfahren berühmter Persönlichkeiten. Nachfahren berühmter Persönlichkeiten werden ins Studio eingeladen, deren berühmte Vorfahren von einem Rateteam erraten werden. Ein Lotse hilft ihnen dabei. Im anschließenden Gespräch erzählen die Nachfahren Amüsantes und Wissenswertes über ihre großen Verwandten.","image":"https:\/\/images.tvtv.de\/tvbild\/42faba81d46f7169f6a775cb68df39aa763665bf.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1602450000,"stop":1602451800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602451800":{"channel":"HR-FERNSEHEN","title":"strassen stars (548)","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars-548","genre":"Unterhaltung, Show","start":1602451800,"stop":1602453600,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602453600":{"channel":"HR-FERNSEHEN","title":"die jackpot-jäger","descr":"Drei Kandidaten müssen bunte und unterhaltsame Fragen und Denkspiele rund um Hessen lösen, um den Jackpot zu knacken. Ihrem Gewinn steht ein Mann im Weg: der Jackpot-Meister, der Wächter des Jackpots. Nur wenn sich die drei Herausforderer, die Jackpot-Jäger, gemeinsam gegen ihn durchsetzen können, nehmen sie den Jackpot mit nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/fc3066d7f40c5fd47de4ab297d19b51c867e3396.jpg?x=548&y=366\/die-jackpot-jaeger","genre":"Unterhaltung, Show","start":1602453600,"stop":1602456300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602456300":{"channel":"HR-FERNSEHEN","title":"Exodus – Der weite Weg","descr":"Napuli und Nizar, Lahtow und Tercha, Dana und Bruno sind auf der Flucht. Wie sie sind mehr als 200 Millionen Menschen weltweit gezwungen, ihre Heimat zu verlassen, aus religiösen, wirtschaftlichen, politischen oder ökologischen Gründen. Sie bilden einen globalen Menschenstrom, von dem wir längst ein Teil geworden sind: die einen fliehen, die anderen grenzen sich ab.","image":"https:\/\/images.tvtv.de\/tvbild\/1d5e4db07f71cc80fb62293dffc95fd7db24667d.jpg?x=548&y=366\/exodus-der-weite-weg","genre":"Report, Dokumentation","start":1602456300,"stop":1602461700,"country":"D\/BRA","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602461700":{"channel":"HR-FERNSEHEN","title":"Das perfekte Steak","descr":"Die Auswahl ist groß: Von T-Bone über Rib-eye und Porterhouse bis zum Rumpsteak – die Steakkarte bietet für jeden Geschmack etwas. Und auch an der richtigen Garstufe scheiden sich die Geister: well done, medium rare oder doch blutig? Für ein gutes Steak ist aber schon die Herkunft des Fleisches entscheidend. Die Suche nach dem perfekten Steak führt unter anderem in den Vogelsberg, wo Küchenchef Jürgen Carnier in seiner \"Taufsteinhütte\" in Sachen Fleisch gerade auf \"Bio\" umgestellt hat. Der Film begleitet Jürgen Carnier zum Metzger und bei der Herstellung eines ganz besonderen Steak-Menüs. Außerdem stellt der Film den \"Meatheaven\" von David Pietralla in Bensheim vor und zeigt, wie man welches Steak am besten verarbeitet und lädt zu einer seiner Steak-Verkostungen ein, bei der jeder Steak-Liebhaber am Ende für sich selbst herausfinden kann, welches für ihn das perfekte Steak ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b36d29b51476a3addd31d2d94d1545d4f11502b6.jpg?x=548&y=366\/das-perfekte-steak","genre":"Report, Reportage","start":1602461700,"stop":1602463500,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602463500":{"channel":"HR-FERNSEHEN","title":"Der Dom zu Aachen","descr":"Natur- und Kunstdenkmäler stehen im Fokus dieser Doku-Reihe. In bisher über 400 Folgen und vielen Spezialausgaben werden die Weltkultur- und Weltnatur-Erbestätten der Liste des UNESCO-Welterbes vorgestellt. Dabei geht es nicht nur um architektonische Aspekte; auch Traditionen, Lebensweisen, Religion und andere Besonderheiten des jeweiligen Landes werden ausführlich betrachtet.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/der-dom-zu-aachen","genre":"Report, Dokumentation","start":1602463500,"stop":1602464400,"country":"D","releaseYear":"1999","season":null,"episode":null,"absEpisode":null},"1602464400":{"channel":"HR-FERNSEHEN","title":"Unsere Penny","descr":"\" Für das ehrgeizige Ehepaar Klaus und Elke Martin (Rüdiger Lichti\/ Evelyn Meyka) wird das Familienleben gehörig durcheinandergebracht, als Elke neben dem Haushalt und der Erziehung der beiden Kinder Christian und Tinke (Peter + Eva Hagenbäumer) auch noch eine zweite Berufsausbildung beginnen möchte. Schnell wird klar, dass sie ohne fremde Hilfe aufgeschmissen sind, da selbst Opa Jansens (Kurt Dommisch) allzu gutgemeinte Unterstützung mehr Chaos verursacht als beseitigt. Die Martins beschließen daher, ein Au-Pair-Mädchen aufzunehmen. Mit der jungen Engländerin Penny (Stephanie Daniel) bekommt die Familie zwar sehr angenehme Unterstützung, doch andererseits sorgt sie auch immer wieder für Aufregung – und setzt dabei jede Menge turbulente Ereignisse in Gang. Elke Martin ist mit den Nerven am Ende: Sie hat neben dem Haushalt und ihren beiden Kindern noch mit einer 2. Berufsausbildung angefangen. Obwohl Klaus, Elkes Mann, ihre Berufsabsichten unterstützt und ihr auch bei dem Haushaltskram helfen will, soweit es seine Arbeit als Berufsschullehrer erlaubt, bleibt das Meiste doch an Elke hängen. Auch Opa Jansens Bemühungen, sich um den 10-jährigen Christian und die 6-jährige Tinke zu kümmern, machen das Durcheinander bei der Familie Martin nur noch größer. Da Elke ihre Ausbildung nicht abbrechen will, es so aber auch nicht weiter geht, beschließen die Martins, sich als Hilfe für Elke ein englisches Au-Pair-Mädchen zu nehmen, wovon Opa Jansen gar nichts hält. Und es scheint fast so, als sollte er mit seinen Vorbehalten (gegen alles Ausländische) Recht behalten.\" \"<B>03.25 -<\/B> VT","image":null,"genre":"Serie, Familienserie","start":1602464400,"stop":1602465900,"country":"D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1602465900":{"channel":"HR-FERNSEHEN","title":"Mann gesucht, Liebe gefunden","descr":"Die Partnervermittlerin Dorothee erhält einen Auftrag: Ausgerechnet ihre beste Kundin, die reiche Erbin Beatrix, hat sich in Dorothees streitbaren Nachbarn Wieland Busch verliebt. Doch dieser ist ein zurückgezogen lebender Philosoph, der die Auffassung vertritt, Männer und Frauen seien \"natürliche Gegner\". Da das Finanzamt ihr im Nacken sitzt, muss Dorothee den unmöglichen Auftrag annehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/b477d1a17225e76841f0f0876d466dc3316787f8.jpg?x=548&y=366\/mann-gesucht-liebe-gefunden","genre":"Film, Liebesfilm","start":1602465900,"stop":1602471300,"country":"D","releaseYear":"2003","season":null,"episode":null,"absEpisode":null},"1602471300":{"channel":"HR-FERNSEHEN","title":"Rote Rosen","descr":"Die Geschichten der Telenovela ranken sich um das fiktive Nobelhotel \"Drei Könige\" in Lüneburg und erzählen von zahlreichen romantischen Liebesbeziehungen, die sich generationsübergreifend zwischen den Mitgliedern mehrerer Familien abspielen. Missgunst, blinde Rachsucht und diverse Missverständnisse führen allerdings auch zu schmerzlichen Trennungen bis hin zu lebenslang währenden Feindschaften.","image":"https:\/\/images.tvtv.de\/tvbild\/cacf3ef79f70ffef4e906ba56ad818495ffe2500.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1602471300,"stop":1602474300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602474300":{"channel":"HR-FERNSEHEN","title":"Sturm der Liebe","descr":"Schauplatz der Telenovela ist das Hotel \"Fürstenhof\" der Familie Saalfeld im fiktiven oberbayerischen Ort Bichlheim. Dort gibt es zwischen den Mitgliedern der Familie, den Angestellten, aber auch den Hotelgästen innige und ernsthafte Liebesbeziehungen, überraschende Seitensprünge und rachsüchtige Intrigen. Außerdem kommt es zu so manchen schmerzhaften Abschieden und erfreulichen Wiedersehen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1602474300,"stop":1602477300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}