{"1604811900":{"channel":"HR-FERNSEHEN","title":"Prähistorische Pfahlbauten um die Alpen","descr":"Die Pfahlbauten rund um die Alpen sind das erste archäologische UNESCO-Welterbe unter Wasser. Es ist ein Welterbe, das außergewöhnlich reich an prähistorischen Funden ist. Insgesamt sind in der Welterbeliste 111 Fundstellen aus den Alpen-Anrainerstaaten zu finden. Von Italien aus führt eine filmische Reise nach Slowenien und dann über die österreichischen Seen zum Federseemoor und zum Bodensee.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/praehistorische-pfahlbauten-um-die-alpen","genre":"Report, Dokumentation","start":1604811900,"stop":1604812800,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604812800":{"channel":"HR-FERNSEHEN","title":"Himmlische Schätze","descr":"Der Film präsentiert eine Auswahl der bedeutendsten Klöster im Südwesten mit ihren Schätzen und zeigt, wie die Bewohner das Alte bewahren und gleichzeitig um ihre Zukunft kämpfen. Zu ihnen zählen alte Gräber in St. Matthias in Trier, traditionelle Rezepte alter Heilkunst im Kloster Lichtenthal, Keramikkunst in Maria Laach sowie elfenhafte Engel in den Malereien der \"Beuroner Kunstschule\".","image":"https:\/\/images.tvtv.de\/tvbild\/b8cfa87fca0bf2c7552b3b670a88aea39f42db89.jpg?x=548&y=366\/himmlische-schaetze","genre":"Report, Reportage","start":1604812800,"stop":1604818200,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604818200":{"channel":"HR-FERNSEHEN","title":"Klassik-Matinée: À la Haydn","descr":"Keine FSK\" \" und Beethoven Programm: Haydn: Sinfonie Nr. 82 C-Dur (Aufnahme vom 17.1.2020) Beethoven: Sinfonie Nr. 8 F-Dur (Aufnahme vom 14.4.2016) Lehrer und Schüler: Joseph Haydns Sinfonie Nr. 82 – besser bekannt unter seinem Beinamen \"Der Bär\" – und die 25 Jahre später entstandene 8. Sinfonie seines früheren Schülers Ludwig van Beethoven stehen auf dem Programm dieser Klassik-Matinée. Das hr-Sinfonieorchester ist in zwei Aufzeichnungen aus der Alten Oper Frankfurt zu erleben. Die Aufführungen leitete Chefdirigent Andrés Orozco-Estrada.\"","image":null,"genre":"Musik, Sonstige Musik","start":1604818200,"stop":1604821500,"country":"D","releaseYear":"2016\/2020","season":null,"episode":null,"absEpisode":null},"1604821500":{"channel":"HR-FERNSEHEN","title":"Hauptsache Kultur","descr":"(Wiederholung von Donnerstag.) \"Hauptsache Kultur\" berichtet über Kulturhighlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.\"","image":"https:\/\/images.tvtv.de\/tvbild\/8f65554f01d1e8de328524bbb3a9e9d15346ce9f.jpg?x=548&y=366\/hauptsache-kultur","genre":"Report, Magazin","start":1604821500,"stop":1604823300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604823300":{"channel":"HR-FERNSEHEN","title":"Mord mit Aussicht","descr":"Kommissarin Sophie Haas versteht die Welt nicht mehr: Anstatt wie erhofft zur Leiterin des Kölner Morddezernats ernannt zu werden, wird sie nach Hengasch versetzt, einem Nest in der Eifel. Dorthin verirrt sich selten ein Verbrecher. Aus Langeweile stürzt sich Sophie auf einen ungelösten Fall, der offiziell gar keiner ist. Vor ein paar Jahren verschwand nämlich der Ortsbürgermeister von Hengasch.","image":"https:\/\/images.tvtv.de\/tvbild\/f57433b742cb4a9a0f3cb2970098fb7718709300.jpg?x=548&y=366\/mord-mit-aussicht","genre":"Serie, Krimiserie","start":1604823300,"stop":1604826000,"country":"D","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1604826000":{"channel":"HR-FERNSEHEN","title":"Familie Dr. Kleist","descr":"Piwi besucht die Familie – vor allem ist er aber gekommen, um mit seinem Vater zu reden: Piwi hat sich in einen Mann verliebt. Christian braucht ein wenig Zeit, um die Nachricht zu verdauen. Dann steht seinem Sohn bei seinem Outing bei. Parallel bekommt es Christian mit einem schwierigen medizinischen Fall zu tun: Vicky Schäfer leidet seit der Geburt ihrer Tochter unter Kreislaufproblemen.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1604826000,"stop":1604829000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604829000":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft","descr":"Kurierfahrer Najim Kasem beliefert gerade die Sachsenklinik, als er direkt am Eingang einen Autounfall hat und sich schwer am Oberschenkel verletzt. Philipp Brentano und Kathrin Globisch können sein Bein in einer Not-OP retten. Kathrin vermutet als Unfallursache Burnout oder eine Depression. Doch als Kathrin behutsam das Anamnese-Gespräch fortsetzen will, erleidet Najim einen akuten Schmerzschub.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1604829000,"stop":1604831700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604831700":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"Die Geschäftsfrau Sandra Prader, die bereits seit Jahren in Behandlung ist, benötigt ein Kunstherz. Elias ist fassungslos, als Sandra ihm klarmacht, dass ein solcher Eingriff für sie nicht in Frage komme, da sie befürchtet, ihre Firma könne während ihrer langen Auszeit Bankrott gehen. Mikko Rantala behandelt die Sanitäterin Franzi, die während ihres Dienstes auf unerklärliche Weise gestürzt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1604831700,"stop":1604834700,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604834700":{"channel":"HR-FERNSEHEN","title":"Verliebt in Masuren","descr":"Als der pensionierte Schiffskapitän Kurt nach einem Segelunfall vorübergehend bewegungsunfähig ist und schon drei Pflegekräfte vertrieben hat, ist sein Sohn Jens ratlos. Keiner will sich um den Griesgram kümmern. Der Pflegedienst hat nur noch Roza aus Polen. Jens ist klar, dass dies nicht gutgehen kann, denn sein Vater, der selbst aus Masuren stammt, ist auf Polen nicht gut zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/76d401ccec08d9981df1d92c5caa40aaa034f1f0.jpg?x=548&y=366\/verliebt-in-masuren","genre":"Film, Komödie","start":1604834700,"stop":1604840100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604840100":{"channel":"HR-FERNSEHEN","title":"Elefant, Tiger & Co.","descr":"Die Leipziger Brillenbärinnen Dolores und Loja leiden unter tränenden Augen, Haarausfall und Juckreiz. Symptome, die weltweit bei in Zoos lebenden Brillenbären festgestellt werden. Zootierarzt Klaus Eulenberger möchte die beiden in Narkose legen, um der Ursache endgültig auf die Spur zu kommen. Hochbetrieb in der Aufzucht-Station für Wasservögel. Mehr als 30 Enten- und Gänseküken müssen täglich gefüttert, gereinigt, umsorgt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/92b5b6ffc649712a1a49d8c9718b8ba56a967a63.jpg?x=548&y=366\/elefant-tiger-co","genre":"Report, Reportage","start":1604840100,"stop":1604843100,"country":"D","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1604843100":{"channel":"HR-FERNSEHEN","title":"Lissabon – die Stadt, der Fluss und das Meer","descr":"Die portugiesische Hauptstadt ist seit einigen Jahren ein neues Lieblingsziel des Tourismus. Die Stadt am Fluss punktet mit attraktiven Gegensätzen: Lissabon bietet nostalgisches Flair ebenso wie hippe Läden. Die elektrischen Trambahnen, der melancholische Fado-Gesang, kunstvolle Straßenpflaster und Geschäfte mit 150 Jahren Geschichte. Daneben belebt eine kreative Szene junger Designer die Stadt.","image":"https:\/\/images.tvtv.de\/tvbild\/65b1b4a6f84502fae3f81a0895feef8bee360181.jpg?x=548&y=366\/lissabon-die-stadt-der-fluss-und-das-meer","genre":"Report, Dokumentation","start":1604843100,"stop":1604845800,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1604845800":{"channel":"HR-FERNSEHEN","title":"Mailand und Bergamo","descr":"Mailand ist eine Stadt, die sofort fasziniert, in die man sich aber nicht sofort verlieben möchte. Erst beim zweiten Blick offenbart sie ihren Charme und ihre Schönheit. Ganz anders und weniger bekannt ist Bergamo. Die wohl schönste Stadt Norditaliens liegt abseits der Touristenströme in den Bergen. Der historische Kern in der Oberstadt lässt selbst größere italienische Städte vor Neid erblassen.","image":"https:\/\/images.tvtv.de\/tvbild\/9c2de0bf277aa471db708c1be98f9b44fff63444.jpg?x=548&y=366\/mailand-und-bergamo","genre":"Report, Dokumentation","start":1604845800,"stop":1604848500,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604848500":{"channel":"HR-FERNSEHEN","title":"Alles Wissen","descr":"Die Corona-Pandemie ist längst nicht vorbei, und in der kalten Jahreszeit steigt zudem das Infektions-Risiko für Erkältungskrankheiten. Die Wissenschaft weiß inzwischen viel mehr über das Corona-Virus und kann es besser bekämpfen. Aber es steht auch die nächste Grippe-Saison vor der Tür. Die Hoffnungen richten sich auf einen Impfstoff, der das Virus in Schach halten könnte. Aber wie erfolgversprechend sind die Kandidaten?","image":"https:\/\/images.tvtv.de\/tvbild\/c40ae80855b8d54a22df6f506ddaff8e4a391c15.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1604848500,"stop":1604851200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604851200":{"channel":"HR-FERNSEHEN","title":"mex. das marktmagazin","descr":"In diesem Magazin werden dem Zuschauer wirtschaftspolitische Streitfragen nahegebracht, Missstände werden aufgedeckt, Ärgernissen auf den Grund gegangen und Konflikte beleuchtet. Die Themenfelder sind Arbeit, Gesundheit und Verbraucherrecht. Den Schwerpunkt des Magazins bilden die ganz konkreten Probleme der Verbraucher, und es werden Entscheidungshilfen für den Alltag angeboten.","image":"https:\/\/images.tvtv.de\/tvbild\/1e9d4a7d0ab6d367e0a27fea6ef4446ca442b26f.jpg?x=548&y=366\/mex-das-marktmagazin","genre":"Report, Magazin","start":1604851200,"stop":1604853900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604853900":{"channel":"HR-FERNSEHEN","title":"defacto","descr":"In diesem Magazin geht es um politische wie gesellschaftliche Fragen, die den Menschen in Hessen auf den Nägeln brennen. In Reportagen wird beleuchtet, was scheinbar ferne politische Beschlüsse mit unserem Alltag zu tun haben. In der Sendung wird nachgefragt, wenn Zuschauer Probleme mit Ämtern, Behörden oder Gesetzen haben und die Verantwortlichen werden mit der Situation konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/fb7029d75cbf8ef518e8e9069a59ef7556ad4b7b.jpg?x=548&y=366\/defacto","genre":"Report, Magazin","start":1604853900,"stop":1604856600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604856600":{"channel":"HR-FERNSEHEN","title":"Engel fragt","descr":"Wenn ein geliebter Mensch stirbt, scheint die Zeit stehen zu bleiben. Doch im Job und in der Familie müssen wir meist ganz schnell weiter funktionieren. Wie soll das gehen? Wie viel Zeit, wie viel Raum hat man, wie viel braucht man für seine Trauer? Mit dieser Frage ist Anne Chebu diesmal unterwegs. Unter anderem besucht sie einen Kurs für Seelensport, der hilft mit dem Gefühlschaos in der Trauer klar zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/8842e8df96cfb1c7cbbf3a0172ef08e0f4e785a2.jpg?x=548&y=366\/engel-fragt","genre":"Report, Reportage","start":1604856600,"stop":1604858400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604858400":{"channel":"HR-FERNSEHEN","title":"maintower kriminalreport","descr":"Im \"maintower kriminalreport\" werden aktuelle Fahndungsfälle der hessischen Polizei gezeigt. Experten erklären, wie man sich vor neuen Betrugsmaschen und Alltagskriminalität wie Taschendiebstahl schützen kann. Dazu gibt der \"maintower kriminalreport\" regelmäßig Einblicke in die Ermittlungsarbeit von Spezialisten der Spurensicherung oder der Forensik.\"","image":null,"genre":"Report, Magazin","start":1604858400,"stop":1604860200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604860200":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1604860200,"stop":1604861880,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604861880":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1604861880,"stop":1604862000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862000":{"channel":"HR-FERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1604862000,"stop":1604862900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604862900":{"channel":"HR-FERNSEHEN","title":"Big Five Südamerika","descr":"Anden- oder Brillenbären sind nicht nur die einzige Bärenart Südamerikas, sie sind auch die letzten Überlebenden aus der Unterfamilie der Kurzschnauzenbären, die bis zur letzten Eiszeit den gesamten nordamerikanischen Kontinent bewohnten. Die letzten 5000 verbliebenen ecuadorianischen Andenbären sind bedroht, da die Menschen in ihren Lebensraum eindringen. Bärenschützer wollen dies verhindern.","image":"https:\/\/images.tvtv.de\/tvbild\/147d4b36e688e11f31fdb2d85dc77357b55e3e49.jpg?x=548&y=366\/big-five-suedamerika","genre":"Report, Dokumentation","start":1604862900,"stop":1604865600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604865600":{"channel":"HR-FERNSEHEN","title":"Big Five Südamerika","descr":"Die Expedition führt ins peruanische Tiefland, ins Dreiländereck Brasilien, Bolivien und Peru. Das Filmteam macht sich auf den Weg zum Manu-Nationalpark, mit dem Boot immer flussaufwärts ins Quellgebiet des Amazonas. Das Ziel sind Riesenotter-Familien, die entlang des Rio Manu leben. Ihr Lebensraum ist bedroht, denn die zerstörerischen Auswirkungen der Goldgräberei machen sich bemerkbar.","image":"https:\/\/images.tvtv.de\/tvbild\/53e8e557dfc58396cc1e514981637e0f71e8a4e2.jpg?x=548&y=366\/big-five-suedamerika","genre":"Report, Dokumentation","start":1604865600,"stop":1604868300,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604868300":{"channel":"HR-FERNSEHEN","title":"Sportschau","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau","genre":"Report, Magazin","start":1604868300,"stop":1604869500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604869500":{"channel":"HR-FERNSEHEN","title":"heimspiel! Bundesliga","descr":"Die Sendung berichtet über die aktuellen Sportereignisse rund um die hessischen Sportvereine wie u. a. Eintracht Frankfurt, SV Darmstadt 98, FSV Frankfurt, SV Wehen Wiesbaden, 1. FFC Frankfurt, MT Melsungen, HSG Wetzlar, Skyliners Frankfurt und Gießen 46ers.","image":"https:\/\/images.tvtv.de\/tvbild\/8e309befb8faeec4348729a3787736223ab9ff12.jpg?x=548&y=366\/heimspiel-bundesliga","genre":"Report, Magazin","start":1604869500,"stop":1604870100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604870100":{"channel":"HR-FERNSEHEN","title":"strassen stars (543)","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars-543","genre":"Unterhaltung, Show","start":1604870100,"stop":1604871900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604871900":{"channel":"HR-FERNSEHEN","title":"Die Montagsmaler","descr":"\" Wieder dreht sich alles um die Frage: Wer malt und rät am besten? Ob Hund, Katze oder Maus auch diesmal wieder dabei sind? Vier Prominente treten gegen acht Kandidatinnen und Kandidaten an, jeweils vier Kinder und vier Erwachsene, die ein gemeinsames Hobby oder eine Mitgliedschaft in einem Verein verbindet. In jeder Sendung tritt dabei ein neues Promiteam gegen einen Verein an. Die Teams versuchen, so viele gezeichnete Begriffe oder Redewendungen wie möglich zu erraten.\" \"Babbeln & schwätzen – Baggern & pritschen","image":"https:\/\/images.tvtv.de\/tvbild\/19ed5b79ce8343d30f13c754620defb7677d2d5f.jpg?x=548&y=366\/die-montagsmaler","genre":"Unterhaltung, Show","start":1604871900,"stop":1604874600,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1604874600":{"channel":"HR-FERNSEHEN","title":"Ich trage einen großen Namen","descr":"\" Moderatorin: Julia Westlake Nachfahren berühmter Persönlichkeiten werden ins Studio eingeladen, deren Vorfahren von einem Rateteam erraten werden. Ein Lotse hilft ihnen dabei. Im anschließenden Gespräch erzählen die Nachfahren Amüsantes und Wissenswertes über ihre großen Verwandten.\" \"Ein Ratespiel mit Nachfahren berühmter Persönlichkeiten","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1604874600,"stop":1604876400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604876400":{"channel":"HR-FERNSEHEN","title":"strassen stars (543)","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars-543","genre":"Unterhaltung, Show","start":1604876400,"stop":1604878200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604878200":{"channel":"HR-FERNSEHEN","title":"die jackpot-jäger","descr":"Drei Kandidaten müssen bunte und unterhaltsame Fragen und Denkspiele rund um Hessen lösen, um den Jackpot zu knacken. Ihrem Gewinn steht ein Mann im Weg: der Jackpot-Meister, der Wächter des Jackpots. Nur wenn sich die drei Herausforderer, die Jackpot-Jäger, gemeinsam gegen ihn durchsetzen können, nehmen sie den Jackpot mit nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/fc3066d7f40c5fd47de4ab297d19b51c867e3396.jpg?x=548&y=366\/die-jackpot-jaeger","genre":"Unterhaltung, Show","start":1604878200,"stop":1604880900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604880900":{"channel":"HR-FERNSEHEN","title":"Wir Kinder des Sozialismus","descr":"In autobiografischen Streifzügen erzählen sieben Regisseure von der Suche nach dem Land ihrer Kindheit: der DDR der 1950er- und 1960er-Jahre. Sie wollten, oder sollten, das \"bessere Deutschland\" mit aufbauen und die sozialistische Zukunft gestalten. Die Filmemacher erinnern sich an das ganz normale Leben im Osten, an den Alltag im geteilten Berlin und an das Leben in der DDR-Provinz.","image":"https:\/\/images.tvtv.de\/tvbild\/b308d475919c99a7e0cde4e0a3a93b460a2ef0aa.jpg?x=548&y=366\/wir-kinder-des-sozialismus","genre":"Report, Dokumentation","start":1604880900,"stop":1604886000,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1604886000":{"channel":"HR-FERNSEHEN","title":"Prähistorische Pfahlbauten um die Alpen","descr":"Die Pfahlbauten rund um die Alpen sind das erste archäologische UNESCO-Welterbe unter Wasser. Es ist ein Welterbe, das außergewöhnlich reich an prähistorischen Funden ist. Insgesamt sind in der Welterbeliste 111 Fundstellen aus den Alpen-Anrainerstaaten zu finden. Von Italien aus führt eine filmische Reise nach Slowenien und dann über die österreichischen Seen zum Federseemoor und zum Bodensee.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/praehistorische-pfahlbauten-um-die-alpen","genre":"Report, Dokumentation","start":1604886000,"stop":1604886900,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1604886900":{"channel":"HR-FERNSEHEN","title":"Bilder aus Hessen","descr":"Natur die begeistert, Aussichten die faszinieren: Das Land im Herzen Deutschlands ist bekannt für seine einzigartige Landschaft. Die Sendung zeigt eine kleine Auswahl von Landschaftsbildern aus Hessen.","image":null,"genre":"Report, Magazin","start":1604886900,"stop":1604887200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1604887200":{"channel":"HR-FERNSEHEN","title":"Unsere Penny","descr":"Penny merkt sehr schnell, dass es dem französischen Au-Pair-Mädchen Nicole Berron nicht gut geht. Sie wird von \"ihrer\" Familie ausgenutzt, hat keinen Arbeitsvertrag und ist nicht versichert. Von den Rechten, die Au-Pair-Mädchen zustehen, hat Nicole noch nichts gehört. Die Dinge spitzen sich zu, als die junge Französin eine ansteckende Krankheit bekommt. Zur gleichen Zeit hat Pennys Freund Helmut Lechner, Lehrling im Kfz-Handwerk, Schwierigkeiten im Betrieb.","image":null,"genre":"Serie, Familienserie","start":1604887200,"stop":1604888700,"country":"D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1604888700":{"channel":"HR-FERNSEHEN","title":"Verliebt in Masuren","descr":"Als der pensionierte Schiffskapitän Kurt nach einem Segelunfall vorübergehend bewegungsunfähig ist und schon drei Pflegekräfte vertrieben hat, ist sein Sohn Jens ratlos. Keiner will sich um den Griesgram kümmern. Der Pflegedienst hat nur noch Roza aus Polen. Jens ist klar, dass dies nicht gutgehen kann, denn sein Vater, der selbst aus Masuren stammt, ist auf Polen nicht gut zu sprechen.","image":"https:\/\/images.tvtv.de\/tvbild\/76d401ccec08d9981df1d92c5caa40aaa034f1f0.jpg?x=548&y=366\/verliebt-in-masuren","genre":"Film, Komödie","start":1604888700,"stop":1604894100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1604894100":{"channel":"HR-FERNSEHEN","title":"Rote Rosen","descr":"Weder Mona noch Tatjana können fassen, dass Andreas ein Doppelleben führt. Für beide bricht eine Welt zusammen. Andreas ist von der Situation völlig überfahren und buhlt um beide Frauen. Mona kassiert den nächsten Tiefschlag: Andreas und Tatjana haben einen Sohn. Gunter und David suchen einen Weg, Amelie zu überführen. Ohne Beweise wird David schnell klar, dass sie ein Geständnis brauchen.","image":"https:\/\/images.tvtv.de\/tvbild\/05a28de803a9409dd11271ca32901b94e4b0d9a1.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1604894100,"stop":1604897100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1604897100":{"channel":"HR-FERNSEHEN","title":"Sturm der Liebe","descr":"Michael findet bei Rosalie eine Tonaufzeichnung mit schluchzenden Geräuschen und begreift: Sie steckt hinter dem weinenden Geist. Derweil bietet Steffen Franzi und Tim die Brauerei zum Kauf an. Nachdem Christoph vorschlägt, ihnen als Geschäftsführer unter die Arme zu greifen, entschließen sich die beiden, das Angebot anzunehmen. Joell bezaubert Lucy mit der Bitte, ihm bei seinem Roman weiter zu helfen.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1604897100,"stop":1604900100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}