{"1600574700":{"channel":"HR-FERNSEHEN","title":"Ilulissat Eisfjord, Grönland","descr":"Nirgendwo auf der nördlichen Halbkugel lässt sich das Kalben eines Gletschers eindrucksvoller beobachten, als am Ilulissat Eisfjord an der Westküste Grönlands, 250 Kilometer nördlich des Polarkreises. Mit einer Geschwindigkeit von bis zu 35 Metern pro Tag schieben sich die Eismassen des Sermeq Kujalleq Gletschers in den 1000 Meter tiefen Eisfjord, bevor sie sich schwimmend auf den Weg machen.","image":"https:\/\/images.tvtv.de\/tvbild\/2757f1354e0ad12ef9bf7db7452d58b58537726b.jpg?x=548&y=366\/ilulissat-eisfjord-groenland","genre":"Report, Dokumentation","start":1600574700,"stop":1600575600,"country":"D","releaseYear":"2009","season":null,"episode":null,"absEpisode":null},"1600575600":{"channel":"HR-FERNSEHEN","title":"Abenteuer Museum: Louisiana Museum of Modern Art, Dänemark","descr":"Das Louisiana Museum, 35 Kilometer nördlich von Kopenhagen gelegen, zählt zu den beliebtesten europäischen Museen für moderne und zeitgenössische internationale Kunst. Seine Sammlung umfasst rund 3500 Kunstwerke aus der Zeit nach 1945. Im Skulpturenpark direkt am Meeresufer reihen sich einzigartige Großplastiken aneinander. Im Film wird der Frage nachgegangen, was den Erfolg des Museums ausmacht.","image":"https:\/\/images.tvtv.de\/tvbild\/c3e1e5899f88cd326a35aeee8a526803903a5d3a.jpg?x=548&y=366\/abenteuer-museum-louisiana-museum-of-modern-art-daenemark","genre":"Report, Dokumentation","start":1600575600,"stop":1600578300,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600578300":{"channel":"HR-FERNSEHEN","title":"Abenteuer Museum: Das Moderna Museet in Stockholm","descr":"Von Klee bis Eliasson, von Picasso bis Rauschenberg. Seit 1958 zeigt das \"Moderna Museet\", das Museum für moderne Kunst in Stockholm, nationale und internationale Kunstwerke der Moderne. Im Jahr 1998 wurde das neue Museumsgebäude in seiner heutigen Form eingeweiht. Erbaut nach den Plänen des spanischen Architekten Rafael Moneo, ist es ein besucherfreundliches, unkompliziertes Kunsthaus. Idyllisch auf der Insel Skeppsholmen gelegen, mitten im Herzen Stockholms, blickt der Besucher auf die umliegenden Inseln, auf Wasser, Boote und viel Grün. Der Museumsgarten überrascht mit Großplastiken von Picasso, Calder und Niki de Saint Phalle. Bei freiem Eintritt kann man eine umfangreiche Sammlung zeitgenössischer Kunst und Fotografie der Spitzenklasse besuchen. Zum inoffiziellen Wahrzeichen und Besuchermagnet wurde in den letzten Jahren \"Monogram\", Robert Rauschenbergs berühmte Angora-Ziege. In Wechselausstellungen werden Werke der Gegenwartskunst präsentiert, wobei die derzeitigen Direktoren Anne-Sofi Noring und Daniel Birnbaum dem Genderaspekt, den Künstlerinnen, besondere Aufmerksamkeit schenken. Stockholm, die Stadt, die auf dem Wasser schwimmt, war 2010 die erste grüne Hauptstadt Europas mit hunderten Parks und Grünflächen. Auch das \"Moderna Museet\" liegt in einem Park, dem Ekoparken, dem weltweit ersten innerstädtischen Nationalpark.","image":"https:\/\/images.tvtv.de\/tvbild\/f0c09799c6e01e73b164c04e63c56197cce6b682.jpg?x=548&y=366\/abenteuer-museum-das-moderna-museet-in-stockholm","genre":"Report, Dokumentation","start":1600578300,"stop":1600581000,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600581000":{"channel":"HR-FERNSEHEN","title":"Hauptsache Kultur","descr":"\"Hauptsache Kultur\" berichtet über Kultur-Highlights in Hessen, über Trends und Tendenzen, über Skandale und Flops. Das aktuelle Kulturmagazin stellt aufregende Macher der hessischen Kulturszene vor, blickt hinter die Kulissen, mischt sich meinungsstark in Debatten ein: aktuell, überraschend, kontrovers.","image":"https:\/\/images.tvtv.de\/tvbild\/8f65554f01d1e8de328524bbb3a9e9d15346ce9f.jpg?x=548&y=366\/hauptsache-kultur","genre":"Report, Magazin","start":1600581000,"stop":1600582800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600582800":{"channel":"HR-FERNSEHEN","title":"heimspiel! am Samstag","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/fc74bffaeb4661057e0b8ab14481e72f070ddaee.jpg?x=548&y=366\/heimspiel-am-samstag","genre":"Report, Magazin","start":1600582800,"stop":1600584600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600584600":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1600584600,"stop":1600586280,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600586280":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1600586280,"stop":1600586400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600586400":{"channel":"HR-FERNSEHEN","title":"Tierärztin Dr. Mertens","descr":"Vor der Konferenz für Zoo- und Wildtiere besichtigen Susanne und Amal die Südamerika-Anlage des Dresdner Zoos und erfahren, dass ein an einem Virus erkranktes Erdmännchen entwischt ist. Susanne springt ein und unterstützt die Zoodirektorin Dr. Wörner bei der Suche nach dem Ausreisser. Im Zoo Leipzig unterläuft Karoline Schneider bei der Behandlung des Panthers Rico ein folgenschwerer Fehler.","image":"https:\/\/images.tvtv.de\/tvbild\/a26ed7bfbf4610b547940790c593399407b90093.jpg?x=548&y=366\/tieraerztin-dr-mertens","genre":"Serie, Sonstige Serien","start":1600586400,"stop":1600589100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600589100":{"channel":"HR-FERNSEHEN","title":"Familie Dr. Kleist","descr":"Luisa wirft ihrer Mutter Tanja vor, ihre Familie zerstört zu haben. Tanja, die ihren Töchtern den wahren Scheidungsgrund verschwiegen hat, zögert, damit herauszurücken. Es kommt zum Streit. Oliver Kröger ist Vater der 15-jährigen Ronja, die im Wechsel bei ihm oder seiner Ex-Frau wohnt. Olivers neue Lebensgefährtin Kerstin möchte bei Vater und Tochter einziehen. Doch Ronja reagiert eifersüchtig.","image":"https:\/\/images.tvtv.de\/tvbild\/e5ee9a17431a4f8499b800158058fa5dfbd67cf5.jpg?x=548&y=366\/familie-dr-kleist","genre":"Serie, Arztserie","start":1600589100,"stop":1600592100,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600592100":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft","descr":"Carsten kommt wegen einer Lungenentzündung in die Klinik. Weitere Untersuchungen ergeben, dass bei ihm Aids ausgebrochen ist. Als seine Mutter davon erfährt, bricht zwischen beiden ein alter Konflikt auf. Martin und Otto Stein fahren ins Grüne, denn jedes Jahr am Todestag von Martins Mutter Mechthild unternehmen die beiden etwas miteinander. Dieses Jahr hat sich Otto durchgesetzt und sie zelten.","image":"https:\/\/images.tvtv.de\/tvbild\/2f8d61a1138ec90f1bd0c1c1466d1176a2fa3424.jpg?x=548&y=366\/in-aller-freundschaft","genre":"Serie, Arztserie","start":1600592100,"stop":1600594800,"country":"D","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1600594800":{"channel":"HR-FERNSEHEN","title":"In aller Freundschaft – Die jungen Ärzte","descr":"An ihrem ersten Arbeitstag ist Dr. Theresa Koshka mit Dr. Lindner und Tom Zondek in der Notaufnahme eingeteilt und versorgt Fine Fischer, die von einer Giftschlange gebissen wurde. Als Theresa entdeckt, dass Fine das Reptil in die Linik mitgenommen hat, nimmt das Unheil seinen Lauf. Zur gleichen Zeit eilen Julia Berger und Dr. Ahrend Mia Landauer zu Hilfe, die mit Wehen im JTK eintrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/bac4ce8c69d99376e5377dfd07c5716070c4350c.jpg?x=548&y=366\/in-aller-freundschaft-die-jungen-aerzte","genre":"Serie, Arztserie","start":1600594800,"stop":1600597800,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600597800":{"channel":"HR-FERNSEHEN","title":"Der Vamp im Schlafrock","descr":"Ellen Schweizer ist glücklich verheiratet, Mutter zweier Teenager und erfolgreiche Autorin historischer Romanzen. Ein Leben, das der attraktiven Endvierzigerin manchmal etwas zu erfüllt erscheint. Weder ihr Mann Donald noch die Kinder zeigen Verständnis für Ellen. Als ihre beste Freundin Ulrike von ihrem Mann verlassen wird, beginnt Ellen sich zu fragen, ob sie selbst wirklich glücklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f65ac673c39515b6c764aaaa1efcde1c910d8e17.jpg?x=548&y=366\/der-vamp-im-schlafrock","genre":"Film, Komödie","start":1600597800,"stop":1600602900,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600602900":{"channel":"HR-FERNSEHEN","title":"Das Waisenhaus für wilde Tiere","descr":"Volontärin Davina hat etwas Besonderes für die Karakal-Geschwister Samar und Aviel vorbereitet: eine Fleisch-Seilbahn. Die Kleinkatzen fangen in der freien Wildbahn Vögel sogar aus dem Flug. Um ihren natürlichen Jagdinstinkt zu trainieren, scheut Davina keine Mühen. In der Lifeline macht sich Volontär Moritz auf die Suche nach zwei Geparde, die vor ein Jahren erfolgreich ausgewildert wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/f20b055acd15fe478e193a131b16864e0e914f75.jpg?x=548&y=366\/das-waisenhaus-fuer-wilde-tiere","genre":"Report, Dokumentation","start":1600602900,"stop":1600605900,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600605900":{"channel":"HR-FERNSEHEN","title":"Wildes Island","descr":"Die Insel aus Feuer und Eis übt einen magischen Reiz auf jeden Naturliebhaber aus. Es ist eine Region voller Naturwunder, dicht unter dem nördlichen Polarkreis. Vulkane und weite Lavawüsten bilden einen Kontrast zu schier unendlichen Gletschern. Wie nirgends sonst in Europa findet man in Island spuckende Geysire, spektakuläre Wasserfälle, wilde Küsten und eine einmalige Tier- und Pflanzenwelt.","image":"https:\/\/images.tvtv.de\/tvbild\/004b85162d38d9029eab6ab3e2ff6d984315fa19.jpg?x=548&y=366\/wildes-island","genre":"Report, Dokumentation","start":1600605900,"stop":1600608600,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1600608600":{"channel":"HR-FERNSEHEN","title":"Zauberhaftes Norwegen","descr":"Viele faszinierende Reiseziele gibt es in Norwegen zu entdecken. Zum Beispiel Ålesund, die schönste Stadt im Land, oder Norangsdalen, eines der engsten Täler Norwegens. Die Landschaftsroute Geiranger-Trollstigen gehört zu den schönsten der Welt. Die Atlantikstraße wurde 2005 zum norwegischen Bauwerk des Jahrhunderts erklärt. Ein besonderes Erlebnis ist ein Besuch auf der Vogelinsel Runde.","image":"https:\/\/images.tvtv.de\/tvbild\/82d4c652ebd4cc9fc38ba74b5f7d2f4bf29c08d9.jpg?x=548&y=366\/zauberhaftes-norwegen","genre":"Report, Dokumentation","start":1600608600,"stop":1600611300,"country":"D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1600611300":{"channel":"HR-FERNSEHEN","title":"Alles Wissen","descr":"Spinnen faszinieren und wecken bei vielen gleichzeitig Ängste. Bis zu 90 Prozent der Deutschen haben eine mehr oder weniger ausgeprägte Spinnenphobie. Viele kriegen schon beim Anblick der Tiere Herzrasen und schwitzige Hände, der Körper signalisiert Flucht. Woran liegt das? Denn eigentlich sind die meisten Spinnen harmlos für Menschen. Und warum haben Kinder oft weniger Angst als Erwachsene?","image":"https:\/\/images.tvtv.de\/tvbild\/e29223424f702a4aa2bff44051c5db48c8f097b1.jpg?x=548&y=366\/alles-wissen","genre":"Report, Magazin","start":1600611300,"stop":1600614000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600614000":{"channel":"HR-FERNSEHEN","title":"mex. das marktmagazin","descr":"In diesem Magazin werden dem Zuschauer wirtschaftspolitische Streitfragen nahegebracht, Missstände werden aufgedeckt, Ärgernissen auf den Grund gegangen und Konflikte beleuchtet. Die Themenfelder sind Arbeit, Gesundheit und Verbraucherrecht. Den Schwerpunkt des Magazins bilden die ganz konkreten Probleme der Verbraucher, und es werden Entscheidungshilfen für den Alltag angeboten.","image":"https:\/\/images.tvtv.de\/tvbild\/eee110381874de0550c9db19cfda3801f6f8c97f.jpg?x=548&y=366\/mex-das-marktmagazin","genre":"Report, Magazin","start":1600614000,"stop":1600616700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600616700":{"channel":"HR-FERNSEHEN","title":"defacto","descr":"In diesem Magazin geht es um politische wie gesellschaftliche Fragen, die den Menschen in Hessen auf den Nägeln brennen. In Reportagen wird beleuchtet, was scheinbar ferne politische Beschlüsse mit unserem Alltag zu tun haben. In der Sendung wird nachgefragt, wenn Zuschauer Probleme mit Ämtern, Behörden oder Gesetzen haben und die Verantwortlichen werden mit der Situation konfrontiert.","image":"https:\/\/images.tvtv.de\/tvbild\/fb7029d75cbf8ef518e8e9069a59ef7556ad4b7b.jpg?x=548&y=366\/defacto","genre":"Report, Magazin","start":1600616700,"stop":1600619400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600619400":{"channel":"HR-FERNSEHEN","title":"Irinas Kinder – Der lange Weg zurück zur Schule","descr":"Nach langem Shutdown, Home-Schooling und sechs Wochen Sommerferien hofft die junge Grundschullehrerin Irina Gontscharow, ihre Kinder zurück zum Lernen und ins Leben führen zu können. Jetzt sind sie schon in der dritten Klasse und haben die Hälfte der Grundschule schon hinter sich. Wie schafft es die Lehrerin, die Kinder an den Schulalltag zu gewöhnen und mit dem verlorenen Stoff umzugehen?","image":"https:\/\/images.tvtv.de\/tvbild\/277454e5c246052bd778551c2307a065303c64e0.jpg?x=548&y=366\/irinas-kinder-der-lange-weg-zurueck-zur-schule","genre":"Report, Reportage","start":1600619400,"stop":1600621200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600621200":{"channel":"HR-FERNSEHEN","title":"maintower kriminalreport","descr":"Im \"maintower kriminalreport\" werden aktuelle Fahndungsfälle der hessischen Polizei gezeigt. Experten erklären, wie man sich vor neuen Betrugsmaschen und Alltagskriminalität wie Taschendiebstahl schützen kann. Dazu gibt der \"maintower kriminalreport\" regelmäßig Einblicke in die Ermittlungsarbeit von Spezialisten der Spurensicherung oder der Forensik.","image":null,"genre":"Report, Magazin","start":1600621200,"stop":1600623000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600623000":{"channel":"HR-FERNSEHEN","title":"hessenschau","descr":"Reporter aus Frankfurt, Wiesbaden und Kassel sind täglich in ganz Hessen im Einsatz, um hautnah von den aktuellen Geschehnissen berichten zu können. Es werden alle Themen angesprochen, die die Menschen bewegen. Zu den Neuigkeiten aus Politik, Wirtschaft und Gesellschaft im Bundesland Hessen gesellen sich interessante Veranstaltungs- und Kulturtipps sowie alles Wichtige aus der Welt des Sports.","image":"https:\/\/images.tvtv.de\/tvbild\/9342ca96edb2a01f2c2f0e30c8ee1e59f28fb096.jpg?x=548&y=366\/hessenschau","genre":"Report, Magazin","start":1600623000,"stop":1600624680,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600624680":{"channel":"HR-FERNSEHEN","title":"hessenschauwetter","descr":"Es wird kurz und bündig über die aktuelle Wetterlage und die Prognosen für die nächsten Tage informiert. Wenn man morgens aus dem Haus geht, sollte man wissen, ob sich das Wetter im Laufe des Tages verbessern oder verschlechtern wird. Und da es bekanntermaßen immer häufiger verrückt spielt, ist es ratsam, keine Unwetterwarnung zu verpassen oder in den Wind zu schlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/d137a53ec780d3b464ba8f11a0ccec9de4b05f9f.jpg?x=548&y=366\/hessenschauwetter","genre":"Sonstiges, Nachrichten","start":1600624680,"stop":1600624800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600624800":{"channel":"HR-FERNSEHEN","title":"Tagesschau","descr":"Aktuelle Themen aus Politik, Wirtschaft, Kultur, Sport, Gesellschaft und Wissenschaft aus dem In- und Ausland werden in ausführlichen Hintergrundberichten beleuchtet. In Stellungnahmen und Meinungsäußerungen wird auch unterschiedlichne Standpunkten Raum gegeben.","image":"https:\/\/images.tvtv.de\/tvbild\/408309839cb85ea7a740fb8ef27ad5ac6f59d07a.jpg?x=548&y=366\/tagesschau","genre":"Sonstiges, Nachrichten","start":1600624800,"stop":1600625700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600625700":{"channel":"HR-FERNSEHEN","title":"Amerikas Flüsse","descr":"Der 2330 Kilometer lange Colorado River ist die Lebensader des Südwestens der USA und versorgt 30 Millionen Menschen mit Wasser und Energie. Mehrere riesige Staudämme wurden dafür gebaut; dadurch erreicht der Fluss nicht mehr seine natürliche Mündung in den Pazifik. Das Flussdelta ist seit 50 Jahren ausgetrocknet, und nur einmal im Jahr darf Wasser über die Grenze nach Mexiko fließen.","image":"https:\/\/images.tvtv.de\/tvbild\/0150df39c2ef5f660fcebfe8fe88e343cb9868cb.jpg?x=548&y=366\/amerikas-fluesse","genre":"Report, Dokumentation","start":1600625700,"stop":1600628400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600628400":{"channel":"HR-FERNSEHEN","title":"Amerikas Flüsse","descr":"Der Detroit River gehört zum System der Great Lakes, fünf zusammenhängenden Seen im Norden der USA. Durch ihn wuchsen der Handel und die Autoindustrie und machten Detroit in den 1960er-Jahren zur reichsten Stadt der Vereinigten Staaten. Nach dem wirtschaftlichen Niedergang erlebt die wirtschaftlich für tot erklärte Stadt heute an den Ufern ihres Flusses eine überraschende Wiederbelebung.","image":"https:\/\/images.tvtv.de\/tvbild\/fd57fcbe65bee360cdc30a6d5bd2ef027f5dbc43.jpg?x=548&y=366\/amerikas-fluesse","genre":"Report, Dokumentation","start":1600628400,"stop":1600631100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1600631100":{"channel":"HR-FERNSEHEN","title":"Sportschau","descr":"Im Mittelpunkt des Magazins stehen die Sonntagspiele der Fußball-Bundesliga, die in zwanzig Minuten kompakt und kompetent zusammengefasst werden. Dazu gibt es die schönsten Tore des Tages, umstrittene Schiedsrichterentscheideungen und spannende Duelle. Interviews mit Spielern und Trainern sowie ein Überblick über die aktuelle Tabelle runden das Fußball-Bundesligawochenende ab.","image":"https:\/\/images.tvtv.de\/tvbild\/7823ee533e23e6b7f69102643e8dc563723e303f.jpg?x=548&y=366\/sportschau","genre":"Report, Magazin","start":1600631100,"stop":1600632300,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600632300":{"channel":"HR-FERNSEHEN","title":"heimspiel! Bundesliga","descr":"Die Sendung berichtet über die aktuellen Sportereignisse rund um die hessischen Sportvereine wie u. a. Eintracht Frankfurt, SV Darmstadt 98, FSV Frankfurt, SV Wehen Wiesbaden, 1. FFC Frankfurt, MT Melsungen, HSG Wetzlar, Skyliners Frankfurt und Gießen 46ers.","image":"https:\/\/images.tvtv.de\/tvbild\/8e309befb8faeec4348729a3787736223ab9ff12.jpg?x=548&y=366\/heimspiel-bundesliga","genre":"Report, Magazin","start":1600632300,"stop":1600632900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600632900":{"channel":"HR-FERNSEHEN","title":"strassen stars","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars","genre":"Unterhaltung, Show","start":1600632900,"stop":1600634700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600634700":{"channel":"HR-FERNSEHEN","title":"Die Montagsmaler","descr":"Wer malt und rät am besten? Die Rate-Show kehrt nach über 20 Jahre nach ihrer letzten Sendung ins Fernsehen zurück! Bei der Neuauflage treten vier Prominente gegen acht Kandidaten an, jeweils vier Kinder und vier Erwachsene, die ein gemeinsames Hobby oder eine Mitgliedschaft in einem Verein verbindet. Die Teams versuchen, so viele gezeichnete Begriffe oder Redewendungen wie möglich zu erraten.","image":"https:\/\/images.tvtv.de\/tvbild\/daf24cd59a89e9de3b3534822b2ecb80a9b851f5.jpg?x=548&y=366\/die-montagsmaler","genre":"Unterhaltung, Show","start":1600634700,"stop":1600637400,"country":"D","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1600637400":{"channel":"HR-FERNSEHEN","title":"Ich trage einen großen Namen","descr":"Julia Westlake moderiert heute die Sendung um zwei große Namen und hilft Fritz Frey, Stefanie Juncker und Dieter Kassel beim Erraten der Gesuchten. Um wen geht es? Die erste Persönlichkeit war zeitlebens ein Pferdenarr, sowohl privat als auch beruflich. Bei der zweiten Person lag qua beruf immer ein Hauch Streit in der Luft.","image":"https:\/\/images.tvtv.de\/tvbild\/723bacf02b072daf462ed3e4198186871fc0cad2.jpg?x=548&y=366\/ich-trage-einen-grossen-namen","genre":"Unterhaltung, Show","start":1600637400,"stop":1600639200,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600639200":{"channel":"HR-FERNSEHEN","title":"strassen stars","descr":"Ein prominentes Rateteam muss Menschenkenntnis beweisen und zuvor auf der Straße befragte Menschen richtig einschätzen: Welcher der drei Passanten besitzt Frottee-Bettwäsche? Wer kennt Ouagadougou? Wer ist wohl mutig genug, eine Riesenkakerlake anzufassen? Die teilweise abstrusen Vermutungen des Rateteams ergeben ein vergnügliches Quiz, bei dem zu Hause mitgeraten und -gelacht werden kann.","image":"https:\/\/images.tvtv.de\/tvbild\/36cdea8b53fc922d5bff6bdc673bbbb52a56e13f.jpg?x=548&y=366\/strassen-stars","genre":"Unterhaltung, Show","start":1600639200,"stop":1600641000,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600641000":{"channel":"HR-FERNSEHEN","title":"die jackpot-jäger","descr":"Drei Kandidaten müssen bunte und unterhaltsame Fragen und Denkspiele rund um Hessen lösen, um den Jackpot zu knacken. Ihrem Gewinn steht ein Mann im Weg: der Jackpot-Meister, der Wächter des Jackpots. Nur wenn sich die drei Herausforderer, die Jackpot-Jäger, gemeinsam gegen ihn durchsetzen können, nehmen sie den Jackpot mit nach Hause.","image":"https:\/\/images.tvtv.de\/tvbild\/fc3066d7f40c5fd47de4ab297d19b51c867e3396.jpg?x=548&y=366\/die-jackpot-jaeger","genre":"Unterhaltung, Show","start":1600641000,"stop":1600643700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600643700":{"channel":"HR-FERNSEHEN","title":"Abenteuer Alpen – mit Reinhold Messner auf historischer Bergtour","descr":"Warum gehen Menschen in die Berge? Was macht ihre Faszination aus? Auf der Suche nach Antworten führt die Bergsteiger-Legende Reinhold Messner zu Schauplätzen von Dramen und Heldentaten, Verbrechen und Mutproben. Er trifft Zeitzeugen und Fachleute, zeigt historische Ausrüstungen, führt auf Gipfel und in Täler, zu Hütten und durch Felswände, zu Orten, an denen Geschichte geschrieben wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/774d757e9541ef663e5063c4e993451f7a3c3ed5.jpg?x=548&y=366\/abenteuer-alpen-mit-reinhold-messner-auf-historischer-bergtour","genre":"Report, Dokumentation","start":1600643700,"stop":1600649100,"country":"D","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1600649100":{"channel":"HR-FERNSEHEN","title":"Bilder aus Hessen","descr":"Natur die begeistert, Aussichten die faszinieren: Das Land im Herzen Deutschlands ist bekannt für seine einzigartige Landschaft. Die Sendung zeigt eine kleine Auswahl von Landschaftsbildern aus Hessen.","image":null,"genre":"Report, Magazin","start":1600649100,"stop":1600649700,"country":"D","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1600649700":{"channel":"HR-FERNSEHEN","title":"Slow Food in Hessen","descr":"Mit seinen regional inspirierten Speisen zaubert Daniel Wolf vom Landgasthof Hagen im Odenwald Gaumenfreuden für das gute Gewissen. Die Kunst der Zubereitung ist für Daniel Wolf Chefsache, angefangen von der Herstellung von Gewürzmischungen in der hauseigenen Salz- und Gewürzkammer, über die sorgfältige Auswahl der Zutaten bis hin zu seiner Kochschule mit kulinarischen Profitricks.","image":"https:\/\/images.tvtv.de\/tvbild\/b36d29b51476a3addd31d2d94d1545d4f11502b6.jpg?x=548&y=366\/slow-food-in-hessen","genre":"Report, Reportage","start":1600649700,"stop":1600651500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600651500":{"channel":"HR-FERNSEHEN","title":"04.55","descr":"Ellen Schweizer ist glücklich verheiratet, Mutter zweier Teenager und erfolgreiche Autorin historischer Romanzen. Ein Leben, das der attraktiven Endvierzigerin manchmal etwas zu erfüllt erscheint. Weder ihr Mann Donald noch die Kinder zeigen Verständnis für Ellen. Als ihre beste Freundin Ulrike von ihrem Mann verlassen wird, beginnt Ellen sich zu fragen, ob sie selbst wirklich glücklich ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f65ac673c39515b6c764aaaa1efcde1c910d8e17.jpg?x=548&y=366\/0455","genre":"Film, Komödie","start":1600651500,"stop":1600656900,"country":"D","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1600656900":{"channel":"HR-FERNSEHEN","title":"Rote Rosen","descr":"Theo bemerkt, wie sehr Amelie um Torben trauert. Ist sie doch keine Erbschleicherin? Pia und Freddy haben endlich zueinander gefunden. Doch die erste Liebe birgt ihre Tücken. Vivien will Simon beweisen, dass sie sich in seinen Kreisen zurechtfindet. Sie kann ihn beim Besuch eines Klassik-Konzerts beeindrucken. Doch Simon beißt nicht an. Alex und Astrid verlieren Gäste durch Hennings Intrige.","image":"https:\/\/images.tvtv.de\/tvbild\/acbf04c1495d6d48b45bb880b18483caf7bf0c56.jpg?x=548&y=366\/rote-rosen","genre":"Serie, Telenovela","start":1600656900,"stop":1600659900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1600659900":{"channel":"HR-FERNSEHEN","title":"Sturm der Liebe","descr":"Steffen will Franzi aufmuntern und mit ihr zu einem Kunden an die Nordsee fahren. Doch Ariane braucht ihn während der Rallye am \"Fürstenhof\". Rosalie gelingt es nicht, Werners und Andrés Pläne zu durchkreuzen. Doch so schnell gibt Rosalie nicht auf. Sie will die beiden Brüder überzeugen, sie bei ihrer Geschäftsidee mit ins Boot zu holen. Lucy rafft sich auf, um wieder mal zu trainieren.","image":"https:\/\/images.tvtv.de\/tvbild\/89cf42cb1736a0b35c6b3626814c5251241dbdc9.jpg?x=548&y=366\/sturm-der-liebe","genre":"Serie, Telenovela","start":1600659900,"stop":1600662900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}