{"1583023500":{"channel":"STRASNOEHD","title":"Катакомбы","descr":"200 лет назад останки 7 миллионов парижан были захоронены в катакомбах. Теперь прямо над ними расположен самый романтичный город мира… Однажды Каролин приглашает из Америки свою сестру Викторию, чтобы сводить в Париже на необычную рэйв-вечеринку в тех самых катакомбах! Действительность оказывается еще страшнее, чем они могли себе представить...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a0000016e7db132df87f0b9f1867190ae8a\/large","genre":null,"start":1583023500,"stop":1583029500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583029500":{"channel":"STRASNOEHD","title":"Страшная воля богов","descr":"Сун Такахата тяготится своей заурядной жизнью, пока однажды в его классе не начинают происходить странные вещи. Школьникам являются загадочные игрушки во главе с куклой Дарума - божеством, приносящим счастье. Загадочные посетители призывают ребят принять участие в играх, цена которым - жизнь. Они подбадривают сомневающихся, рисуя радужные перспективы. Однако в случае отказа от участия им грозит немедленная смерть...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001519ffa7b755e5f2f5f3040974209\/large","genre":null,"start":1583029500,"stop":1583035800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583035800":{"channel":"STRASNOEHD","title":"Мастера ужасов. Происшествие на горной дороге","descr":"Каждая серия представляет из себя отдельную историю и каждая серия снята разными режиссерами, включая таких мастеров жанра, как Карпентер, Данте, Ардженто, Хупер и других...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518d60c5cfcbbc688fd8c70b3035\/large","genre":null,"start":1583035800,"stop":1583038800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583038800":{"channel":"STRASNOEHD","title":"Верзила","descr":"Действие фильма разворачивается в американском городе Колд Рок, в котором на протяжении многих лет пропадают без вести дети. Местные легенды гласят, что их забирает к себе таинственный высокий человек. Жительница Колд Рок, медсестра Джулия, не верит в эти легенды до тех пор, пока однажды ночью не обнаруживает, что кровать её сына пуста. Спустившись на первый этаж, она в ужасе видит, как некая тёмная фигура вместе с её сыном покидает дом. Руководствуясь инстинктом, Джулия бросается вслед за ними, пытаясь сделать всё возможное, чтобы вернуть сына, а заодно и получить ответы на вопросы: кто такой этот высокий человек? И что происходит с детьми?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a000001518c939e0e5810dffd20e39a12b7\/large","genre":null,"start":1583038800,"stop":1583044500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583044500":{"channel":"STRASNOEHD","title":"Мертвые пташки","descr":"Америка, 1863 год. В стране идет гражданская война. Группа дезертиров совершает дерзкое ограбление банка. В перестрелке погибает много сотрудников и клиентов офиса. Перед переходом границы с Мексикой, грабители решают подыскать ночлег, чтобы переждать непогоду, и останавливаются в заброшенном поместье. Они даже представить себе не могут, какое страшное наказание за содеянное ждет их грядущей ночью...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519c9bada9056edf8db5c033901b\/large","genre":null,"start":1583044500,"stop":1583049600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583049600":{"channel":"STRASNOEHD","title":"Зодиак","descr":"Правдивая история одного из самых интригующих нераскрытых преступлений прошлого века. В Сан-Франциско появляется серийный убийца, который не только угрожает спокойствию города, но и насмехается над стражами порядка, снабжая их письмами и посланиями мистического содержания. В этом отчете с места преступления, основанном на реальных событиях 1970-х годов, зрителям вместе с профессиональными детективами и репортерами предстоит напасть на след коварного убийцы и распутать это непростое дело...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015186b309731a4a44ba4c722cc362\/large","genre":null,"start":1583049600,"stop":1583058600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583058600":{"channel":"STRASNOEHD","title":"Последний обряд","descr":"Жуткое убийство происходит в заброшенном доме. Полиция обнаруживает три трупа и одного выжившего свидетеля. Он рассказывает, что его друзья погибли во время спиритического сеанса.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50973\/2a0000015bf8539aaa8cc614578c4232cccf\/large","genre":null,"start":1583058600,"stop":1583063100,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583063100":{"channel":"STRASNOEHD","title":"Полуночный экспресс","descr":"Начинающий фотограф Леон Кауффман получает уникальное предложение - сделать несколько жестких, злободневных фотографий из жизни города, чтобы выставить их в одной из крупных Нью-Йоркских галерей. Сюжет не заставляет себя ждать. Став свидетелем нападения на девушку в метро, Леон спасает ее и, сделав несколько снимков, сажает на ночной поезд. Однако вскоре выясняется, что девушка бесследно исчезла. Понимая, что был последним, кто видел пропавшую, Леон вовлекается в расследование, результат которого превосходит самые смелые и пугающие ожидания...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a000001651f06c7d17ec6aa46499db0cdc7\/large","genre":null,"start":1583063100,"stop":1583068500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583068500":{"channel":"STRASNOEHD","title":"Дары смерти","descr":"Художник Джесси с женой и дочерью Зои переезжает в дом своей мечты. Здесь он испытывает небывалое вдохновение, граничащее с одержимостью. Но его новые картины - жуткие и пугающие, они нарисованы благодаря злу, которое живёт в этом доме и требует подношений. А дети - самые желанные для дьявола дары. Очередной избранницей потустороннего становится Зои.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/61190\/2a0000015bf853a2c7d46324d087dc53880e\/large","genre":null,"start":1583068500,"stop":1583072700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583072700":{"channel":"STRASNOEHD","title":"Незваные","descr":"После страшного пожара, унесшего жизнь её тяжелобольной матери, Анна на 10 месяцев попадает в психиатрическую клинику. Вернувшись домой к отцу и сестре Алекс, девушка делает неприятное открытие: её отец теперь живет с Рейчел - бывшей сиделкой её покойной матери. Смятение Анны сменяется ужасом, когда ночью ее посещает призрак матери, пытающийся что-то сказать. Посовещавшись, сестры делают вывод, что к пожару причастна Рейчел, желавшая как можно быстрее занять место хозяйки дома. Девушки начинают искать доказательства виновности мачехи... Римейк южно-корейского фильма ужасов 2003 года \"История двух сестёр\".","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a0000015cd092fa58ebf410895344a432e6\/large","genre":null,"start":1583072700,"stop":1583077500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583077500":{"channel":"STRASNOEHD","title":"Призраки","descr":"Студенты-попутчики - девушка и молодой человек - едут домой в Делавер на Рождество. Желая сократить путь, парень сворачивает с шоссе на объездную дорогу. Там они попадают в аварию из-за выскочившей навстречу машины. Автомобиль застревает в сугробе, вдалеке от основной трассы, где не работает мобильная связь. Вскоре молодые люди понимают, что не одни в этом ледяном захолустье...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69404\/2a00000151b57f9b1a3bdce65e8f46c5db6d\/large","genre":null,"start":1583077500,"stop":1583082600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583082600":{"channel":"STRASNOEHD","title":"Оно","descr":"После сексуальной связи 19-летнюю девушку по имени Джей начинают мучить странные видения и непреодолимое чувство того, что кто-то или что-то за ней следит...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/49546\/2a00000151a00ed29664ecd3c345e3e6f2ad\/large","genre":null,"start":1583082600,"stop":1583088000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583088000":{"channel":"STRASNOEHD","title":"Страшная воля богов","descr":"Сун Такахата тяготится своей заурядной жизнью, пока однажды в его классе не начинают происходить странные вещи. Школьникам являются загадочные игрушки во главе с куклой Дарума - божеством, приносящим счастье. Загадочные посетители призывают ребят принять участие в играх, цена которым - жизнь. Они подбадривают сомневающихся, рисуя радужные перспективы. Однако в случае отказа от участия им грозит немедленная смерть...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a000001519ffa7b755e5f2f5f3040974209\/large","genre":null,"start":1583088000,"stop":1583094600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583094600":{"channel":"STRASNOEHD","title":"Другие","descr":"Красавица Грейс увозит своих больных детей в особняк на одном из островов у побережья Англии, чтобы дождаться окончания Второй мировой войны. Войны, с которой вернется ее муж. Ее дочь и сын страдают странным заболеванием: они не выносят прямого дневного света. Когда в доме появляются трое новых слуг, они должны выучить жизненно важное правило: все комнаты всегда должны быть в полумраке, нельзя открывать дверь, пока не заперта предыдущая. Строгому порядку, установленному Грейс, будет брошен вызов. Грейс, дети и те, кто их окружает, сделают решающий роковой шаг.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/34183\/2a00000159ff146201c1e6a28563ccc64fb0\/large","genre":null,"start":1583094600,"stop":1583100600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583100600":{"channel":"STRASNOEHD","title":"Комната страха","descr":"Разведясь с мужем, 30-летняя Мэг Олтман (Джоди Фостер) покупает большой дом в престижном районе Нью-Йорка. В нем, помимо прочих удобств, есть особая потайная комната, созданная специально для укрытия от грабителей. Она имеет толстые бетонные стены, стальную дверь, автономную телефонную линию и оснащена специальной системой слежения за всем домом. Воспользоваться этим чудесным убежищем Мэг вместе с дочерью Сарой приходится в первую же ночь своего пребывания в новом жилище. В дом проникают трое грабителей. Но дело принимает серьезный оборот: то, что нужно преступникам, находится как раз в \"комнате страха\"...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27488\/2a000001518b1d643280ff9550bef1940702\/large","genre":null,"start":1583100600,"stop":1583106900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583106900":{"channel":"STRASNOEHD","title":"Полуночный экспресс","descr":"Начинающий фотограф Леон Кауффман получает уникальное предложение - сделать несколько жестких, злободневных фотографий из жизни города, чтобы выставить их в одной из крупных Нью-Йоркских галерей. Сюжет не заставляет себя ждать. Став свидетелем нападения на девушку в метро, Леон спасает ее и, сделав несколько снимков, сажает на ночной поезд. Однако вскоре выясняется, что девушка бесследно исчезла. Понимая, что был последним, кто видел пропавшую, Леон вовлекается в расследование, результат которого превосходит самые смелые и пугающие ожидания...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/60873\/2a000001651f06c7d17ec6aa46499db0cdc7\/large","genre":null,"start":1583106900,"stop":1583112000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1583112000":{"channel":"STRASNOEHD","title":"Последнее изгнание дьявола","descr":"Преподобный Маркус Коттон много лет занимается изгнанием дьявола из бесноватых. Секрет его успеха не столько в проникновенной молитве, сколько в многочисленных трюках и спецэффектах, которые оказывают чудесный психологический эффект на впечатлительную паству. \n\nСобираясь на очередной экзорцизм, он приглашает с собой съемочную группу, которая снимает о нем документальный фильм. Его вере придется пройти суровое испытание, когда он столкнется лицом к лицу с самим дьяволом.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a0000015185b6c6f15a46bd8f98498975e0\/large","genre":null,"start":1583112000,"stop":1583116800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}