{"1599281100":{"channel":"SKYCINEMACLASSICSSD","title":"Is' was, Doc?","descr":"Howard Bannister reist in der Hoffnung, für seine Theorie über Klangsteine ein Stipendium zu erhalten, zu einem Kongress. Die Klangsteine führt er in einem Koffer mit sich. Wie der Zufall es will, gibt es noch zwei gleich aussehende Koffer unterschiedlichen Inhalts: in einem befinden sich Geheimpapiere, hinter denen eine Gruppe von Spionen her ist, im anderen Juwelen. Es kommt zur Verwechslung.","image":"https:\/\/images.tvtv.de\/tvbild\/1449a21aebc7c2f576d2de189afdfe02cf96f6d0.jpg?x=548&y=366\/is-was-doc","genre":"Film, Komödie","start":1599281100,"stop":1599286800,"country":"USA","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1599286800":{"channel":"SKYCINEMACLASSICSSD","title":"Ein Sommer, den man nie vergisst","descr":"Industriellen-Sohn Ernst (Claus Biederstaedt) verliebt sich in die Kindergärtnerin Marianne (Antje Geerk). Nach wenigen Tagen kehrt er nach Kalifornien zurück, um sein Studium fortzuführen. Seine Briefe werden von Mariannes Tante abgefangen. So erfährt Ernst nicht, dass er Vater geworden ist. – Typisches 50er-Jahre-Drama.","image":"https:\/\/images.tvtv.de\/tvbild\/f8256b00cd0b1726da59a98719eea80d4da7a1c2.jpg?x=548&y=366\/ein-sommer-den-man-nie-vergisst","genre":"Film, Liebesfilm","start":1599286800,"stop":1599292500,"country":"D","releaseYear":"1959","season":null,"episode":null,"absEpisode":null},"1599292500":{"channel":"SKYCINEMACLASSICSSD","title":"08\/15","descr":"Kurz vor dem Zweiten Weltkrieg in einer deutschen Kaserne: Der Gefreite Asch legt sich mit seinen Vorgesetzten, dem Batteriefeldwebel Schulz und dem Zugführer Platzek, an. Die hatten den sensiblen Vierbein brutal schikaniert, bis er unter dem Druck zusammenbrach und versuchte, sich das Leben zu nehmen. Asch stellt seine Vorgesetzten bloß. Kurz darauf will man ihm einen Mordversuch anhängen.","image":"https:\/\/images.tvtv.de\/tvbild\/fcf82dce8205333fdd70701a24f1b96aa1b65dc9.jpg?x=548&y=366\/0815","genre":"Film, Kriegsfilm","start":1599292500,"stop":1599299100,"country":"D","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1599299100":{"channel":"SKYCINEMACLASSICSSD","title":"08\/15, 2. Teil","descr":"Winter 1942: Soldat Asch (Joachim Fuchsberger) kämpft an der Ostfront. Er und sein Freund Kowalski (Peter Carsten) versuchen den Kriegsalltag ein wenig zu mildern. Die sinnlosen Befehle des neuen Batteriechefs, Hauptmann Witterer (Rolf Kutschera) machen ihnen das Leben schwer. – Episodenhaft angelegtes Sequel der Bestseller-Verfilmung.","image":"https:\/\/images.tvtv.de\/tvbild\/505cc3ed69e8c98a98390a2e45783f2955329689.jpg?x=548&y=366\/0815-2-teil","genre":"Film, Kriegsfilm","start":1599299100,"stop":1599305700,"country":"D","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1599305700":{"channel":"SKYCINEMACLASSICSSD","title":"08\/15 in der Heimat","descr":"Letzter Teil der 08\/15-Trilogie, die für einige Schauspieler zum wichtigen Sprungbrett wurde. – Das Kriegsende ist in Sicht. Die Armee löst sich langsam auf. Während der General mit den Siegermächten verhandelt, ist Leutnant Asch (Joachim Fuchsberger) ein paar Kriegsgewinnlern auf der Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/fcf82dce8205333fdd70701a24f1b96aa1b65dc9.jpg?x=548&y=366\/0815-in-der-heimat","genre":"Film, Kriegsfilm","start":1599305700,"stop":1599311700,"country":"D","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1599311700":{"channel":"SKYCINEMACLASSICSSD","title":"Der Weg nach Westen","descr":"Missouri, 1843: Captain William J. Tadlock (Kirk Douglas) führt einen Treck Richtung Westen. Ziel ist das 2500 Kilometer entfernte Oregon. Die Siedler haben nicht nur mit angreifenden Indianern, sondern auch mit ihrem erbarmungslosen Anführer zu kämpfen. – Hochkarätiger Westernklassiker mit einer jungen Sally Field in einer Nebenrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/bd4118d7608bcd88803d6bf451b72130a7975979.jpg?x=548&y=366\/der-weg-nach-westen","genre":"Film, Western","start":1599311700,"stop":1599319200,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1599319200":{"channel":"SKYCINEMACLASSICSSD","title":"Alexander","descr":"Der junge Alexander erbt von seinem ermordeten Vater Philipp den Thron Makedoniens. Er beginnt einen Eroberungsfeldzug, wie ihn die Welt zuvor noch nicht gesehen hat. Mit seiner Armee zieht er dabei bis ins ferne Indien. Nach unzähligen Schlachten mit hohen Verlusten, der Befreiung Kleinasiens und dem Einzug in Ägypten hat Alexander sein großes Ziel erreicht: Er ist nun König von Asien.","image":null,"genre":"Film, Historienfilm","start":1599319200,"stop":1599329700,"country":"USA\/GB\/D\/NL\/F\/I\/M\/THAI","releaseYear":"2004","season":null,"episode":null,"absEpisode":null},"1599329700":{"channel":"SKYCINEMACLASSICSSD","title":"Die glorreichen Sieben","descr":"Rose Creek, irgendwo im Wilden Westen, 1879: Der skrupellose Geschäftsmann Bogue will die Bewohner mit Gewalt zwingen, ihr Land zu verkaufen. Die verzweifelten Farmer engagieren eine schillernde Söldnertruppe aus sieben Outlaws. Gemeinsam versuchen diese, die Farmer auf einen Showdown mit Bogues Männern vorzubereiten. Bald entdecken sie, dass es bei ihrem Kampf um mehr als nur um Geld geht.","image":"https:\/\/images.tvtv.de\/tvbild\/4c66069dd49343062c50915b216a3d7fdc3bd7ef.jpg?x=548&y=366\/die-glorreichen-sieben","genre":"Film, Western","start":1599329700,"stop":1599337500,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1599337500":{"channel":"SKYCINEMACLASSICSSD","title":"Die Akte","descr":"Innerhalb einer Nacht werden zwei hohe Richter ermordet. Während das FBI noch rätselt, beginnt die Jurastudentin Darby Shaw auf eigene Faust zu recherchieren. Durch Zufall kommt sie einer Verschwörung auf die Spur. Fortan wird Darby von Killern gejagt. Der einzige, dem sie sich anvertrauen will, ist der Journalist Grantham. Gemeinsam versuchen die beiden, Beweise für Darbys Theorie zu finden.","image":null,"genre":"Film, Krimi","start":1599337500,"stop":1599346200,"country":"USA","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1599346200":{"channel":"SKYCINEMACLASSICSSD","title":"Sheila","descr":"Sheila, die Frau des Filmproduzenten Clinton Greene, wird während einer Gartenparty von einem Auto überfahren. Der Lenker begeht Fahrerflucht. Ein Jahr später lädt Greene sechs Hollywood-Stars, allesamt einsam und frustriert, auf seine Jacht \"Sheila\" ein. Mit einem ausgeklügelten Spiel will er so den Schuldigen für den Tod seiner Frau finden.","image":"https:\/\/images.tvtv.de\/tvbild\/4b5ca892f85570877faebf19eb57024c8c7eb92f.jpg?x=548&y=366\/sheila","genre":"Film, Thriller","start":1599346200,"stop":1599353400,"country":"USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1599353400":{"channel":"SKYCINEMACLASSICSSD","title":"Die tätowierte Fremde","descr":"Im Central Park wird eine Frauenleiche gefunden. Die Polizei steht vor einem Rätsel: Sie weiß weder, wer die Tote ist, noch kennt sie Tatort oder Täter. Einzige Spur ist eine Tätowierung. Lt. Corrigan (Walter Kinsella) und Detective Tobin (John Miles) machen sich an die Arbeit. – Trotz kaum bekannter Darsteller eine Perle des B-Films mit tollen Aufnahmen von New York.","image":null,"genre":"Film, Krimi","start":1599353400,"stop":1599357300,"country":"USA","releaseYear":"1950","season":null,"episode":null,"absEpisode":null},"1599357300":{"channel":"SKYCINEMACLASSICSSD","title":"Blut im Schnee","descr":"Zufällig zur Zeugin eines Mordes geworden, flieht Louise (Piper Laurie) in die einsame Bergwelt Montanas. Dort spürt sie der Kriminalbeamte Matt (Victor Mature) auf. Er soll Louise zurück nach New York bringen. Killer Adams (Vincent Price) will das mit allen Mitteln verhindern. – Spannendes Katz-und-Maus-Spiel vor beeindruckender Kulisse.","image":"https:\/\/images.tvtv.de\/tvbild\/f31ebdbbce4aa9ce0fb9e248ccb4fe2ef15b2f1b.jpg?x=548&y=366\/blut-im-schnee","genre":"Film, Actionfilm","start":1599357300,"stop":1599362100,"country":"USA","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1599362100":{"channel":"SKYCINEMACLASSICSSD","title":"Katzenmenschen","descr":"Die schüchterne Modezeichnerin Irena verliebt sich in den Amerikaner Oliver und heiratet ihn bereits nach kurzer Zeit. Vor einer körperlichen Beziehung schreckt sie zurück, denn sie glaubt, dass ein Fluch auf ihr lastet. Einer Legende aus ihrer Heimat Serbien zufolge verwandeln sich Frauen bei starker emotionaler Erregung in Raubkatzen und töten ihren Liebhaber. Oliver ist ratlos.","image":"https:\/\/images.tvtv.de\/tvbild\/4300458a71887c7b77b7e9b7897066f6a2120bc0.jpg?x=548&y=366\/katzenmenschen","genre":"Film, Horrorfilm","start":1599362100,"stop":1599366600,"country":"USA","releaseYear":"1942","season":null,"episode":null,"absEpisode":null}}