{"1603517400":{"channel":"SKYCINEMACLASSICSSD","title":"Happy-End am Wörthersee","descr":"\"Happy End am Wörthersee\" ist ein charmanter Heimatfilm, der von seinen aufgeweckten Kinderdarstellern lebt. Interessant ist die Konstellation der Figuren, die eine erfolgreiche Unternehmerin drei handlungsunfähigen Männern und einem halbstarken Taugenichts gegenüberstellt.","image":null,"genre":"Film, Komödie","start":1603517400,"stop":1603522800,"country":"D\/A","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1603522800":{"channel":"SKYCINEMACLASSICSSD","title":"Treffpunkt Honduras","descr":"Der Amerikaner Jim Corbett (Glenn Ford) reist in geheimer Mission nach Honduras, um den gestürzten Präsidenten zu unterstützen. Mit vier flüchtigen Sträflingen und zwei Geiseln schlägt er sich durch den Dschungel. Die Strapazen heizen die Aggressionen unter den Männern immer weiter an. – Glenn Ford als idealistischer Amerikaner perfekt besetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/4acb86d290e463b8ce17617c6ef92ada3ad25736.jpg?x=548&y=366\/treffpunkt-honduras","genre":"Film, Abenteuerfilm","start":1603522800,"stop":1603527600,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1603527600":{"channel":"SKYCINEMACLASSICSSD","title":"Das kann doch unsren Willi nicht erschüttern","descr":"Willi Hirsekorn liebt Ruhe und Gemütlichkeit. Nur das von Neid und Zwist geprägte Verhältnis zur Nachbarsfamilie Buntje stört sein Wohlbefinden. Als die in den Urlaub fährt, kann Hirsekorn nicht zurückstecken. Kurzerhand wird gepackt, und man macht sich auf den Weg nach Italien. An der Adria treffen die Hirsekorns wieder auf die Buntjes. Dort kommt es zu turbulenten Verwicklungen.","image":"https:\/\/images.tvtv.de\/tvbild\/9f1328ac3f6678f21ea193a5ba7d40c01adb8aa9.jpg?x=548&y=366\/das-kann-doch-unsren-willi-nicht-erschuettern","genre":"Film, Komödie","start":1603527600,"stop":1603532700,"country":"D","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1603532700":{"channel":"SKYCINEMACLASSICSSD","title":"Bullitt","descr":"Lieutenant Frank Bullitt soll zusammen mit einem Kollegen in einem Hotel den Kronzeugen Johnny Ross bewachen, dessen Leben gefährdet ist. Dennoch gelingt es Killern, in das Zimmer zu gelangen und auf Ross zu schiessen, der verletzt in ein Krankenhaus gebracht wird. Nun lässt Bullitt sich auf ein gefährliches Spiel ein, weiss er doch nicht, wer zu seinen Freunden und wer zu seinen Feinden zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/f5925c9bd1a298abf9a4f81b6cb7aa6733a529e4.jpg?x=548&y=366\/bullitt","genre":"Film, Actionfilm","start":1603532700,"stop":1603539600,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1603539600":{"channel":"SKYCINEMACLASSICSSD","title":"Lawinenexpress","descr":"Der Kalte Krieg als Spionageabenteuer vor eisiger Schneekulisse: Der russische Geheimdienstchef Marenkow (Robert Shaw) will in den Westen überlaufen. US-Agent Wargrave (Lee Marvin) benutzt ihn als Köder, um Agent Bunin (Maximilian Schell) in einen Zug zu locken. Der Plan gelingt, doch dann blockiert eine Schneelawine die Bahn.","image":"https:\/\/images.tvtv.de\/tvbild\/e0549ee4379423fb9c4d53f86a7e13e6a84708b4.jpg?x=548&y=366\/lawinenexpress","genre":"Film, Thriller","start":1603539600,"stop":1603545000,"country":"USA\/IRL","releaseYear":"1979","season":null,"episode":null,"absEpisode":null},"1603545000":{"channel":"SKYCINEMACLASSICSSD","title":"Narrow Margin – 12 Stunden Angst","descr":"Die Kronzeugin Carol Hunncut und der Staatsanwalt Robert Caulfield entkommen nur knapp einem brutalen Anschlag von Mafia-Gangstern. Es gelingt ihnen trotz ständiger Verfolgung, den Nachtzug nach Vancouver zu besteigen. Doch auch die Mafia-Schergen befinden sich im Zug, und es ist nur eine Frage der Zeit, wann sich ihre Wege hier kreuzen und die Gangster auf der zwölfstündigen Fahrt zuschlagen.","image":"https:\/\/images.tvtv.de\/tvbild\/a6714bb4a3d7181717c7488e043db4876e4366c7.jpg?x=548&y=366\/narrow-margin-12-stunden-angst","genre":"Film, Thriller","start":1603545000,"stop":1603551000,"country":"USA","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1603551000":{"channel":"SKYCINEMACLASSICSSD","title":"Sindbad der Seefahrer","descr":"Der tollkühne Seefahrer Sindbad besitzt eine Karte, die den Seeweg zu einer Insel zeigt, auf der die Schätze Alexanders des Großen sein sollen. Doch auch der habgierige Emir von Daibul und der verräterische Mongole Melik sind hinter diesen sagenhaften Reichtümern her und verfolgen Sindbad. Unterwegs verliebt sich Sindbad in die schöne Abenteurerin Shireen, die zum Harem des Emirs gehört.","image":"https:\/\/images.tvtv.de\/tvbild\/17c8b4c8add50dd43a120be29dc30047eb40f146.jpg?x=548&y=366\/sindbad-der-seefahrer","genre":"Film, Abenteuerfilm","start":1603551000,"stop":1603557900,"country":"USA","releaseYear":"1947","season":null,"episode":null,"absEpisode":null},"1603557900":{"channel":"SKYCINEMACLASSICSSD","title":"Der Seeräuber","descr":"1674: König Karl II. von England würde den gefürchteten Piratenkapitän Henry Morgan zum Gouverneur von Jamaika ernennen, wenn dieser dafür sein wildes Leben endlich aufgibt. Doch dessen Ex-Kumpanen Wogan und Kapitän Billy Leech entführen sogar Lady Margaret Danby, die Tochter des ehemaligen Gouverneurs. Morgans draufgängerischer Freund Kapitän Waring startet daraufhin eine Strafexpedition.","image":"https:\/\/images.tvtv.de\/tvbild\/dd883788fabc752f3ddad499141b454c1d85d390.jpg?x=548&y=366\/der-seeraeuber","genre":"Film, Abenteuerfilm","start":1603557900,"stop":1603563300,"country":"USA","releaseYear":"1942","season":null,"episode":null,"absEpisode":null},"1603563300":{"channel":"SKYCINEMACLASSICSSD","title":"Der Seeteufel von Cartagena","descr":"Ein holländisches Auswandererschiff strandet an den Felsen von Cartagena, der berüchtigsten Zitadelle der Karibischen See. Auf Befehl des spanischen Vizekönigs Don Juan Alvarado werden die Schiffbrüchigen gefangen und versklavt. Nur Kapitän Laurent van Horn kann entkommen. Fünf Jahre später trifft van Horn, der als Pirat Barracuda auf den Meeren unterwegs ist, auf den verhassten Don Juan Alvarado.","image":null,"genre":"Film, Abenteuerfilm","start":1603563300,"stop":1603569000,"country":"USA","releaseYear":"1945","season":null,"episode":null,"absEpisode":null},"1603569000":{"channel":"SKYCINEMACLASSICSSD","title":"Die Söhne der drei Musketiere","descr":"Frankreich 1648: Nach dem Tod von Richelieu und König Ludwig XIII. wackelt der Thron der Königin. Denn der Duc de Lavalle plant ihren Sturz und will die Macht an sich reißen. In ihrer Not ruft die Regentin die Söhne der drei legendären Musketiere zu Hilfe. Mit dabei ist auch Athos\" Tochter. Claire weiß ebenfalls mit dem Degen umzugehen. Gemeinsam wollen sie dem Duc de Lavalle das Handwerk legen.","image":null,"genre":"Film, Abenteuerfilm","start":1603569000,"stop":1603574100,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1603574100":{"channel":"SKYCINEMACLASSICSSD","title":"Der Glöckner von Notre Dame","descr":"Dieterles hervorragend in Schwarzweiß fotografierte Version gilt als beste Verfilmung des Romans. – Der bucklige Glöckner Quasimodo (Charles Laughton) versteckt die als Hexe verfolgte Zigeunerin Esmaralda (Maureen O'Hara) in Notre-Dame. Sie flieht und fällt ihrem Verfolger Frollo (Cedric Hardwicke) in die Hände.","image":null,"genre":"Film, Drama","start":1603574100,"stop":1603581000,"country":"USA","releaseYear":"1939","season":null,"episode":null,"absEpisode":null},"1603581000":{"channel":"SKYCINEMACLASSICSSD","title":"Ludwig II.","descr":"1864 besteigt der 19-jährige Ludwig (Helmut Berger) den bayerischen Thron. Mit seiner Baulust und seiner Verschwendungssucht verspielt der exzentrische König die Sympathie seines Volkes. Trost findet er nur in der Musik Richard Wagners. – Poetischer, sehr persönlicher Film von Meisterregisseur Visconti über den bayerischen Märchenkönig.","image":"https:\/\/images.tvtv.de\/tvbild\/9a50f6d31fc76d811e9e932fd47fa8be3b190a1b.jpg?x=548&y=366\/ludwig-ii","genre":"Film, Historienfilm","start":1603581000,"stop":1603595400,"country":"I\/F\/D\/MC","releaseYear":"1972","season":null,"episode":null,"absEpisode":null},"1603595400":{"channel":"SKYCINEMACLASSICSSD","title":"Anders als die Anderen","descr":"Der homosexuelle Violinist Paul Körner (Conrad Veidt) gerät an einen Erpresser und wird wegen Vergehens gegen den Paragrafen 175 angeklagt. In die Enge getrieben, begeht Paul eine Verzweiflungstat. – Ein für die damalige Zeit mutiger Film, der von der Zensur verboten wurde.","image":null,"genre":"Film, Kurzfilm","start":1603595400,"stop":1603598100,"country":"D","releaseYear":"1919","season":null,"episode":null,"absEpisode":null},"1603598100":{"channel":"SKYCINEMACLASSICSSD","title":"Don Carlos","descr":"Spanien im 16. Jahrhundert: Kronprinz Don Carlos (Walter Reyer) liebt die Frau (Aglaja Schmid) seines despotischen Vaters (Ewald Balser), die einst ihm versprochen wurde. Als sich Don Carlos auf die Seite der niederländischen Freiheitskämpfer schlägt, wird die Kluft zwischen Vater und Sohn unüberbrückbar. – Aufzeichnung einer Aufführung des Wiener Burgtheaters.","image":null,"genre":"Film, Drama","start":1603598100,"stop":1603604100,"country":"A","releaseYear":"1960","season":null,"episode":null,"absEpisode":null}}