{"1602306600":{"channel":"SKYCINEMACLASSICSSD","title":"Abgerechnet wird zum Schluß","descr":"Melancholisch-komischer Spätwestern von Sam Peckinpah. – Mitten in der Wüste wird Goldsucher Cable Hogue (Jason Robards) von seinen Kumpeln beraubt und ohne Wasser zurückgelassen. Kurz vor dem Verdursten entdeckt er eine Quelle. Zusammen mit der Prostituierten Hildy (Stella Stevens) baut er später dort eine Poststation. Unvermutet tauchen seine beiden Ex-Kumpane wieder auf.","image":"https:\/\/images.tvtv.de\/tvbild\/124a68f977075b3b27895029a608c81a095470d6.jpg?x=548&y=366\/abgerechnet-wird-zum-schluss","genre":"Film, Komödie","start":1602306600,"stop":1602314100,"country":"USA","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1602314100":{"channel":"SKYCINEMACLASSICSSD","title":"Mackenna's Gold","descr":"Herrlich fotografiert und mit der Musik von Quincy Jones veredelt. – Der Bandit Colorado (Omar Sharif) ist hinter einem sagenumwobenen Goldschatz der Apachen her. Dessen Lage kennt nur Sheriff Mackenna (Gregory Peck), der das Geheimnis von einem sterbenden Indianer erfahren hatte. Colorado schnappt sich Mackenna, damit er ihn zum Gold führt.","image":"https:\/\/images.tvtv.de\/tvbild\/1172d7cec8c09d3794f03465fc39132d95b7b0a3.jpg?x=548&y=366\/mackennas-gold","genre":"Film, Western","start":1602314100,"stop":1602321900,"country":"USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1602321900":{"channel":"SKYCINEMACLASSICSSD","title":"Sierra Charriba","descr":"Im letzten Winter des Amerikanischen Bürgerkrieges wird dem strafversetzten Major Amos Dundee eine Gruppe Gefangener unterstellt. Auch sein früherer Kumpan Benjamin Tyreen ist unter den Sträflingen. Als sich Dundee in den Kopf setzt, gegen Apachenhäuptling Sierra Charriba in den Krieg zu ziehen, beruft er kurzerhand eine Armee aus den Häftlingen ein und macht sich auf den Weg nach Mexiko.","image":"https:\/\/images.tvtv.de\/tvbild\/3ad81a22aa3bee505dbb8037b5d24639f8fb1e7c.jpg?x=548&y=366\/sierra-charriba","genre":"Film, Western","start":1602321900,"stop":1602329400,"country":"USA","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1602329400":{"channel":"SKYCINEMACLASSICSSD","title":"Der Schatz im Silbersee","descr":"Der skrupellose Colonel Brinkley hat es auf einen sagenhaften Indianerschatz im Silbersee abgesehen. Nur noch ein Stück einer alten Schatzkarte fehlt ihm. Das besitzt angeblich der alte Farmer Patterson. Brinkley überfällt dessen Farm und kidnappt Patterson und seine Tochter. Winnetou und seinem Freund Old Shatterhand gelingt es, Vater und Tochter zu befreien, doch der Colonel gibt nicht auf.","image":null,"genre":"Film, Western","start":1602329400,"stop":1602336000,"country":"D\/F\/JUG","releaseYear":"1962","season":null,"episode":null,"absEpisode":null},"1602336000":{"channel":"SKYCINEMACLASSICSSD","title":"Winnetou I","descr":"Der Bandit Santer und der Bauunternehmer Bancroft wollen entgegen aller zuvor getroffenen Abmachungen eine Eisenbahnlinie durch Apachengebiet verlegen. Der Vermessungsingenieur Old Shatterhand kommt den betrügerischen Machenschaften auf die Spur. Santer liefert Winnetou an die Kiowas aus, aus deren Händen Old Shatterhand ihn jedoch befreien kann. Gemeinsam kämpfen die beiden fortan gegen Santer.","image":null,"genre":"Film, Western","start":1602336000,"stop":1602342300,"country":"D\/JUG\/I\/F","releaseYear":"1963","season":null,"episode":null,"absEpisode":null},"1602342300":{"channel":"SKYCINEMACLASSICSSD","title":"Winnetou II","descr":"Dem Gangster Bud Forrester, der sich an dem Öl, dass sich unter dem Land der Indianer befindet, bereichern will, gelingt es beinahe, die Friedenskonferenz zwischen Vertretern der amerikanischen Regierung und den Häuptlingen verschiedener Indianerstämme zu torpedieren, indem er einen Indianerüberfall vortäuscht. Winnetou und Old Shatterhand gelingt es in letzter Minute, einen Krieg zu verhindern.","image":null,"genre":"Film, Western","start":1602342300,"stop":1602348000,"country":"D\/F\/JUG\/I","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1602348000":{"channel":"SKYCINEMACLASSICSSD","title":"Winnetou III","descr":"Der finstere Gangster Rollins sorgt in New Mexico mit seinen Intrigen für kriegerische Auseinandersetzungen zwischen Weißen und Indianern. Der Bandit bezichtigt sogar Winnetou, den Sohn des Jicarillo-Häuptlings Weißer Büffel ermordet zu haben. Eine gnadenlose Jagd auf den unschuldigen Apachen und seinen Freund Old Shatterhand beginnt. Die beiden landen am Marterpfahl der Jicarillos.","image":null,"genre":"Film, Western","start":1602348000,"stop":1602353700,"country":"D\/JUG\/F\/I","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1602353700":{"channel":"SKYCINEMACLASSICSSD","title":"Die glorreichen Sieben","descr":"Die Bewohner eines mexikanischen Dorfes nahe der Grenze zu den USA werden regelmäßig von Banditen überfallen. Die armen Bauern engagieren einen Revolverhelden, der mit sechs Abenteurern anrückt, um das Dorf zu beschützen. Die Männer tappen zunächst in eine Falle und müssen geschlagen abziehen. Doch sie sind nicht bereit, das Dorf den Banditen zu überlassen, und nehmen den Kampf erneut auf.","image":null,"genre":"Film, Western","start":1602353700,"stop":1602361500,"country":"USA","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1602361500":{"channel":"SKYCINEMACLASSICSSD","title":"Die Rückkehr der glorreichen Sieben","descr":"Chico lebt mit seiner Frau Petra in dem Örtchen, das einst von den glorreichen Sieben befreit wurde. Eines Tages werden die Männer des Dorfes von dem Schurken Lorca verschleppt. Petra erhofft sich Hilfe von den einstigen Rettern. Doch nur noch zwei sind am Leben: Chris (Yul Brynner) und Vin (Robert Fuller). – Forsetzung von \"Die glorreichen Sieben\".","image":"https:\/\/images.tvtv.de\/tvbild\/b5427538e50305d13fe518355eb9ee3328d5eea6.jpg?x=548&y=366\/die-rueckkehr-der-glorreichen-sieben","genre":"Film, Western","start":1602361500,"stop":1602367500,"country":"USA\/E","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1602367500":{"channel":"SKYCINEMACLASSICSSD","title":"Die Schlacht an der Neretva","descr":"Jugoslawien im Jahre 1943: Die deutschen Truppen wollen Titos Partisanenarmee einkesseln und vernichten. Im engen Tal der Neretva schließt sich der Ring um die Untergrundkämpfer. Sie versuchen ein Täuschungsmanöver. – Große Stars, eindringliche Bilder: aufwändig ausgestatteter Film um den Freiheitskampf der Jugoslawen.","image":"https:\/\/images.tvtv.de\/tvbild\/5fbd82b1cb587d11fc8dc1a56c7ecc50e2151c4f.jpg?x=548&y=366\/die-schlacht-an-der-neretva","genre":"Film, Kriegsfilm","start":1602367500,"stop":1602376500,"country":"JUG\/I\/D\/USA","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1602376500":{"channel":"SKYCINEMACLASSICSSD","title":"Mohn ist auch eine Blume","descr":"Die beiden amerikanischen UNO-Beamten Lincoln und Jones haben endlich eine heiße Spur: In den Bergen Persiens wurde eine große Menge Rohopium sichergestellt, die für den Verkauf in die westliche Welt bestimmt ist. Um den Transportweg der Drogenschmuggler herauszufinden, wird das Opium radioaktiv aufgeladen, so dass man per Radar die gefährliche Fracht verfolgen kann.","image":"https:\/\/images.tvtv.de\/tvbild\/798783557cd8c22d12f7afa9984342ff91ce0ee1.jpg?x=548&y=366\/mohn-ist-auch-eine-blume","genre":"Film, Thriller","start":1602376500,"stop":1602382200,"country":"USA\/F\/A","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1602382200":{"channel":"SKYCINEMACLASSICSSD","title":"Der letzte Tango in Paris","descr":"Seine Frau Rosa hat ihn betrogen und sich anschließend das Leben genommen. Um sich wieder zu spüren, beginnt der trauernde 45-jährige Amerikaner Paul in Paris eine rein sexuelle Beziehung zu der zwanzigjährigen Französin Jeanne. Diese treffen sich regelmäßig in einer heruntergekommenen Wohnung, wo sie ohne Tabus ihre sexuellen Trieb ausleben. Als Gefühle aufkommen, bahnt sich eine Katastrophe an.","image":null,"genre":"Film, Drama","start":1602382200,"stop":1602390000,"country":"F\/I","releaseYear":"1972","season":null,"episode":null,"absEpisode":null}}