{"1600747500":{"channel":"SKYCINEMACLASSICSSD","title":"Hoheit lassen bitten","descr":"Graf Rosen-Bückburg (Hans Söhnker) ist in Operettendiva Charlotte Sanden (Friedl Loor) verliebt. Durch das luxuriöse Leben des Stars tief verschuldet, beendet der Graf die Affäre. Charlotte nutzt ihre Ähnlichkeit mit der Großherzogin, um ihrem Geliebten zu helfen. – Beschwingte Verwechslungskomödie.","image":"https:\/\/images.tvtv.de\/tvbild\/b020a91e43491d29fb4e12bce78fa6a5d6818424.jpg?x=548&y=366\/hoheit-lassen-bitten","genre":"Film, Musikfilm","start":1600747500,"stop":1600753500,"country":"D","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1600753500":{"channel":"SKYCINEMACLASSICSSD","title":"Wirbel um Irene","descr":"Eine bei einem Unfall ohnmächtig gewordene Dame wird aufgrund einer Adresse, die man in ihrer Tasche findet,in die Wohnung eines Generaldirektors gebracht. Von der neu eingestellten Wirtschafterin wird sie zunächst für die Frau des Direktors gehalten. Doch dann kommt die wirkliche Gattin zurück. – Verwechslungskomödie mit einem gut aufgelegten Walter Giller.","image":null,"genre":"Film, Komödie","start":1600753500,"stop":1600758900,"country":"A\/JUG","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1600758900":{"channel":"SKYCINEMACLASSICSSD","title":"Die Nacht des Jägers","descr":"Der ehemalige Sträfling Harry Powell wurde erst kürzlich aus der Haft entlassen, wo er den Bankräuber Ben Harper kennen gelernt hatte. Dieser erbeutete bei einem Raub 10.000 Dollar. Nach Harpers Hinrichtung macht sich Powell an Bens Witwe heran, um an die Beute heranzukommen. Er gibt vor, Gefängnispriester gewesen zu sein. Aber nur Harpers Kinder John und Pearl kennen das Versteck des Geldes.","image":"https:\/\/images.tvtv.de\/tvbild\/17bf2435aa65c1fcc79af69889694cbdb4f7340b.jpg?x=548&y=366\/die-nacht-des-jaegers","genre":"Film, Thriller","start":1600758900,"stop":1600764600,"country":"USA","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1600764600":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Roger bekommt nach langer Zeit einen Brief von seiner Exfreundin Julie, seiner großen Liebe. Ihr Schreiben verstört ihn völlig. Am nächsten Morgen verkündet Roger, dass er in die Staaten zurück will. Tarzan und Jane setzen alles daran, ihn umzustimmen. Aber vergebens.","image":null,"genre":"Serie, Abenteuerserie","start":1600764600,"stop":1600766400,"country":"F\/CDN\/MEX","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600766400":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Ein kleiner Schimpanse und ein Marder zeigen Vergiftungserscheinungen. Jane untersucht die Pflanzen am Flussufer. Dabei gerät sie mit einem lebensgefährlichen Gift in Kontakt. Nur Tarzan kann sie retten.","image":null,"genre":"Serie, Abenteuerserie","start":1600766400,"stop":1600768200,"country":"F\/CDN\/MEX","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1600768200":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"John Reid ist der einzige Überlebende einer Gruppe von Texas Rangers, die bei der Verfolgung von Verbrechern in einen Hinterhalt gerieten. Der Indianer Tonto findet ihn und pflegt ihn gesund. Kaum genesen, sinnt John Reid auf Rache: Als maskierter \"Lone Ranger\" will er den Wilden Westen durchstreifen, um Verbrecher der Justiz zu übergeben. Tonto und sein Pferd Silver sind seine treuen Begleiter.","image":null,"genre":"Serie, Westernserie","start":1600768200,"stop":1600770000,"country":"USA","releaseYear":"1951","season":null,"episode":null,"absEpisode":null},"1600770000":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"Der Bandit Glen Darby wird von seiner Frau Amy, dem Lone Ranger (Clayton Moore) und Tonto (Jay Silverheels) wieder auf den rechten Weg gebracht. Seine Kumpanen Smokey, Kege und Kansas wollen das aber unter allen Umständen verhindern. – Clayton Moore als maskierter Rächer in der legendären \"Lone Ranger\"-Originalserie der 50er-Jahre, die 2013 mit Johnny Depp neu verfilmt wurde.","image":null,"genre":"Serie, Westernserie","start":1600770000,"stop":1600771800,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600771800":{"channel":"SKYCINEMACLASSICSSD","title":"Der Weg nach Westen","descr":"Missouri, 1843: Captain William J. Tadlock (Kirk Douglas) führt einen Treck Richtung Westen. Ziel ist das 2500 Kilometer entfernte Oregon. Die Siedler haben nicht nur mit angreifenden Indianern, sondern auch mit ihrem erbarmungslosen Anführer zu kämpfen. – Hochkarätiger Westernklassiker mit einer jungen Sally Field in einer Nebenrolle.","image":"https:\/\/images.tvtv.de\/tvbild\/bd4118d7608bcd88803d6bf451b72130a7975979.jpg?x=548&y=366\/der-weg-nach-westen","genre":"Film, Western","start":1600771800,"stop":1600779300,"country":"USA","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1600779300":{"channel":"SKYCINEMACLASSICSSD","title":"Der brennende Pfeil","descr":"Ex-Offizier Miles Archer soll mit einer zusammengewürfelten Gruppe von Männern zwei Schwestern aus den Händen der Cheyenne befreien. Zwar glückt die Aktion, doch die Indianer verfolgen den Trupp. Außerdem widersetzt sich die Jüngere der Schwestern: Sie will bei den Indianern bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/11ac119998255241c522373e527ef93cc17a0fa9.jpg?x=548&y=366\/der-brennende-pfeil","genre":"Film, Western","start":1600779300,"stop":1600785300,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1600785300":{"channel":"SKYCINEMACLASSICSSD","title":"Draußen wartet der Tod","descr":"Der Wilde Westen, Mitte des 19. Jahrhunderts: Die Indianer erheben sich gegen die Weißen. Trapper Jed Cooper (Victor Mature) lässt sich von der Armee anwerben. Im Fort sieht er sich den Launen des brutalen Kommandanten Marston (Robert Preston) ausgesetzt. Während eines Festes greifen die Indianer plötzlich an. – Ambitionierter Western, der Wert auf detaillierte Charakterzeichnung legt.","image":"https:\/\/images.tvtv.de\/tvbild\/f313a494b2b5c11ea02bd11080551fcbd55cbe8c.jpg?x=548&y=366\/draussen-wartet-der-tod","genre":"Film, Western","start":1600785300,"stop":1600791300,"country":"USA","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1600791300":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Ein arabischer Ölscheich taucht mitten im Dschungel auf. Der vemutet im Urwald große Erdölvorkommen und setzt zu Probebohrungen an. Die aber weiß Tarzan zu verhindern. In der Nacht entführen die Araber Jane. Sie wollen sie als Geisel nach Abu Dhuna bringen.","image":null,"genre":"Serie, Abenteuerserie","start":1600791300,"stop":1600793100,"country":"F\/CDN\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600793100":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Die Inhaberin eines Kosmetik-Konzerns macht in der Nähe des Camps eine Bruchlandung. Jane und Tarzan eilen ihr sofort zu Hilfe. Sie ahnen nicht, dass die Unternehmerin auf der Suche nach Seidenäffchen ist. Für ihre teuren Produkte will sie die Tiere töten.","image":null,"genre":"Serie, Abenteuerserie","start":1600793100,"stop":1600794900,"country":"F\/CDN\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600794900":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"Der New Yorker Zeitungsreporter Ned Anderson hat den Auftrag erhalten, den Lone Ranger (Clayton Moore) für ein Interview zu gewinnen. Um an den Ranger heranzukommen, gibt sich Ned als Verbrecher Frosty March aus. – Clayton Moore als maskierter Rächer in der legendären \"Lone Ranger\"-Originalserie der 50er-Jahre, die 2013 mit Johnny Depp neu verfilmt wurde.","image":null,"genre":"Serie, Westernserie","start":1600794900,"stop":1600796700,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600796700":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"Joe Neal, der Besitzer der Zeitung von Cane Creek, findet seinen Verdacht bestätigt: Senator Dodd treibt ein falsches Spiel mit dem Verkauf von gefälschten Aktien. Doch der Lone Ranger (Clayton Moore) ist ihm bereits auf den Fersen. – Clayton Moore als maskierter Rächer in der legendären \"Lone Ranger\"-Originalserie der 50er-Jahre, die 2013 mit Johnny Depp neu verfilmt wurde.","image":null,"genre":"Serie, Westernserie","start":1600796700,"stop":1600798500,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600798500":{"channel":"SKYCINEMACLASSICSSD","title":"Der Wind und der Löwe","descr":"Marokko um die Jahrhundertwende 1900: Der Berberfürst Achmed Mohammed El-Raisuli entführt die Amerikanerin Eden Pedecaris samt ihrer Kinder, um für seinen Stamm politische Selbstständigkeit zu erpressen. Allmählich kommen sich Raisuli und die verwitwete Geisel näher. Der US-Präsident Theodore Roosevelt schickt kurzentschlossen ein bewaffnetes Kanonenboot, schließlich ist Wahlkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa70bc7a740479fd2efc5536185a2ab3776581a.jpg?x=548&y=366\/der-wind-und-der-loewe","genre":"Film, Abenteuerfilm","start":1600798500,"stop":1600805700,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1600805700":{"channel":"SKYCINEMACLASSICSSD","title":"Der Mann, der König sein wollte","descr":"Indien, 1882: Die beiden Abenteurer Daniel (Sean Connery) und Peachy (Michael Caine) schaffen es, die verfeindeten Stämme des wilden Kafiristan zu vereinen. Daraufhin wird Daniel zum Gott und König erklärt. Während Peachy mit dem Königsschatz verduften will, findet Daniel Gefallen an seiner Rolle. – Anfangs verkannter, aufwändiger Abenteuerfilm mit Witz, nach einer Erzählung von Rudyard Kipling.","image":"https:\/\/images.tvtv.de\/tvbild\/93f723df4876353b1a3c6ce8bf26c1726e84ebcb.jpg?x=548&y=366\/der-mann-der-koenig-sein-wollte","genre":"Film, Abenteuerfilm","start":1600805700,"stop":1600813500,"country":"GB\/USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1600813500":{"channel":"SKYCINEMACLASSICSSD","title":"Sie nannten ihn Knochenbrecher","descr":"Eine Kung-Fu-Schule gegen Ende der Ching-Dynastie: Alle Schüler trainieren voller Enthusiasmus und erlernen die hohe Kunst des Kämpfens. Nur Wong Fei-Hong, der Sohn des Meisters der Kampfschmiede, zieht es vor den schönen Seiten des Lebens zu frönen. Nachdem Wong in einen Kampf verwickelt wird und zudem an der Schule randaliert hat, schickt ihn sein Vater zu einem alten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca93d7746e1870aa8b110baff6f2ac42a6eb83e.jpg?x=548&y=366\/sie-nannten-ihn-knochenbrecher","genre":"Film, Actionfilm","start":1600813500,"stop":1600820400,"country":"HK","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1600820400":{"channel":"SKYCINEMACLASSICSSD","title":"Tolldreiste Kerle in rasselnden Raketen","descr":"Mit einem Weltereignis will der US-Zirkusmogul Barnum sein marodes Unternehmen retten: Er beabsichtigt, einen Menschen zum Mond zu schießen, und lässt von Experten geeignete Strategien diskutieren. Der deutsche Militärexperte von Bülow zum Beispiel hat einen hoch explosiven Stoff entwickelt, dessen Sprengkraft es ermöglicht, die Erdanziehung zu überwinden.","image":"https:\/\/images.tvtv.de\/tvbild\/dcb0c51806ecd190a65d85529b8ef1b2094d5ddf.jpg?x=548&y=366\/tolldreiste-kerle-in-rasselnden-raketen","genre":"Film, SciFi-Film","start":1600820400,"stop":1600826400,"country":"GB","releaseYear":"1967","season":null,"episode":null,"absEpisode":null},"1600826400":{"channel":"SKYCINEMACLASSICSSD","title":"Caroline und die Männer über 40","descr":"Die junge Caroline (Dany Saval) arbeitet in einem Pariser Friseursalon. Immer wieder hat sie Streit mit ihrem gleichaltrigen Freund, dabei sehnt sie sich nach einem Leben in Harmonie und Wohlstand. Das kann sie ihrer Ansicht nach nur mit älteren Männern finden. Kurzerhand verlässt Carolin ihren Freund und geht auf Männerfang. – Nette Geschichte einer Liebe auf Umwegen.","image":null,"genre":"Film, Komödie","start":1600826400,"stop":1600832100,"country":"F\/D\/I","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1600832100":{"channel":"SKYCINEMACLASSICSSD","title":"Der Page vom Palast-Hotel","descr":"Eine Medizinstudentin (Erika Remberg) gibt sich in einem Luxushotel als Mann aus und ergattert dadurch einen Job als Page. Sie erlangt das Vertrauen eines Schriftstellers, der von den Frauen nur so umschwärmt wird. – Heitere Verwechslungskomödie.","image":null,"genre":"Film, Komödie","start":1600832100,"stop":1600837800,"country":"A","releaseYear":"1958","season":null,"episode":null,"absEpisode":null}}