{"1600837800":{"channel":"SKYCINEMACLASSICSSD","title":"Leben auf dem Mississippi","descr":"Amerika im 19. Jahrhundert. Der junge Sam (David Knell) erfüllt sich einen Wunschtraum und heuert auf dem legendären Mississippi-Raddampfer \"Paul Jones\" an. Er lernt den harten Lotsenalltag auf einem Schiff kennen. Das Verhältnis zu seinem Lehrmeister, dem Captain, ist aber nicht frei von Spannungen. – Ahoi! Eindrucksvolle Seemannsstory nach Mark Twain.","image":"https:\/\/images.tvtv.de\/tvbild\/b05e938a59881f81df1c38d5190f3904660c11d7.jpg?x=548&y=366\/leben-auf-dem-mississippi","genre":"Film, Drama","start":1600837800,"stop":1600843500,"country":"USA","releaseYear":"1980","season":null,"episode":null,"absEpisode":null},"1600843500":{"channel":"SKYCINEMACLASSICSSD","title":"Der Held mit der Maske","descr":"Ein Gangsterpaar hat bereits mehrere Indios ermordet, um an den Lageplan für einen sagenhaften Goldschatz zu gelangen. Die genau Lage des Schatzes ist nur auszumachen, wenn man mehrere Silberstücke, die sich im Besitz unterschiedlicher Menschen befinden, zusammenfügt. Der Mann mit der Maske und sein Gefährte Tonto scheinen die einzigen zu sein, die das mörderische Paar aufhalten könnten.","image":"https:\/\/images.tvtv.de\/tvbild\/3497a1158670617b3596440fca9ccbdb17aecd77.jpg?x=548&y=366\/der-held-mit-der-maske","genre":"Film, Western","start":1600843500,"stop":1600848600,"country":"USA","releaseYear":"1958","season":null,"episode":null,"absEpisode":null},"1600848600":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Ein arabischer Ölscheich taucht mitten im Dschungel auf. Der vemutet im Urwald große Erdölvorkommen und setzt zu Probebohrungen an. Die aber weiß Tarzan zu verhindern. In der Nacht entführen die Araber Jane. Sie wollen sie als Geisel nach Abu Dhuna bringen.","image":null,"genre":"Serie, Abenteuerserie","start":1600848600,"stop":1600850400,"country":"F\/CDN\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600850400":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Die Inhaberin eines Kosmetik-Konzerns macht in der Nähe des Camps eine Bruchlandung. Jane und Tarzan eilen ihr sofort zu Hilfe. Sie ahnen nicht, dass die Unternehmerin auf der Suche nach Seidenäffchen ist. Für ihre teuren Produkte will sie die Tiere töten.","image":null,"genre":"Serie, Abenteuerserie","start":1600850400,"stop":1600852200,"country":"F\/CDN\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600852200":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"Der New Yorker Zeitungsreporter Ned Anderson hat den Auftrag erhalten, den Lone Ranger (Clayton Moore) für ein Interview zu gewinnen. Um an den Ranger heranzukommen, gibt sich Ned als Verbrecher Frosty March aus. – Clayton Moore als maskierter Rächer in der legendären \"Lone Ranger\"-Originalserie der 50er-Jahre, die 2013 mit Johnny Depp neu verfilmt wurde.","image":null,"genre":"Serie, Westernserie","start":1600852200,"stop":1600854000,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600854000":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"Joe Neal, der Besitzer der Zeitung von Cane Creek, findet seinen Verdacht bestätigt: Senator Dodd treibt ein falsches Spiel mit dem Verkauf von gefälschten Aktien. Doch der Lone Ranger (Clayton Moore) ist ihm bereits auf den Fersen. – Clayton Moore als maskierter Rächer in der legendären \"Lone Ranger\"-Originalserie der 50er-Jahre, die 2013 mit Johnny Depp neu verfilmt wurde.","image":null,"genre":"Serie, Westernserie","start":1600854000,"stop":1600855800,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600855800":{"channel":"SKYCINEMACLASSICSSD","title":"Sie nannten ihn Knochenbrecher","descr":"Eine Kung-Fu-Schule gegen Ende der Ching-Dynastie: Alle Schüler trainieren voller Enthusiasmus und erlernen die hohe Kunst des Kämpfens. Nur Wong Fei-Hong, der Sohn des Meisters der Kampfschmiede, zieht es vor den schönen Seiten des Lebens zu frönen. Nachdem Wong in einen Kampf verwickelt wird und zudem an der Schule randaliert hat, schickt ihn sein Vater zu einem alten Freund.","image":"https:\/\/images.tvtv.de\/tvbild\/7ca93d7746e1870aa8b110baff6f2ac42a6eb83e.jpg?x=548&y=366\/sie-nannten-ihn-knochenbrecher","genre":"Film, Actionfilm","start":1600855800,"stop":1600862700,"country":"HK","releaseYear":"1978","season":null,"episode":null,"absEpisode":null},"1600862700":{"channel":"SKYCINEMACLASSICSSD","title":"Der Mann, der König sein wollte","descr":"Indien, 1882: Die beiden Abenteurer Daniel (Sean Connery) und Peachy (Michael Caine) schaffen es, die verfeindeten Stämme des wilden Kafiristan zu vereinen. Daraufhin wird Daniel zum Gott und König erklärt. Während Peachy mit dem Königsschatz verduften will, findet Daniel Gefallen an seiner Rolle. – Anfangs verkannter, aufwändiger Abenteuerfilm mit Witz, nach einer Erzählung von Rudyard Kipling.","image":"https:\/\/images.tvtv.de\/tvbild\/93f723df4876353b1a3c6ce8bf26c1726e84ebcb.jpg?x=548&y=366\/der-mann-der-koenig-sein-wollte","genre":"Film, Abenteuerfilm","start":1600862700,"stop":1600870500,"country":"GB\/USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1600870500":{"channel":"SKYCINEMACLASSICSSD","title":"Der Wind und der Löwe","descr":"Marokko um die Jahrhundertwende 1900: Der Berberfürst Achmed Mohammed El-Raisuli entführt die Amerikanerin Eden Pedecaris samt ihrer Kinder, um für seinen Stamm politische Selbstständigkeit zu erpressen. Allmählich kommen sich Raisuli und die verwitwete Geisel näher. Der US-Präsident Theodore Roosevelt schickt kurzentschlossen ein bewaffnetes Kanonenboot, schließlich ist Wahlkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa70bc7a740479fd2efc5536185a2ab3776581a.jpg?x=548&y=366\/der-wind-und-der-loewe","genre":"Film, Abenteuerfilm","start":1600870500,"stop":1600877700,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1600877700":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Jane hat einen Bootsunfall. Ein Fremder rettet ihr das Leben. Es ist der Afrikaner Paul Shaka. Nach langem Aufenthalt in Europa ist er als Arzt zurückgekehrt. Aus Dankbarkeit bietet Tarzan ihm an, ihn auf seinem gefährlichen Heimweg zu begleiten.","image":null,"genre":"Serie, Abenteuerserie","start":1600877700,"stop":1600879500,"country":"F\/CDN\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600879500":{"channel":"SKYCINEMACLASSICSSD","title":"Tarzan","descr":"Nach vielen Jahren sieht der Pilot Jack Benton seine große Liebe, die Soulsängerin Roxanne Elliott, wieder. Er will sie endlich heiraten. Nach und nach aber muss er feststellen, dass sie für ein Leben mit ihm im Urwald nicht geschaffen ist.","image":null,"genre":"Serie, Abenteuerserie","start":1600879500,"stop":1600881300,"country":"F\/CDN\/MEX","releaseYear":"1993","season":null,"episode":null,"absEpisode":null},"1600881300":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"John Reid ist der einzige Überlebende einer Gruppe von Texas Rangers, die bei der Verfolgung von Verbrechern in einen Hinterhalt gerieten. Der Indianer Tonto findet ihn und pflegt ihn gesund. Kaum genesen, sinnt John Reid auf Rache: Als maskierter \"Lone Ranger\" will er den Wilden Westen durchstreifen, um Verbrecher der Justiz zu übergeben. Tonto und sein Pferd Silver sind seine treuen Begleiter.","image":null,"genre":"Serie, Westernserie","start":1600881300,"stop":1600883100,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600883100":{"channel":"SKYCINEMACLASSICSSD","title":"Der Lone Ranger","descr":"Seit Monaten treibt die \"Todesbande\" in Granite City ihr Unwesen. Kaltblütig gehen die Verbrecher vor und hinterlassen niemals Zeugen. Der Lone Ranger (Clayton Moore) und Tonto (Jay Silverheels) wollen der Bande das Handwerk legen. – Clayton Moore als maskierter Rächer in der legendären \"Lone Ranger\"-Originalserie der 50er-Jahre, die 2013 mit Johnny Depp neu verfilmt wurde.","image":null,"genre":"Serie, Westernserie","start":1600883100,"stop":1600884900,"country":"USA","releaseYear":"1952","season":null,"episode":null,"absEpisode":null},"1600884900":{"channel":"SKYCINEMACLASSICSSD","title":"Für eine Handvoll Dollar","descr":"Ein Klassiker des Italo-Western. Genial: Ennio Morricones Musik. – Die Kleinstadt San Miguel wird von zwei Banden beherrscht: den Baxters und den Roccos. Eines Tages kommt ein geheimnisvoller Einzelgänger (Clint Eastwood) in die Stadt. Er spielt die Gangsterfamilien gegeneinander aus.","image":null,"genre":"Film, Western","start":1600884900,"stop":1600890900,"country":"I\/E\/D","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1600890900":{"channel":"SKYCINEMACLASSICSSD","title":"Für ein paar Dollar mehr","descr":"Kopfgeldjäger Monco (Clint Eastwood) ist hinter dem mexikanischen Banditen Indio (Gian Maria Volonté) her. Auch der frühere Colonel Mortimer (Lee Van Cleef) ist auf das Kopfgeld, das es für Indio gibt, scharf. Die Rivalen tun sich zusammen und heften sich an die Fersen von Indios Bande. – Zweiter Teil von Leones \"Dollar-Trilogie\", wieder mit einem bahnbrechendem Soundtrack von Ennio Morricone.","image":"https:\/\/images.tvtv.de\/tvbild\/42d77b894e40a09546d9d210fe1e8e86de3b9931.jpg?x=548&y=366\/fuer-ein-paar-dollar-mehr","genre":"Film, Western","start":1600890900,"stop":1600899000,"country":"I\/E\/D","releaseYear":"1965","season":null,"episode":null,"absEpisode":null},"1600899000":{"channel":"SKYCINEMACLASSICSSD","title":"Hängt ihn höher","descr":"\"Italo-Western made in USA\" mit Clint Eastwood in seiner Paraderolle als wortkarger Cowboy. – Der ehemalige Sheriff Jed Cooper (Clint Eastwood) überlebt wie durch ein Wunder eine Lynchjustiz. Nun schwört er den beteiligten Männern blutige Rache. Zu diesem Zweck lässt er sich als Hilfssheriff vereidigen.","image":"https:\/\/images.tvtv.de\/tvbild\/4759a0488c085830ed345f379ab375eafefa34b3.jpg?x=548&y=366\/haengt-ihn-hoeher","genre":"Film, Western","start":1600899000,"stop":1600905900,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1600905900":{"channel":"SKYCINEMACLASSICSSD","title":"Zwei Companeros","descr":"Mexiko, im Jahr 1911: Im Auftrag des revolutionären General Mongo sollen der schwedische Waffenhändler Yod und der \"Baske\" den mexikanischen Professor Xantos aus dem Gefängnis Fort Yuma befreien, damit der den Geldtresor der kleinen Gemeinde San Bernardino öffnet. Tatsächlich können die beiden den Inhaftierten befreien, doch der gnadenlose Kopfgeldjäger John ist ihnen dicht auf den Fersen.","image":"https:\/\/images.tvtv.de\/tvbild\/4ee7e5c7705c201ecee425590af2a2e7aa20a1c2.jpg?x=548&y=366\/zwei-companeros","genre":"Film, Western","start":1600905900,"stop":1600913100,"country":"I\/D\/E","releaseYear":"1970","season":null,"episode":null,"absEpisode":null},"1600913100":{"channel":"SKYCINEMACLASSICSSD","title":"Zwei wilde Companeros","descr":"Der Gauner Dimitri verdient sein Geld, indem er sich als Priester ausgibt und bei reichen Bürgern Trauungen durchführt, um dort Geld zu erbeuten. Eines Tages erzählt ihm ein blinder alter Mann von einem großen Schatz. Bevor sich Dimitri auf die Suche machen kann, muss er allerdings den mexikanischen Banditen Lozoya aus dem Gefängnis befreien, der das Versteck des Schatzes kennen soll.","image":"https:\/\/images.tvtv.de\/tvbild\/c0e00440449e6bcbb95c738df22682d5a6691d30.jpg?x=548&y=366\/zwei-wilde-companeros","genre":"Film, Western","start":1600913100,"stop":1600919700,"country":"I\/D\/E","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1600919700":{"channel":"SKYCINEMACLASSICSSD","title":"Insel der Dinosaurier","descr":"Der Abenteurer Ted Osborne chartert das Schiff des skrupellosen Kapitäns Tarnowski. Osborne und seine Verlobte Carole Lane planen, auf einer abgelegenen und bislang unbekannten Insel in der Südsee nach prähistorischen Dinosauriern zu forschen. Schon bald kommt es auf auf dem Eiland zu bedrohlichen Situationen, denn sie treffen auf gefährliche Kreaturen, die ihnen nach dem Leben trachten.","image":null,"genre":"Film, Abenteuerfilm","start":1600919700,"stop":1600924500,"country":"USA","releaseYear":"1948","season":null,"episode":null,"absEpisode":null}}