{"1604726400":{"channel":"SKYCINEMACLASSICSSD","title":"Die Gladiatoren","descr":"Als der ehemalige Sklave Demetrius das Gewand des Heilands erhält, entspannt sich ein Gerangel um die heilige Kleidung und seinen neuen Besitzer. Kaiser Caligula glaubt, dass das Gewand magisch sei, und will es unbedingt in seinen Besitz bringen. Unterdessen versucht Messalina mit allen Mitteln, Demetrius zu verführen, um so an das Gewand zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc293e4e460d42cca24e9428566c11dad381802e.jpg?x=548&y=366\/die-gladiatoren","genre":"Film, Abenteuerfilm","start":1604726400,"stop":1604732700,"country":"USA","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1604732700":{"channel":"SKYCINEMACLASSICSSD","title":"Prinz Eisenherz","descr":"Nachdem der Wikinger Sligon König Aguar vom Thron gestürzt hat, schickt Aguar seinen Sohn, Prinz Eisenherz, nach Camelot. Am Hof von König Artus soll er um Verbündete werben. Doch Prinz Eisenherz wird von seinen Gegnern überlistet und verwundet. Prinzessin Aleta pflegt ihn gesund. Eisenherz verliebt sich in die schöne Prinzessin, die allerdings dem Sieger eines Turniers versprochen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d55cc1d4188d4a31989ad67c275ff5db8b20f72d.jpg?x=548&y=366\/prinz-eisenherz","genre":"Film, Abenteuerfilm","start":1604732700,"stop":1604738700,"country":"USA","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1604738700":{"channel":"SKYCINEMACLASSICSSD","title":"Eine Frage der Ehre","descr":"Auf einem US-Stützpunkt ist ein Soldat ums Leben gekommen. Zwei seiner Kameraden werden des Mordes angeklagt. Deren träger Verteidiger Lieutenant Junior Grade Daniel Kaffee ist von diesem Fall wenig angetan und will das schnell hinter sich bringen. Aber dann wird er vom Ehrgeiz seiner Kollegin Lieutenant Commander Joanne Galloway angesteckt. Zusammen laufen die beiden zu Höchstform auf.","image":null,"genre":"Film, Drama","start":1604738700,"stop":1604747100,"country":"USA","releaseYear":"1992","season":null,"episode":null,"absEpisode":null},"1604747100":{"channel":"SKYCINEMACLASSICSSD","title":"Godzilla","descr":"Inoshiro Hondas Ur-\"Godzilla\" löste einen wahren Boom an Filmen mir der Monsterechse aus und ist längt Kult. – Die Riesenechse Godzilla wurde durch Atombombenversuche aufgescheucht. Sie zieht eine Spur der Verwüstung hinter sich her und versetzt ganz Japan in Angst und Schrecken. Selbst modernste Waffen können dem Monster nichts anhaben.","image":"https:\/\/images.tvtv.de\/tvbild\/ed77df45b190bc811593d2eec19503a3c4d41a3a.jpg?x=548&y=366\/godzilla","genre":"Film, SciFi-Film","start":1604747100,"stop":1604752200,"country":"J","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1604752200":{"channel":"SKYCINEMACLASSICSSD","title":"Godzilla kehrt zurück","descr":"Die Riesenmonstersaurier Godzilla und Anguirus bekämpfen sich auf einer abgelegen liegenden Insel bis auf Blut. Die japanische Bevölkerung ist geschockt, als die urzeitlichen Echsen plötzlich in Japan auftauchen. Die Panik wird noch größer, als sie erfahren, dass es keine Waffe gibt, die Godzilla etwas anhaben kann. Das Militär rückt aus den Kasernen aus, und versucht Godzilla zu bombardieren.","image":"https:\/\/images.tvtv.de\/tvbild\/ff1da71ae78d35cad528d19d1d4dfe9b4150a4a5.jpg?x=548&y=366\/godzilla-kehrt-zurueck","genre":"Film, SciFi-Film","start":1604752200,"stop":1604757300,"country":"J","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1604757300":{"channel":"SKYCINEMACLASSICSSD","title":"Der brennende Pfeil","descr":"Ex-Offizier Miles Archer soll mit einer zusammengewürfelten Gruppe von Männern zwei Schwestern aus den Händen der Cheyenne befreien. Zwar glückt die Aktion, doch die Indianer verfolgen den Trupp. Außerdem widersetzt sich die Jüngere der Schwestern: Sie will bei den Indianern bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/11ac119998255241c522373e527ef93cc17a0fa9.jpg?x=548&y=366\/der-brennende-pfeil","genre":"Film, Western","start":1604757300,"stop":1604763300,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1604763300":{"channel":"SKYCINEMACLASSICSSD","title":"Der Anderson-Clan","descr":"Der Safeknacker John \"Duke\" Anderson plant, kaum dass er aus dem Gefängnis entlassen wurde, einen neuen Coup. Er will mit einem Team von Spezialisten ein Luxus-Apartmenthaus ausräumen. Dort wird jedoch alles durch Kameras, Abhörgeräte, Agenten und Privatdetektive überwacht. Trotz all dieser Maßnahmen wird die Polizei jedoch erst verständigt, als jemand im Haus mit einem Funkgerät um Hilfe ruft.","image":"https:\/\/images.tvtv.de\/tvbild\/f99150882bf7e0feb68df7ee526ddaaa1b1f465b.jpg?x=548&y=366\/der-anderson-clan","genre":"Film, Krimi","start":1604763300,"stop":1604769300,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604769300":{"channel":"SKYCINEMACLASSICSSD","title":"Der Wind und der Löwe","descr":"Marokko um die Jahrhundertwende 1900: Der Berberfürst Achmed Mohammed El-Raisuli entführt die Amerikanerin Eden Pedecaris samt ihrer Kinder, um für seinen Stamm politische Selbstständigkeit zu erpressen. Allmählich kommen sich Raisuli und die verwitwete Geisel näher. Der US-Präsident Theodore Roosevelt schickt kurzentschlossen ein bewaffnetes Kanonenboot, schließlich ist Wahlkampf.","image":"https:\/\/images.tvtv.de\/tvbild\/5aa70bc7a740479fd2efc5536185a2ab3776581a.jpg?x=548&y=366\/der-wind-und-der-loewe","genre":"Film, Abenteuerfilm","start":1604769300,"stop":1604776500,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1604776500":{"channel":"SKYCINEMACLASSICSSD","title":"Die glorreichen Sieben","descr":"Die Bewohner eines mexikanischen Dorfes nahe der Grenze zu den USA werden regelmäßig von Banditen überfallen. Die armen Bauern engagieren einen Revolverhelden, der mit sechs Abenteurern anrückt, um das Dorf zu beschützen. Die Männer tappen zunächst in eine Falle und müssen geschlagen abziehen. Doch sie sind nicht bereit, das Dorf den Banditen zu überlassen, und nehmen den Kampf erneut auf.","image":null,"genre":"Film, Western","start":1604776500,"stop":1604784300,"country":"USA","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1604784300":{"channel":"SKYCINEMACLASSICSSD","title":"Bullitt","descr":"Lieutenant Frank Bullitt soll zusammen mit einem Kollegen in einem Hotel den Kronzeugen Johnny Ross bewachen, dessen Leben gefährdet ist. Dennoch gelingt es Killern, in das Zimmer zu gelangen und auf Ross zu schiessen, der verletzt in ein Krankenhaus gebracht wird. Nun lässt Bullitt sich auf ein gefährliches Spiel ein, weiss er doch nicht, wer zu seinen Freunden und wer zu seinen Feinden zählt.","image":"https:\/\/images.tvtv.de\/tvbild\/f5925c9bd1a298abf9a4f81b6cb7aa6733a529e4.jpg?x=548&y=366\/bullitt","genre":"Film, Actionfilm","start":1604784300,"stop":1604791200,"country":"USA","releaseYear":"1968","season":null,"episode":null,"absEpisode":null},"1604791200":{"channel":"SKYCINEMACLASSICSSD","title":"Papillon","descr":"Papillon (Steve McQueen) wird unschuldig zu lebenslanger Haft auf die Teufelsinsel verbannt. Dort werden die Sträflinge unter unmenschlichen Bedingung zur Strafarbeit gezwungen. Nur der Gedanke an Flucht hält Papillon am Leben. Er freundet sich mit dem Geldfälscher Dega (Dustin Hoffman) an. – Beklemmendes Gefängnisdrama, grandios gespielt.","image":null,"genre":"Film, Sonstige Filme","start":1604791200,"stop":1604800200,"country":"F\/USA","releaseYear":"1973","season":null,"episode":null,"absEpisode":null},"1604800200":{"channel":"SKYCINEMACLASSICSSD","title":"Uhrwerk Orange","descr":"Alex (Malcom McDowell) liebt Sex, Brutalität und Beethoven. Aufgeputscht von Drogen-Cocktails, starten er und seine Jungs in eine Nacht der Gewalt. Später fasst man ihn und versucht, aus ihm einen guten Menschen zu machen. – Bitterböse Filmfarce, die die Vergewaltigung und Mechanisierung des Individuums in einer bürokratisierten und technisierten Zivilisation mit grimmiger Konsequenz analysiert.","image":"https:\/\/images.tvtv.de\/tvbild\/c309bfe8bb138e78822907749225f0de61fbceed.jpg?x=548&y=366\/uhrwerk-orange","genre":"Film, Drama","start":1604800200,"stop":1604808600,"country":"GB\/USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1604808600":{"channel":"SKYCINEMACLASSICSSD","title":"Artistenblut","descr":"Clown Antonio darf die Tochter eines Fabrikbesitzers heiraten – aber nur, wenn er dafür seine Clownsnase an den Nagel hängt und in der Fabrik schuftet. Deutscher Komödienklassiker mit Hans Richter.","image":null,"genre":"Film, Komödie","start":1604808600,"stop":1604814600,"country":"D","releaseYear":"1949","season":null,"episode":null,"absEpisode":null}}