{"1601182800":{"channel":"SKYCINEMACLASSICSSD","title":"Das große Abenteuer","descr":"Der deutsche Ingenieur Bernd Geldern will bei einem Barbesuch in New York eine Sängerin vor einem Boxer schützen, der sie belästigt. Der Boxer stirbt bei dem Kampf und man verdächtigt Geldern des Mordes. Ein flüchtiger Bekannter verspricht, ihm zu helfen.","image":null,"genre":"Film, Krimi","start":1601182800,"stop":1601188500,"country":"D","releaseYear":"1938","season":null,"episode":null,"absEpisode":null},"1601188500":{"channel":"SKYCINEMACLASSICSSD","title":"Meine Frau, die Hexe","descr":"Im Jahre 1672 wird Jennifer (Veronica Lake) der Hexerei angeklagt und in eine Eiche verbannt. Nach 300 Jahren befreit sie sich und kehrt unter die Lebenden zurück. An den Nachkommen ihrer einstigen Verfolger will sie sich rächen. Munter stiftet die Besucherin aus der Vergangenheit jede Menge Unheil. Bis sie sich plötzlich verliebt. – Eine wahrlich zauberhafte Fantasykomödie.","image":"https:\/\/images.tvtv.de\/tvbild\/7b5f8106c9e40cb50585862f6724298f4080e409.jpg?x=548&y=366\/meine-frau-die-hexe","genre":"Film, Komödie","start":1601188500,"stop":1601193300,"country":"USA","releaseYear":"1942","season":null,"episode":null,"absEpisode":null},"1601193300":{"channel":"SKYCINEMACLASSICSSD","title":"Duell in Diablo","descr":"Jess rettet die junge Ellen vor den Apachen. Darüber ist die alles andere als glücklich, denn für ihren Mann ist sie seit der Entführung keine anständige Frau mehr. Jess, selbst mit einer Indianerin verheiratet, hat dafür kein Verständnis. Kurz darauf bringt man ihm den Skalp seiner Frau. Der Täter: Ellens Mann.","image":"https:\/\/images.tvtv.de\/tvbild\/8bf113c56fd6c2c36db6012b0c0b397c8825083f.jpg?x=548&y=366\/duell-in-diablo","genre":"Film, Western","start":1601193300,"stop":1601199600,"country":"USA","releaseYear":"1966","season":null,"episode":null,"absEpisode":null},"1601199600":{"channel":"SKYCINEMACLASSICSSD","title":"Piratenblut","descr":"Von Regisseur Allan Dwan wurde dieser spannende Abenteuerfilm auf den traumhaften Fidschi-Inseln in Szene gesetzt. Die bestechend schönen Bilder stammen vom \"Oscar\"-nominierten Kameramann John Alton. Die stimmungsvolle musikalische Untermalung lieferte Altmeister Louis Forbes.","image":"https:\/\/images.tvtv.de\/tvbild\/2b6e4947f891c511621400b6bd50fe6e248a1a08.jpg?x=548&y=366\/piratenblut","genre":"Film, Abenteuerfilm","start":1601199600,"stop":1601205000,"country":"USA","releaseYear":"1955","season":null,"episode":null,"absEpisode":null},"1601205000":{"channel":"SKYCINEMACLASSICSSD","title":"Der Seeräuber","descr":"1674: König Karl II. von England würde den gefürchteten Piratenkapitän Henry Morgan zum Gouverneur von Jamaika ernennen, wenn dieser dafür sein wildes Leben endlich aufgibt. Doch dessen Ex-Kumpanen Wogan und Kapitän Billy Leech entführen sogar Lady Margaret Danby, die Tochter des ehemaligen Gouverneurs. Morgans draufgängerischer Freund Kapitän Waring startet daraufhin eine Strafexpedition.","image":"https:\/\/images.tvtv.de\/tvbild\/dd883788fabc752f3ddad499141b454c1d85d390.jpg?x=548&y=366\/der-seeraeuber","genre":"Film, Abenteuerfilm","start":1601205000,"stop":1601210100,"country":"USA","releaseYear":"1942","season":null,"episode":null,"absEpisode":null},"1601210100":{"channel":"SKYCINEMACLASSICSSD","title":"Zwei ritten zusammen","descr":"Eine Gruppe Weiße wurden vor fast zehn Jahren von Indianern verschleppt und gelten seither als verschollen. Marshall Guthrie McCabe, ein als korrupt geltender Zyniker und der von humanistischen Idealen geleitete Leutnant Jim Gary sollen die Geiseln finden und befreien. McCabe, der gute Kontakte zum berüchtigten Komantschen-Häuptling Quanah Parker hat, soll die Aktion leiten.","image":"https:\/\/images.tvtv.de\/tvbild\/2aaabe6db3ca6ad2d82f011bb783362d4df45fe9.jpg?x=548&y=366\/zwei-ritten-zusammen","genre":"Film, Western","start":1601210100,"stop":1601216700,"country":"USA","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1601216700":{"channel":"SKYCINEMACLASSICSSD","title":"Die blaue Eskadron","descr":"Indianer, Soldaten und eine romantische Liebe: toller Kavallerie-Western. – Der junge Lieutenant Hazard (Troy Donahue) wird in ein Fort im Apachengebiet versetzt. Dort verliebt er sich in Kitty (Suzanne Pleshette), die Frau seines Vorgesetzten. Überschattet wird die Romanze von dem blutigen Krieg gegen die Indianer. Schließlich sollen die Apachen in einer offenen Feldschlacht geschlagen werden.","image":"https:\/\/images.tvtv.de\/tvbild\/6023910ca9e0d4121d9dd76ad81bc769c04e3cee.jpg?x=548&y=366\/die-blaue-eskadron","genre":"Film, Western","start":1601216700,"stop":1601223900,"country":"USA","releaseYear":"1964","season":null,"episode":null,"absEpisode":null},"1601223900":{"channel":"SKYCINEMACLASSICSSD","title":"Mit Dynamit und frommen Sprüchen","descr":"\"Der Marshal\"-Sequel mit John Wayne und Katharine Hepburn: Schießen und Trinken sind die großen Schwächen von Marshal Rooster Cogburn. Nun ist er sein Abzeichen los. Doch als eine Räuberbande eine Ladung Sprengstoff erbeutet, muss Raubein Cogburn wieder ran. Eine Pastorentochter hilft ihm.","image":"https:\/\/images.tvtv.de\/tvbild\/416e9a24caf9719821fc04bb8256c16a6643d5b2.jpg?x=548&y=366\/mit-dynamit-und-frommen-spruechen","genre":"Film, Western","start":1601223900,"stop":1601230500,"country":"USA","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1601230500":{"channel":"SKYCINEMACLASSICSSD","title":"Salome","descr":"Unterhaltsame und hochkarätig besetzte Bibelverfilmung: Die galiläische Prinzessin Salome (Rita Hayworth) liebt den römischen Offizier und Christen Claudius (Stewart Granger). Er bittet sie, den von Herodes (Charles Laughton) gefangenen Täufer Johannes zu retten. Mit einem Schleiertanz will Salome den König bezirzen.","image":"https:\/\/images.tvtv.de\/tvbild\/f8b2abb35361322ae84e721285429b907bcd8e44.jpg?x=548&y=366\/salome","genre":"Film, Bibelfilm","start":1601230500,"stop":1601236800,"country":"USA","releaseYear":"1953","season":null,"episode":null,"absEpisode":null},"1601236800":{"channel":"SKYCINEMACLASSICSSD","title":"Die Gladiatoren","descr":"Als der ehemalige Sklave Demetrius das Gewand des Heilands erhält, entspannt sich ein Gerangel um die heilige Kleidung und seinen neuen Besitzer. Kaiser Caligula glaubt, dass das Gewand magisch sei, und will es unbedingt in seinen Besitz bringen. Unterdessen versucht Messalina mit allen Mitteln, Demetrius zu verführen, um so an das Gewand zu kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/fc293e4e460d42cca24e9428566c11dad381802e.jpg?x=548&y=366\/die-gladiatoren","genre":"Film, Abenteuerfilm","start":1601236800,"stop":1601242800,"country":"USA","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1601242800":{"channel":"SKYCINEMACLASSICSSD","title":"Prinz Eisenherz","descr":"Nachdem der Wikinger Sligon König Aguar vom Thron gestürzt hat, schickt Aguar seinen Sohn, Prinz Eisenherz, nach Camelot. Am Hof von König Artus soll er um Verbündete werben. Doch Prinz Eisenherz wird von seinen Gegnern überlistet und verwundet. Prinzessin Aleta pflegt ihn gesund. Eisenherz verliebt sich in die schöne Prinzessin, die allerdings dem Sieger eines Turniers versprochen ist.","image":"https:\/\/images.tvtv.de\/tvbild\/d55cc1d4188d4a31989ad67c275ff5db8b20f72d.jpg?x=548&y=366\/prinz-eisenherz","genre":"Film, Abenteuerfilm","start":1601242800,"stop":1601249100,"country":"USA","releaseYear":"1954","season":null,"episode":null,"absEpisode":null},"1601249100":{"channel":"SKYCINEMACLASSICSSD","title":"Fünf Finger geben eine Faust","descr":"Nach einem selbstverschuldeten Unfall wandert der Student William ins Gefängnis und lernt den homosexuellen Schwarzen George kennen, der von anderen Insassen der Strafanstalt im Streit erstochen wird. Statt im Prozeß auszusagen, prangert William den Machtmissbrauch der Behörden und das Establishment an und flieht in einer Verhandlungspause nach Mexiko, in eine ungewisse Zukunft...","image":"https:\/\/images.tvtv.de\/tvbild\/255a978c94702fa87a4053174f72ca90a73f5545.jpg?x=548&y=366\/fuenf-finger-geben-eine-faust","genre":"Film, Drama","start":1601249100,"stop":1601254800,"country":"USA","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1601254800":{"channel":"SKYCINEMACLASSICSSD","title":"Van De Velde – Die vollkommene Ehe","descr":"Damals revolutionär, heute zum Teil mit unfreiwilliger Komik behaftet: Der Aufklärungsfilm von Franz Josef Gottlieb erklärt in belehrenden Episoden, wie das partnerschaftliche Miteinander gelingen kann. Basis ist der damals erfolgreiche Eheratgeber des friesisch-niederländischen Arztes und Gynäkologen Theodoor Hendrik van de Velde.","image":null,"genre":"Film, Erotikfilm","start":1601254800,"stop":1601260200,"country":"D","releaseYear":"1969","season":null,"episode":null,"absEpisode":null},"1601260200":{"channel":"SKYCINEMACLASSICSSD","title":"Das Amulett des Todes","descr":"Der Pilot Blondi ist im Besitz von einer Million Mark. Drei Ganoven haben es auf das Geld abgesehen und verfolgen ihn. Auf der Flucht lernt Blondi die Lehrerin Corinna kennen, die versucht, ihm zu helfen. Die beiden entwickeln Gefühle füreinander. Doch dies hat schwerwiegende Folgen: Die Gangster nehmen Corinna als Geisel. Mit ihr glauben sie, ein effektives Druckmittel zu haben.","image":null,"genre":"Film, Krimi","start":1601260200,"stop":1601265000,"country":"D","releaseYear":"1975","season":null,"episode":null,"absEpisode":null},"1601265000":{"channel":"SKYCINEMACLASSICSSD","title":"Geliebter Lügner","descr":"Auf einem Kostümfest gibt sich der erfolgreiche Ingenieur Rudolf Siebert (Hans Söhnker) aus Spaß als verarmter Maler aus. Seine Angebetete (Elfie Mayerhofer) will den Künstler fördern. Da erfährt sie die wahre Identität des \"Malers\". – Heiterer Liebesfilm mit einem überzeugenden Hauptdarsteller.","image":null,"genre":"Film, Komödie","start":1601265000,"stop":1601270400,"country":"D","releaseYear":"1950","season":null,"episode":null,"absEpisode":null}}