{"1598328000":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1598328000,"stop":1598338800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598338800":{"channel":"ORF3","title":"Heimat, fremde Heimat","descr":"Das Magazin richtet sich an Österreicher, die an ethnischen Themen interessiert sind, an eingebürgerte Zuwanderer, ausländische Mitbürger und Angehörige der österreichischen Volksgruppen.","image":"https:\/\/images.tvtv.de\/tvbild\/7c20b32f91ce95b5421b5f81131a739bcd2867cf.jpg?x=548&y=366\/heimat-fremde-heimat","genre":"Report, Magazin","start":1598338800,"stop":1598340600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598340600":{"channel":"ORF3","title":"Ich heirate eine Familie","descr":"Bernie, Angies geschiedener Mann, macht mit den Kindern Ferien in Italien. Angie und Werner können die Zeit allein verbringen, da werden sie von Onkel Rudolf nach Wien eingeladen. Angie fühlt sich nicht ganz wohl, und Werner merkt, dass sie Heimweh nach ihren Kindern hat.","image":"https:\/\/images.tvtv.de\/tvbild\/1b87082f09ee45a00bf3696c9c4e6959ff992fee.jpg?x=548&y=366\/ich-heirate-eine-familie","genre":"Serie, Sonstige Serien","start":1598340600,"stop":1598343300,"country":"D","releaseYear":"1983","season":null,"episode":null,"absEpisode":null},"1598343300":{"channel":"ORF3","title":"Ich heirate eine Familie","descr":"In Wien erfahren Werner und Angi, dass \"das Unwohlsein\" von Angi in Wirklichkeit Nachwuchs für Familie Schumann ankündigt. \"Wie sage ich es meinen Kindern?\" ist nun die große Frage, aber damit nicht genug, denn nun brauchen die Schumanns ein größeres Haus. Für Angi ist die Haussuche und auch der Umzug eine große Strapaze, zumal die Haushälterin Frau Rabe durch eine Verletzung ausfällt.","image":"https:\/\/images.tvtv.de\/tvbild\/8f742d404b218cc171b75be3cf32785821f527a7.jpg?x=548&y=366\/ich-heirate-eine-familie","genre":"Serie, Sonstige Serien","start":1598343300,"stop":1598349600,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598349600":{"channel":"ORF3","title":"Panorama","descr":"Die Sendereihe nimmt die Zuschauer mit auf eine spannende Zeitreise in die Vergangenheit der letzten dreißig bis vierzig Jahre. Sie berichtet, wie Themen, die uns heute beschäftigen, im Lauf der vergangenen Jahrzehnte im Fernsehen behandelt und aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf51f5b31b177d2682d68d6316e82f5e295993e5.jpg?x=548&y=366\/panorama","genre":"Report, Reportage","start":1598349600,"stop":1598350500,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598350500":{"channel":"ORF3","title":"Magische Gärten: Quinta do Palheiro – Portugal","descr":"Mitten im Atlantik, am Kreuzweg zwischen Europa, Afrika und Amerika, wurde Madeira nach seiner Entdeckung um 1420 zu einem beliebten Zwischenstopp für Reisende und zu einem Umschlagplatz für exotische Pflanzen, die Seefahrer, Missionare und Botaniker aus fernen Gegenden mitbrachten. Den Beinamen \"Blumeninsel\" erhielt Madeira später wegen seiner zahlreichen Parks, Gärten und Quintas. Quintas sind ehemalige Landgüter, die im 19. Jahrhundert entstanden und von weiten Grünanlagen umgeben sind. Die Quinta do Palheiro wurde Anfang des 19. Jahrhunderst vom Grafen Carvalhal angelegt. Davor war der Bereich des Gartens wüstenartig. Der Graf war ein Liebhaber von französischen Gärten, und dieser französische Einfluss ist erkennbar: Er legte drei große, von Bäumen, vor allem Platanen, gesäumte Achsen an. Erst ab 1885, mit der Ankunft der englischen Familie Blandy, entwickelte sich der Garten zu seiner heutigen Form. Die Blandys bauten Landwirtschaftsbetriebe auf und legten Ziergärten an. Den Garten gestalteten sie nach der Mode des späten 19. und frühen 20. Jahrhunderts um. Es entstand ein viktorianischer Garten, angepasst an das Klima und den Boden Madeiras. Die viktorianischen Elemente finden sich vor allem in den Blumenbeeten und der Einfluss Madeiras zeigt sich an den Kieselsteinwegen. Der Hauptgarten ist durch einen Fluss abgetrennt und in sechs Rechtecke aufgeteilt, die alle eine besondere Atmosphäre verbreiten. Die verschiedenen Geschmäcker der Generationen spiegeln sich in dieser Vielseitigkeit. Und dank des Klimas und des Sonnenscheins auf der \"Blumeninsel\" blüht die Quinta do Palheiro das ganze Jahr über.","image":"https:\/\/images.tvtv.de\/tvbild\/4362061d3f5cc17d03ba270453498031783f6a44.jpg?x=548&y=366\/magische-gaerten-quinta-do-palheiro-portugal","genre":"Report, Dokumentation","start":1598350500,"stop":1598352300,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1598352300":{"channel":"ORF3","title":"Expeditionen","descr":"Die schönsten Flüsse Spaniens und Portugals – weit entfernt von den touristischen Zielen – zeigen eine mystische Landschaft. Der Tajo ist mit 1007 Kilometern der längste Fluss der Iberischen Halbinsel. Auf dem Weg zu seiner Mündung in Lissabon passiert der Strom geschichtsträchtige Städte wie Toledo und Santarém. An seinem Ziel in der Hauptstadt Portugals wird er vom Torre de Belém empfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c9c46b06fa567b3e3f0a9c4fb0558b8164441ff.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation 2019","start":1598352300,"stop":1598355000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598355000":{"channel":"ORF3","title":"Expeditionen","descr":"Im Balkanstaat hat sich eine einzigartige Tier- und Pflanzenwelt erhalten. Während Wölfe und Bären im Pirin- und Rila-Gebirge nach Nahrung suchen, beginnt am Schwarzen Meer und in der Donautiefebene der Frühling. Dann ist auch die Leopardnatter aus ihrer Winterstarre erwacht und geht auf die Jagd. Wo die Menschen das Holz mit Pferden aus dem Wald rücken, ziehen Schwarzstörche ihre Jungen groß.","image":"https:\/\/images.tvtv.de\/tvbild\/a31a323032024bdba970f6a1a13bb2e1e4a659f0.jpg?x=548&y=366\/expeditionen","genre":"Report, Natur","start":1598355000,"stop":1598357700,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1598357700":{"channel":"ORF3","title":"Expeditionen","descr":"Eine Autostunde südlich von Budapest befinden sich die letzten Wanderdünen Mitteleuropas. Es ist ein Lebensraum, der einzigartig ist. Am Fuß der Sanddünen liegen Sodaseen und Natronmoore, daran angrenzend erstreckt sich kilometerweit die Puszta. Diese Landschaft beherbergt eine große Artenvielfalt: Wölfe, Pferde, Steppeniltisse, Großtrappen und eine Vielzahl anderer Vögel sind dort heimisch.","image":"https:\/\/images.tvtv.de\/tvbild\/fa104b140e0ea266c45618ac85c1c3f6322b16d2.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1598357700,"stop":1598360700,"country":"A","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1598360700":{"channel":"ORF3","title":"Expeditionen","descr":"Moore, Seen, Flüsse – überall in den Baltischen Ländern bestimmt Wasser den Rhythmus der Natur. Im Frühling verwandelt sich der Soomaa Nationalpark im Westen Estlands in einen riesigen See. Es ist die sogenannte fünfte Jahreszeit: Kurz nach der Schneeschmelze füllt sich die Region mit Wasser und ist nur noch mit dem Boot zu erreichen. Auch Europas breitester Wasserfall liegt im Baltikum.","image":"https:\/\/images.tvtv.de\/tvbild\/15178350f1f98092c20381b5ed9395c9bd46a9c3.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1598360700,"stop":1598363700,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598363700":{"channel":"ORF3","title":"Expeditionen","descr":"Das Baltikum ist ein Teil Europas, wo es noch unberührte Landschaften gibt. Die Moor- und Wiesenflächen sind ein idealer Lebensraum für Elche und die robusten Konik-Pferde. Derweil fühlen sich die verspielten Kegelrobben und die frechen Seeschwalben an den baltischen Küsten und Inselwelten wie im Paradies. An einigen Flüssen konnte sogar der Europäische Nerz mit Erfolg wieder angesiedelt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/9d223fe7fedda49b729e52e5a2b1a09d02341040.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1598363700,"stop":1598366700,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1598366700":{"channel":"ORF3","title":"Ich heirate eine Familie","descr":"Baby Franziska steht nun im Mittelpunkt bei Familie Schumann. Weil Werner sich fast zu viel um die Kleine kümmert, leidet bald seine Arbeit darunter. Markus findet die veränderte Familiensituation besonders schlimm und zieht sich mehr und mehr mit Lulu, dem Hund, zurück. Als dann ein Blauer Brief im Hause Schumann ankommt, herrscht allergrößte Aufregung. Der Achtklässler fühlt sich vernachlässigt.","image":"https:\/\/images.tvtv.de\/tvbild\/410fd58bb771d39ec08219550c999bf3f4820e8f.jpg?x=548&y=366\/ich-heirate-eine-familie","genre":"Serie, Sonstige Serien","start":1598366700,"stop":1598369700,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598369700":{"channel":"ORF3","title":"Ich heirate eine Familie","descr":"Die fast 17-jährige Tanja verliebt sich zum ersten Mal. Ihr 18-jähriger Freund Ben macht nicht nur mit Motorrädern und alten Autos Eindruck auf sie, sondern auch als Lieferant von Videokassetten, von denen er einen unerschöpflichen Vorrat zu haben scheint. Horrorfilme sind gerade \"in\", und Werner entdeckt schnell, dass sie der Auslöser für Toms nächtliche Angstzustände sind.","image":"https:\/\/images.tvtv.de\/tvbild\/ec5d7690966ba6fdf05e9e7069cdf0f81c9e2aa1.jpg?x=548&y=366\/ich-heirate-eine-familie","genre":"Serie, Sonstige Serien","start":1598369700,"stop":1598373000,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598373000":{"channel":"ORF3","title":"Ich heirate eine Familie","descr":"Werner hat den Auftrag seines Lebens. Sein neuer Arbeitsplatz ist in Paris in einer Top-Werbeagentur. Werner könnte zwischen Paris und Berlin hin und her pendeln. Zu seinem 50. Geburtstag hat sich jeder etwas Besonderes ausgedacht. Auch Onkel Rudolf aus Wien hat seinen Besuch angekündigt. Bei der Geburtstagsfeier verkündet Werner schließlich, dass er das Angebot in Paris ausgeschlagen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/f51bb61fba302ea4b2100b260573a95db29192ff.jpg?x=548&y=366\/ich-heirate-eine-familie","genre":"Serie, Sonstige Serien","start":1598373000,"stop":1598375880,"country":"D","releaseYear":"1984","season":null,"episode":null,"absEpisode":null},"1598375880":{"channel":"ORF3","title":"Österreich Heute","descr":"Österreich Heute – Die Informationssendung im ORF-III-Vorabend. Die aktuellsten Berichte aus den Bundesländern. Montag bis Freitag um 19.18 Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/2341b6fb7f3bca7c27205a350752f5440071ab96.jpg?x=548&y=366\/oesterreich-heute","genre":"Sonstiges, Nachrichten","start":1598375880,"stop":1598376600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598376600":{"channel":"ORF3","title":"Österreich Heute – Das Magazin","descr":"Österreich Heute – Das Magazin präsentiert Menschen und ihre Geschichten in allen neun Bundesländern. Regionales Leben und Arbeiten in den schönsten Ecken Österreichs – Montag bis Freitag im ORF-III-Vorabend.","image":"https:\/\/images.tvtv.de\/tvbild\/0316a5ab358a609c9aedbbae0b8d87af43e3cbdd.jpg?x=548&y=366\/oesterreich-heute-das-magazin","genre":"Report, Magazin","start":1598376600,"stop":1598377500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598377500":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1598377500,"stop":1598379300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598379300":{"channel":"ORF3","title":"Arthur & George (1\/3)","descr":"Der Autor Arthur Canon Doyle leidet seit dem Tod seiner Frau an einer Schreibblockade. Sein Sekretär \"Woodie\" zeigt ihm einen Brief von George Edalji. Der junge indischstämmige Anwalt war verurteilt worden, weil er die Tiere von Farmern in Staffordshire verstümmelt und getötet hatte, hat die Tat jedoch immer bestritten. Arthur Canon Doyle und Woodie wollen die Unschuld von George Edalji beweisen.","image":"https:\/\/images.tvtv.de\/tvbild\/86d8c82cc8e1e3680e4790af942a5e69c153bfa2.jpg?x=548&y=366\/arthur-george-13","genre":"Serie, Krimiserie","start":1598379300,"stop":1598382300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598382300":{"channel":"ORF3","title":"Arthur & George (2\/3)","descr":"Als Arthur eine Puppe von Georgs Schwester und tote Vögel beim Schrein findet, glaubt er, dass jemand immer noch die Familie Edalji verfolgt. Die lokale Polizei will jedoch nichts unternehmen. Dann wird ein Brief durchs Fensters des Pfarrhauses geworfen, in dem es um den Tod des Lehers Bostock geht. Auch der Schmied William Brookes, dessen Sohn mit George aufgewachsen ist, bekommt Post.","image":"https:\/\/images.tvtv.de\/tvbild\/3664879ca3e38324a1df0f5aafbe6fb05680186a.jpg?x=548&y=366\/arthur-george-23","genre":"Serie, Krimiserie","start":1598382300,"stop":1598385300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598385300":{"channel":"ORF3","title":"Arthur & George (3\/3)","descr":"Arthur geht den Fall mit neuem Elan an und findet neue Beweise. Aber wird er es schaffen, den Fall zu lösen und beweisen, dass George unschuldig ist?","image":"https:\/\/images.tvtv.de\/tvbild\/a8554c7736e1ae15eb9588767f5a87b8f1ab77d8.jpg?x=548&y=366\/arthur-george-33","genre":"Serie, Krimiserie","start":1598385300,"stop":1598388300,"country":"GB","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1598388300":{"channel":"ORF3","title":"Wilsberg","descr":"Der frühere Rechtsanwalt Georg Wilsberg führt in Münster ein kleines Antiquariat und arbeitet nebenbei als Privatdetektiv. Für seine Ermittlungen borgt sich der Fahrradfahrer stets das Auto seines gutwilligen Freundes, stößt bei seinen Nachforschungen auf allerlei Skandale oder Tote, torpediert dabei die Ermittlungen von Kommissarin Springer und ärgert deren tumben Assistenten Overbeck.","image":"https:\/\/images.tvtv.de\/tvbild\/fa3d7cde52d214448ea6bd44d2dfc07ff7cc43da.jpg?x=548&y=366\/wilsberg","genre":"Film, Krimi","start":1598388300,"stop":1598394000,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1598394000":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1598394000,"stop":1598396700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598396700":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1598396700,"stop":1598398200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598398200":{"channel":"ORF3","title":"Aus dem Archiv","descr":"Im Mittelpunkt der Sendung \"Aus dem Archiv\" – aufgezeichnet im Radiokulturhaus – steht diesmal Publikumsliebling Peter Weck, der anlässlich seines 85. Geburtstags einen Rückblick auf sein bisheriges Schaffen liefert. Er ist Theater- und Filmschauspieler, Regisseur, Fernsehliebling und Quotengarant. Seine Sendung \"Wir machen Musik\" aus den 1960er-Jahren gilt als erste Musikshow des ORF.","image":"https:\/\/images.tvtv.de\/tvbild\/7ff50ab3a537133607f89b02eed634b0e748b1f6.jpg?x=548&y=366\/aus-dem-archiv","genre":"Sonstiges, Sonstiges","start":1598398200,"stop":1598402100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598402100":{"channel":"ORF3","title":"Unser Österreich","descr":"In dieser Sendung lädt der Moderator Andreas Jäger jeweils einen prominenten Gast zum Wandern, Skifahren oder Bergsteigen ein und führt mit ihm ein ausführliches und sehr persönliches Gespräch. Diesmal unternahm Andreas mit dem Wiener Kabarettisten, Schauspieler und Sänger Manuel Rubey einen Ausflug in die Waldheimat, die durch die Werke des Schriftstellers Peter Rosegger berühmt wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/5625d6501da75cb28fa2580efd252182c662b608.jpg?x=548&y=366\/unser-oesterreich","genre":"Report, Dokumentation","start":1598402100,"stop":1598405100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598405100":{"channel":"ORF3","title":"Unser Österreich","descr":"Kristina Sprenger, bekannt aus \"Soko Kitzbühel\", hat ihren Lebensmittelpunkt heute in Berndorf im südlichen Niederösterreich. Als Theaterdirektorin des dortigen Hauses ist sie auch eine Kennerin der Umgebung. Diese Gegend südlich von Wien wird seit mehr als 150 Jahren als Sommerfrische genützt. Daneben gibt es aber auch traditionelle Industriebetriebe, wie den Besteckhersteller Berndorf.","image":"https:\/\/images.tvtv.de\/tvbild\/81ff36574187d7362883f779b49cb91de0cfaf1e.jpg?x=548&y=366\/unser-oesterreich","genre":"Report, Dokumentation","start":1598405100,"stop":1598407800,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598407800":{"channel":"ORF3","title":"Unser Österreich","descr":"Diese neue Reihe zeigt die besonderen Plätze unseres Landes. Prominente aus Kunst und Kultur stellen ihre Heimatregionen vor. Robert Palfrader führt uns durch das nördliche Niederösterreich, rund um die Gemeinde Litschau. Mit ihm besuchen wir seinen Lieblingswirt, spüren Orte seiner Kindheit auf und reflektieren dabei über das Grenzland zu Tschechien und über seine Arbeit als Künstler.","image":"https:\/\/images.tvtv.de\/tvbild\/dcfefcca7304e9950c04680b5761f1519c9899f7.jpg?x=548&y=366\/unser-oesterreich","genre":"Report, Dokumentation","start":1598407800,"stop":1598410500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598410500":{"channel":"ORF3","title":"Land der Berge","descr":"Eng verbunden mit dem Gebirgsmassiv des Hochkönigs ist der Geopark \"Erz der Berge\", dessen Schwerpunkt auf die bergbauliche Nutzung im Salzburger Pongau liegt. Die Dokumentation bietet einen Einblick in die Bergbaugeschichte der Region und zeigt eine Landschaft umrahmt von bizarren Felsformationen, Wasserfällen, sowie von Aussichtspunkten ins Tennengebirge, nach Radstadt und die Hohen Tauern.","image":"https:\/\/images.tvtv.de\/tvbild\/606b77ba6931b0fe4d66138e60295ba679bb825c.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1598410500,"stop":1598413200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598413200":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1598413200,"stop":1598414400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}