{"1601267700":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1601267700,"stop":1601269200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601269200":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1601269200,"stop":1601274600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601274600":{"channel":"ORF3","title":"Dobar dan, Hrvati","descr":"In dem Regionalmagazin dreht sich alles um die Welt der Burgenland-Kroaten. Mit den Themenbereichen Kultur, Gesellschaft und Sport werden Alltag und Leben der Burgenland-Kroaten in Österreich, Ungarn und der Slowakei vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/bc48eeb538e5ca0f1166e7729a21c42b2a0072f1.jpg?x=548&y=366\/dobar-dan-hrvati","genre":"Report, Magazin","start":1601274600,"stop":1601276400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601276400":{"channel":"ORF3","title":"Dober dan, Koroška","descr":"In dem Regionalmagazin dreht sich alles um die Welt der slowenischen Volksgruppe in Österreich. Mit den Bereichen Kultur, Gesellschaft und Sport werden Alltag und Leben der slowenischen Volksgruppe in Kärnten und der Steiermark vorgestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/e88649a995a11a495a145bb9935eb0abbbaea25a.jpg?x=548&y=366\/dober-dan-koroka","genre":"Report, Magazin","start":1601276400,"stop":1601278500,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601278500":{"channel":"ORF3","title":"Unser Österreich","descr":"Das Görtschitztal bietet einen Reichtum an kulturhistorischem Erbe und eine interessante Naturlandschaft. Bedeutend für diese Region war die Gewinnung von Eisenerz, dem Ferrum Noricum, das wegen seiner Qualität bereits vor 2000 Jahren im Römischen Reich gefragt war. Einem der bekanntesten Kärntnern, dem Bergsteiger und Tibet-Forscher Heinrich Harrer, widmeten die Hüttenberger ein ganzes Museum.","image":"https:\/\/images.tvtv.de\/tvbild\/701556c143e2e9bc009204ca05ba4403686a3456.jpg?x=548&y=366\/unser-oesterreich","genre":"Report, Dokumentation","start":1601278500,"stop":1601280600,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601280600":{"channel":"ORF3","title":"Europagipfel in Salzburg","descr":"ORF III zeigt den Auftakt zum diesjährigen Europagipfel des Instituts der Regionen Europas (IRE) aus dem Salzburg Congress. Die hochkarätig besetzte Veranstaltung steht heuer ganz im Zeichen der Corona-Pandemie und ihren Auswirkungen auf Politik, Gesellschaft, Wirtschaft, Forschung und Umwelt. Nach der Begrüßung und Eröffnung durch IRE-Vorsitzenden Franz Schausberger, einem Videostatement von Jean-Claude Juncker (Ehemaliger Präsident der Europäischen Kommission) sowie einem Impulsreferat von Vera Jourová (Vizepräsidentin der Europäischen Kommission, EU Kommissarin für Werte und Transparenz) diskutieren unter der Leitung von ORF Salzburg Landesdirektor Christoph Takacs VerteterInnen aus Ungarn, Schweden und Österreich zum Thema \"Europa und Corona – Gefahren und Chancen\".","image":null,"genre":"Sonstiges, Sonstiges","start":1601280600,"stop":1601288100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601288100":{"channel":"ORF3","title":"Europagipfel in Salzburg","descr":"ORF III zeigt vom Europagipfel des Instituts der Regionen Europas (IRE) aus dem Salzburg Congress die Podiumsdiskussion zum Thema \"Das Virus stellt Finanzen und Märkte auf den Kopf\". Nach einem Impulsreferat von EU Kommissar Johannes Hahns diskutieren Wilibald Cernko (Erste Bank AG), Karoline Edtstadler (Bundesministerin für EU und Verfassung), Gabriel Felbermayer (Wirtschaftsforscher, Institut für Weltwirtschaft), Andreas Klauser (CEO, PALFINGER AG), Monika Köppl-Turyna (Agenda Austria) sowie Wilhelm Molterer (Direktor, Europäische Fonds für strategische Investitionen, Europäische Investitionsbank) unter der Leitung von Monika Graf (Wirtschaftsredakteurin in der Wiener Redaktion der Salzburger Nachrichten)","image":null,"genre":"Sonstiges, Sonstiges","start":1601288100,"stop":1601294400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601294400":{"channel":"ORF3","title":"Expeditionen","descr":"Warum ausgerechnet die Niederlande der neue Lebensmittelpunkt für einige Niederbayern, Oberpfälzer, Franken und Oberbayern geworden ist, wird von Franz Xaver Gernstl genau erkundet, Hering-Verkostung als Männlichkeitstest und Dragqueen-Show inklusive. An seiner Seite wie immer HP Fischer (Kamera) und Stefan Ravasz (Ton). Theresa Huber stammt aus Huglfing, in Amsterdam bietet sie alternative Stadtführungen an. Schnell war sie angetan von den hübschen Häusern, dem Radfahren, der Mentalität der Menschen. Ein großer blonder Holländer hat dazu beigetragen, dass sie geblieben ist. So wie München an manchen Tagen nach Malz riecht, duftet es in der niederländischen Hauptstadt nach Schokolade, wenn der Wind günstig steht. Philipp Kauffmann, Schokofabrikant und gebürtiger Münchner, ist eigentlich studierter Anthropologe und kennt die interessantesten Plätze der Welt. Der Landshuter Florian Magnus Maier ist im Stress, die Proben in der Amsterdamer Staatsoper schlauchen. Mit einem Freund hat er die Kinder-Oper \"Hundeherz\" komponiert, die Musik klingt anspruchsvoll avantgardistisch. Für Maier kein Widerspruch, wenn es um Kids geht; es sei ein Gerücht, dass die Kleinen nur \"Kindermusik\" mögen, erzählt er bei einem Kaffee. Vor 22 Jahren kam der Niederbayer in die Niederlande, um Gitarre zu studieren. Rotterdam ist die aktuelle Wahlheimat der Regensburgerin Stephanie Lehmann. Sie ist Künstlerin und Lebenskünstlerin, wie sie Franz Gernstl berichtet. \"Eigentlich fühle ich mich mehr wie ein Baumwesen\", bekennt die Sängerin und Chorleiterin, die gelernt hat, nicht auf das zu hören, was andere über sie denken, wenn sie kopfüber in einer Weide schaukelt und dabei singt. Mit ihren \"Herzensliedern\" will sie richtig bekannt werden. Auch Thomas Durner, ein Architekt und Designer, der in Fürth aufwuchs, wollte nicht für immer wegbleiben. So gekommen ist es dennoch. Seine Möbelwerkstatt liegt in Amsterdam Noord. Nach einer Zeit in London lebt er mit seiner holländischen Frau und zwei Kindern nun schon 20 Jahre in der Hauptstadt. Aber die Verbundenheit zu dem, was ihm in die Wiege gelegt wurde, bleibt. Zum Essen, zum Beispiel. Durner erinnert sich: \"Die ersten Jahre, als ich auf Heimatbesuch in Nürnberg war, kam es vor, dass ich bereits im Auto der Bratwurst zugejohlt habe.\"","image":null,"genre":"Report, Reportage","start":1601294400,"stop":1601297400,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601297400":{"channel":"ORF3","title":"Expeditionen","descr":"Der Glanz der Hollywood-Metropole lockt Menschen aus aller Welt an. Auch Bayern haben sich dort angesiedelt. Gernstl traf den Musiker Alexander van Bubenheim, der in Kalifornien Erfolge als Filmkomponist feiert. Die Journalistin Ziri Rideaux aus Oberbayern leitet heute in L.A. ein alternatives Bestattungsinstitut, und Michaela Killer baute eine historische Westernstadt zu einem Winzerbetrieb um.","image":null,"genre":"Report, Reportage","start":1601297400,"stop":1601300100,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601300100":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Als die SOKO in den frühen Morgenstunden das Schlafzimmer der Schauspielerin Sophie Hoff betritt, bietet sich ihr ein nicht alltäglicher Anblick: Die tote Frau liegt in einem roten Kleid gefesselt auf ihrem Bett – die Tat sieht aus wie ein Ritual-Mord. Mindestens drei Personen aus Hoffs nächster Umgebung haben handfeste Motive. Die Obduktionsergebnisse stellen diese Theorien jedoch in Frage.","image":"https:\/\/images.tvtv.de\/tvbild\/3a0bbe1eef403931f7e6c61c9657339ac0ea284b.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1601300100,"stop":1601303100,"country":"A\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601303100":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Nach einer nächtlichen Poker-Runde in den Pochlarner Stuben wird der Mechaniker Klaus Tauber erschossen. Tauber war allerdings im Auto seines Freundes Franz Spiegel unterwegs und wollte dessen Limousine vor der Villa des wohlhabenden Unternehmers abstellen. Spiegels Ehefrau Rita hat gerade noch gesehen, wie jener Wagen, aus dem auf Tauber geschossen wurde, in der Dunkelheit verschwunden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/f6e894fa5aabba93e788b672b5f498b9cb0ab119.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1601303100,"stop":1601305800,"country":"A\/D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601305800":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"In einem Internat stürzt Damian aus einem Fenster zu Tode. Die Vermutung, dass er Selbstmord verübt haben könnte, bestätigt sich nicht. Damian ist offensichtlich in die Tiefe gestoßen worden. Karin und Lukas treffen sowohl beim Lehrkörper als auch bei Damians Mitschülern auf eine Mauer des Schweigens. Ein Video, das während einer Exkursion aufgenommen wurde, bringt die SOKO auf eine Spur.","image":"https:\/\/images.tvtv.de\/tvbild\/68312e62d98f819f2b4c7ad76289fc550b088d6e.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1601305800,"stop":1601308500,"country":"A\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601308500":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"In der Nähe einer Mülldeponie wird Marisa Schall erschlagen aufgefunden. Die Wissenschaftlerin ist nach Tirol gekommen, um an bestimmten Plätzen Bodenproben zu entnehmen. Dies sehr zum Missfallen ihres Bruders Christoph, der bei Werner Sevcik, dem Inhaber eines großen Müllentsorgungs-Unternehmens, beschäftigt ist. Bald stellt sich heraus, dass der Fundort der Leiche nicht der Tatort ist.","image":"https:\/\/images.tvtv.de\/tvbild\/b3e10db680f2de07b51b28a8eebd6bd186da3d0f.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1601308500,"stop":1601311500,"country":"A\/D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601311500":{"channel":"ORF3","title":"MERYN am Montag","descr":"Prof. Siegfried Meryn, ORF-III-Gesundheitsexperte, rückt in \"Meryn am Montag\" Gesundheitsthemen in den gesellschaftlichen Fokus. Gemeinsam mit einem Experten oder einer Expertin beantwortet Prof. Meryn zum aktuellen Thema wöchentlich live konkrete Publikumsfragen. Die Themenpalette reicht von A wie Alzheimer bis Z wie Zappelphilipp. Volkskrankheiten wie Diabetes oder Rheuma werden ebenso \"behandelt\", wie saisonale Krankheiten, Kinderkrankheiten oder neueste Forschungsansätze in der Krebsmedizin. Das heutige Thema lautet: Was tun bei Arthrose? Mit Dr. Christian Fink, international bekannter Kniespezialist, Autor des Buches \"Never give up – Fit und vital mit Arthrose\".","image":"https:\/\/images.tvtv.de\/tvbild\/9cca04bf1eb77e2416d02958fda3d39360657902.jpg?x=548&y=366\/meryn-am-montag","genre":"Report, Magazin","start":1601311500,"stop":1601313480,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601313480":{"channel":"ORF3","title":"Österreich Heute","descr":"Österreich Heute – Die Informationssendung im ORF-III-Vorabend. Die aktuellsten Berichte aus den Bundesländern. Montag bis Freitag um 19.18 Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/2341b6fb7f3bca7c27205a350752f5440071ab96.jpg?x=548&y=366\/oesterreich-heute","genre":"Sonstiges, Nachrichten","start":1601313480,"stop":1601313900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601313900":{"channel":"ORF3","title":"Nachrichten in einfacher Sprache","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/706d4cf753efecb1a74cbbc561d21ad13546a782.jpg?x=548&y=366\/nachrichten-in-einfacher-sprache","genre":"Sonstiges, Nachrichten","start":1601313900,"stop":1601314200,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601314200":{"channel":"ORF3","title":"Österreich Heute – Das Magazin","descr":"Österreich Heute – Das Magazin präsentiert Menschen und ihre Geschichten in allen neun Bundesländern. Regionales Leben und Arbeiten in den schönsten Ecken Österreichs – Montag bis Freitag im ORF-III-Vorabend.","image":"https:\/\/images.tvtv.de\/tvbild\/0316a5ab358a609c9aedbbae0b8d87af43e3cbdd.jpg?x=548&y=366\/oesterreich-heute-das-magazin","genre":"Report, Magazin","start":1601314200,"stop":1601315100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601315100":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1601315100,"stop":1601316900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"ORF3","title":"Politik live","descr":"Die Wahl des Jahres: Die ORF-III-Konfrontationen zur Wiener Landtagswahl 2020 – Jede\/r gegen Jede\/n. Was trennt sie, was eint sie? 6 Parteien, 15 Duelle, moderiert von ORF III-Chefredakteurin Ingrid Thurnher und ORF-Wien-Chefredakteur Paul Tesarek","image":"https:\/\/images.tvtv.de\/tvbild\/0b9a2c5baa411b6078c27c06be68eb622b98c0ad.jpg?x=548&y=366\/politik-live","genre":"Sonstiges, Sonstiges","start":1601316900,"stop":1601320500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601320500":{"channel":"ORF3","title":"Politik live","descr":"Im Anschluss an die ORF-III-Konfrontationen zur Wien-Wahl: Die Anaylse. Was waren die Highlights und die besten Aussagen der Spitzenkandidatin und Spitzenkandidaten an diesem Abend? ORF-III-Chefredakteurin Ingrid Thurnher lädt direkt nach den Zweier-Duellen eine Runde aus PolitikbeobachterInnen zur Analyse der Konfrontationen.","image":null,"genre":"Sonstiges, Sonstiges","start":1601320500,"stop":1601322600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601322600":{"channel":"ORF3","title":"Erbe Österreich","descr":"Es ist noch nicht so lange her, da war Wien eine recht graue und abweisende Stadt. Außer der inneren Stadt und ein paar begrünten Außenbezirken bot sich dem Auge wenig Erfreuliches. Das hat sich in den letzten Jahrzehnten radikal geändert. Selbst einstige No-Go-Zonen wie die Gasometer oder der Donaukanal sind heute städtisch belebte Areale, die die Leute zum Verweilen schätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/68138cf21279edca92e105ddff77ad5fceb45c54.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601322600,"stop":1601325600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601325600":{"channel":"ORF3","title":"Erbe Österreich","descr":"Wien hat sich verändert. Wenn man sich die Aufnahmen aus den sechziger und siebziger Jahren ansieht, kann man kaum glauben, dass sie von derselben Stadt stammen, in der wir heute leben. Im zweiten Teil dieser Wien-Serie setzt Regisseurin Patrice Fuchs ihre Erkundung durch das Wien der letzten Jahrzehnte fort und vergleicht ikonische Orte von heute mit ihrem Archiv-Erscheinungsbild damals.","image":"https:\/\/images.tvtv.de\/tvbild\/68138cf21279edca92e105ddff77ad5fceb45c54.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601325600,"stop":1601328600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601328600":{"channel":"ORF3","title":"zeit.geschichte","descr":"Am 10. November 1920 trat eine Verfassung in Kraft, welche die Länder Wien und Niederösterreich voneinander trennte. Damit erhielt die Residenzstadt Wien ihren Status als eigenständiges Bundesland. Dieser Film ist eine Spurensuche nach Gemeinsamkeiten und Unterschieden, gespickt mit Anekdoten über die Hassliebe zwischen den Bundesländern, die trotz der Trennung miteinander verbunden bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/dcac3e38ed3f7371676b18ab9dfcc28625b030b0.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1601328600,"stop":1601331300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601331300":{"channel":"ORF3","title":"Erbe Österreich","descr":"Es ist noch nicht so lange her, da war Wien eine recht graue und abweisende Stadt. Außer der inneren Stadt und ein paar begrünten Außenbezirken bot sich dem Auge wenig Erfreuliches. Das hat sich in den letzten Jahrzehnten radikal geändert. Selbst einstige No-Go-Zonen wie die Gasometer oder der Donaukanal sind heute städtisch belebte Areale, die die Leute zum Verweilen schätzen.","image":"https:\/\/images.tvtv.de\/tvbild\/68138cf21279edca92e105ddff77ad5fceb45c54.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601331300,"stop":1601334000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601334000":{"channel":"ORF3","title":"Erbe Österreich","descr":"Wien hat sich verändert. Wenn man sich die Aufnahmen aus den sechziger und siebziger Jahren ansieht, kann man kaum glauben, dass sie von derselben Stadt stammen, in der wir heute leben. Im zweiten Teil dieser Wien-Serie setzt Regisseurin Patrice Fuchs ihre Erkundung durch das Wien der letzten Jahrzehnte fort und vergleicht ikonische Orte von heute mit ihrem Archiv-Erscheinungsbild damals.","image":"https:\/\/images.tvtv.de\/tvbild\/68138cf21279edca92e105ddff77ad5fceb45c54.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601334000,"stop":1601337000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601337000":{"channel":"ORF3","title":"zeit.geschichte","descr":"Am 10. November 1920 trat eine Verfassung in Kraft, welche die Länder Wien und Niederösterreich voneinander trennte. Damit erhielt die Residenzstadt Wien ihren Status als eigenständiges Bundesland. Dieser Film ist eine Spurensuche nach Gemeinsamkeiten und Unterschieden, gespickt mit Anekdoten über die Hassliebe zwischen den Bundesländern, die trotz der Trennung miteinander verbunden bleiben.","image":"https:\/\/images.tvtv.de\/tvbild\/dcac3e38ed3f7371676b18ab9dfcc28625b030b0.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1601337000,"stop":1601339700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601339700":{"channel":"ORF3","title":"Kabarett im Turm","descr":"Die Tür schleift, der Wasserhahn tropft, die Steckdose ist kaputt. Stress, Stress, Stress! Fredi Jirkal wollte ja nie ein Haus – seine Frau allerdings schon. Eine Zeit lang konnte er sie mit Monopoly spielen besänftigen: \"Da kannst du dir viele Häuser kaufen und ich brauch nicht mähen, malen, stemmen.\" Es half nichts, Fredi Jirkal ist jetzt Heimwerkerprofi.","image":"https:\/\/images.tvtv.de\/tvbild\/0f9d460a598db7b00f459236fdad9d110952f096.jpg?x=548&y=366\/kabarett-im-turm","genre":"Unterhaltung, Kabarett","start":1601339700,"stop":1601343600,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601343600":{"channel":"ORF3","title":"Aus dem Archiv","descr":"Heinz Marecek und seine künstlerische Wegbegleiterin Maria Bill erinnern sich an Höhepunkte aus Mareceks bisherigem Schaffen. Der 1945 in Wien geborene Schauspieler, Kabarettist und Schüler Otto Schenks hat auch viele ernste und sozialkritische Rollen gespielt wie in \"Bockerer\" oder in \"Maikäfer flieg\" – zum Publikumsliebling avancierte der Künstler aber vor allem durch seine komischen Rollen.","image":"https:\/\/images.tvtv.de\/tvbild\/dcd543c6a624dcee1ff48fd86c72aa4081966e39.jpg?x=548&y=366\/aus-dem-archiv","genre":"Report, Dokumentation","start":1601343600,"stop":1601346600,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601346600":{"channel":"ORF3","title":"kult.reloaded","descr":"Das Ehepaar Hausman ist mit seinem neuen Haus im Grünen zufrieden. Herr Hausman freut sich über das unbebaute benachbarte Grundstück. Doch da kommt ein seltsamer Kauz mit Gartenzwerg und Maßband, der sich zu Hausmans Entsetzen als neuer Nachbar entpuppt, die Pläne seines zukünftigen Hauses ausbreitet und beide zur Besichtigung einlädt. Eine komplizierte Nachbarschaftsbeziehung beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/85183ffe87457f4ac079faecc7e1bc8ed1b7142c.jpg?x=548&y=366\/kultreloaded","genre":"Unterhaltung, Show","start":1601346600,"stop":1601348400,"country":"A","releaseYear":"1996","season":null,"episode":null,"absEpisode":null},"1601348400":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1601348400,"stop":1601351400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601351400":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1601351400,"stop":1601353200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}