{"1602389100":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1602389100,"stop":1602390900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602390900":{"channel":"ORF3","title":"Kultur Heute","descr":"Im Rahmen der \"ORF Museumszeit\" meldet sich Peter Fässlacher mit einer Runde der Museumsdirektorinnen aus der Libelle im Museumsquartier. Nach dem Lockdown und weiteren Maßnahmen aufgrund der Corona Pandemie ziehen Sabine Haag, Danielle Spera, Christian Strasser und Klaus-Abrecht Schröder Bilanz, sprechen über die Auswirkungen auf die öst. Museumsszene und sprechen über die Zukunft des Museums.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1602390900,"stop":1602392400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602392400":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1602392400,"stop":1602399300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602399300":{"channel":"ORF3","title":"Pixel, Bytes & Film – Artist in Residence","descr":"Die aus Griechenland stammende Architektin und Medienkünstlerin Anna Vasof begab sich auf eine Reise rund um die Welt. Ausgestattet mit einem Richtmikrofon auf dem Kopf besuchte sie Wien, Berlin, London, Athen, Auckland, Bangkok, Marrakesch und Lima. Unterwegs wurde ihr Kopf zum Schlagwerk. Aus den so entstandenen Aufnahmen komponierte Anna für jede Stadt ein individuelles Video- und Musikstück.","image":"https:\/\/images.tvtv.de\/tvbild\/1a65f52b506448bfa62fd934c8b1da3d646245df.jpg?x=548&y=366\/pixel-bytes-film-artist-in-residence","genre":"Report, Reportage","start":1602399300,"stop":1602400200,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602400200":{"channel":"ORF3","title":"Unser Österreich","descr":"Das Burgenland hat sich seine eigene Küche auch in hundert Jahren Zugehörigkeit zur Republik erhalten. Dazu gehören mit Wein verfeinerte Grammelpogatscherln, Halászlé-Fischsuppe oder Schomlauer Nockerln, die mit ihrem Aussehen an den westungarischen erloschenen Vulkan Somló erinnern. Der Volkskundler Sepp Gmasz ist überzeugt, dass diese Speisen die burgenländische Küche noch lange prägen werden.","image":null,"genre":"Report, Dokumentation","start":1602400200,"stop":1602402300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602402300":{"channel":"ORF3","title":"Heimat der Klöster","descr":"Mariazell ist mit einem Fußmarsch von St. Lambrecht aus erreichbar. Bis heute fühlen sich die steirische Basilika und das Benediktinerkloster einander zugehörig. Das am Fuß der Grebenzen gelegene Stift betreut die Gemeinden des Umlandes. Die reizvolle Landschaft, das Ski- und Ausflugsgebiet und das attraktive Gotteshaus sind die Gründe, warum St. Lambrecht bei den Menschen so beliebt ist.","image":"https:\/\/images.tvtv.de\/tvbild\/7972664ad71f486ef3c546e85e7a7d3796840aae.jpg?x=548&y=366\/heimat-der-kloester","genre":"Report, Dokumentation","start":1602402300,"stop":1602405000,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1602405000":{"channel":"ORF3","title":"ORF III LIVE","descr":"ORF III überträgt den katholischen Gottesdienst Die Übertragung des Gottesdienstes ist ein Angebot von ORF III für die Zeit der Corona-Krise, in der Gottesdienste und Zusammenkünfte nicht für alle und nur beschränkt möglich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/1dcd8c922a78117d59f472ae352e7764f338238e.jpg?x=548&y=366\/orf-iii-live","genre":"Sonstiges, Sonstiges","start":1602405000,"stop":1602408900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602408900":{"channel":"ORF3","title":"ORF III LIVE","descr":"Der Christine Lavant gewidmete, mit 15.000 Euro dotierte Preis für Lyrik und Prosa würdigt Schriftstellerinnen und Schriftsteller, die in ihrem literarischen Schaffen – so wie auch Christine Lavant – einen hohen ästhetischen Anspruch mit humaner Haltung und gesellschaftskritischem Blick vereinen.Der renommierte Literaturpreis geht heuer an die deutsche Schriftstellerin Judith Schalansky. Im Rahmen der feierlichen Matinée wird die bekannte Schauspielerin Elisabeth Orth eine Auswahl an Briefen, Prosa und Lyrik aus dem Werk der Christine Lavant lesen, die beiden Musiker Edgar Unterkirchner am Saxofon und Tonc Feinig am Piano werden sie begleiten und die 90-minütige Preisverleihung umrahmen. ORF III überträgt die Preisverleihung","image":"https:\/\/images.tvtv.de\/tvbild\/1dcd8c922a78117d59f472ae352e7764f338238e.jpg?x=548&y=366\/orf-iii-live","genre":"Sonstiges, Sonstiges","start":1602408900,"stop":1602414600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602414600":{"channel":"ORF3","title":"Heimat Österreich","descr":"Wo bäuerliche Gesellschaften intakt sind, dort wird auch die Dorfgemeinschaft noch hochgehalten. Diese Dokumentation porträtiert in ihrer Heimat verwurzelte Menschen im Voralpenland und in anderen niederösterreichischen Regionen, welche die Traditionen bis heute pflegen. Dazu gehört auch der Sinn für ein schönes Ortserscheinungsbild, an dem die Einwohner mit Leidenschaft arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/154b8a590a61905a48e89957a841d13be119f144.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Dokumentation","start":1602414600,"stop":1602417300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602417300":{"channel":"ORF3","title":"Der Österreichische Film","descr":"Vreni und Sali sind für einander bestimmt. Doch ein folgenschwerer Streit ihrer Väter um einen Acker reißt die Liebenden auseinander. Erst als beide Familien zugrunde gegangen sind, scheint es für Vreni und Sali eine Chance zu geben, ihre Liebe zu leben – und sei es auch nur für eine Nacht......","image":"https:\/\/images.tvtv.de\/tvbild\/c21f822092ca2819c756e1123d67194546242b9e.jpg?x=548&y=366\/der-oesterreichische-film","genre":"Film, Drama","start":1602417300,"stop":1602422700,"country":"D","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1602422700":{"channel":"ORF3","title":"Wilsberg","descr":"Nach dem Besuch einer sogenannten Bullenball-Party ist Ekki von einer Kugel verletzt und seine Zufallsbekanntschaft Michael Klarmann tödlich getroffen worden. Fortan glaubt Ekki, jemand hätte es auf ihn abgesehen. Um ihn zu beruhigen, beginnt Georg Wilsberg zu ermitteln und stößt auf Missgunst, Eifersucht und alte Familiengeheimnisse. Als ein zweiter Mord passiert, werden die Karten neu gemischt.","image":"https:\/\/images.tvtv.de\/tvbild\/ec907f83ed7aed73802da75f385e0be5537ca62e.jpg?x=548&y=366\/wilsberg","genre":"Film, Krimi","start":1602422700,"stop":1602428400,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602428400":{"channel":"ORF3","title":"Wilsberg","descr":"Eine alte Schulfreundin von Wilsberg vermisst ihren 17-jährigen Sohn Marc und bittet um Hilfe. Der Detektiv forscht nach und entdeckt, dass der Vermisste an illegalen Autorennen teilgenommen hat und mit Drogen dealt. Als Wilsberg die Teilnehmer eines Autorennens beobachtet, entdeckt er Marcs Leiche. Kommissarin Anna Springer übernimmt offiziell die Ermittlungen, doch Wilsberg forscht weiter.","image":"https:\/\/images.tvtv.de\/tvbild\/57f3c2961dc1479478d48604de236b8e5e2e051b.jpg?x=548&y=366\/wilsberg","genre":"Film, Krimi","start":1602428400,"stop":1602434100,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1602434100":{"channel":"ORF3","title":"Wien, du Stadt meiner Träume","descr":"König Alexander I. von Alanien kommt mit seiner Tochter Sandra nach Wien, um ihr die Stadt zu zeigen, in der er seine Studienjahre verbracht hat. Da ereilt die beiden die Nachricht, dass in der Heimat ein Staatsstreich stattgefunden habe und die Monarchie gestürzt sei. Eine Rückkehr nach Alanien scheint ausgeschlossen. Der mutmaßlich abgesetzte Monarch findet eine Arbeitsstelle als Chauffeur.","image":"https:\/\/images.tvtv.de\/tvbild\/dfa477fb39b9fefd4145dac8ec4aaf6c6e1efe5f.jpg?x=548&y=366\/wien-du-stadt-meiner-traeume","genre":"Film, Musikfilm","start":1602434100,"stop":1602440100,"country":"A","releaseYear":"1957","season":null,"episode":null,"absEpisode":null},"1602440100":{"channel":"ORF3","title":"Politik live","descr":"Wien hat gewählt! Wer sind die Gewinner, wer die Verlierer dieser Wahl? Wie geht es weiter im Rathaus? Und was sind die Folgen für die Bundespolitik? Darüber diskutiert ORF-III-Chefredakteurin Ingrid Thurnher mit einer Runde von Politik-BeobachterInnen.","image":"https:\/\/images.tvtv.de\/tvbild\/7f4d9af79f4725148fad5b582d8cfd8974cab13d.jpg?x=548&y=366\/politik-live","genre":"Sonstiges, Sonstiges","start":1602440100,"stop":1602445800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602445800":{"channel":"ORF3","title":"Dein Land, mein Land","descr":"Den ehemaligen Wiener Landeshauptmann Michael Häupl und seinen niederösterreichischen Kollegen Erwin Pröll verbindet seit langem eine Freundschaft, die unter Politikern eher ungewöhnlich ist. In diesem Gipfeltreffen geht es zu den Orten der Kindheit der beiden – nach St. Christophen im Wienerwald, wo Michael Häupl aufgewachsen ist, und nach Radlbrunn, wo die Prölls seit 300 Jahren ihre Wurzeln haben.","image":"https:\/\/images.tvtv.de\/tvbild\/a0cf2dce2026f1ea5811dda929423d0fd1c7c466.jpg?x=548&y=366\/dein-land-mein-land","genre":"Report, Dokumentation","start":1602445800,"stop":1602451500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602451500":{"channel":"ORF3","title":"Der Österreichische Film","descr":"Die Welt ist ein finsteres Loch aus Krisen und Konkursmassen. Doch im Polizeiapparat hat jeder Aufstiegsfantasien. Nur Major Adolf Kottan nicht, denn er ist suspendiert. Auf unbestimmte Zeit. Als ihm aber aus heiterem Himmel eine Leiche aufs Autodach knallt, ist es mit dem Frieden vorbei. Neben dem Toten liegt eine Karte. Auf der steht \"Rien ne va plus\" und auf der Rückseite sieben Familiennamen.","image":"https:\/\/images.tvtv.de\/tvbild\/0977da02e727c2d6b9896d086c93446d85db626f.jpg?x=548&y=366\/der-oesterreichische-film","genre":"Film, Komödie","start":1602451500,"stop":1602458100,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602458100":{"channel":"ORF3","title":"zeit.geschichte","descr":"2020 jährt sich die Abtrennung Südtirols von Österreich durch den Vertrag von Saint-Germain zum hundertsten Mal. Für die Südtiroler war dies ein traumatisches Ereignis, das von Österreich mit großer Bitterkeit zur Kenntnis genommen wurde. Auch im demokratischen Italien war die Situation der Südtiroler schwierig. Erst mit dem Zweiten Autonomiestatut begann sich die Lage 1972 wesentlich zu verbessern.","image":"https:\/\/images.tvtv.de\/tvbild\/9a3540611616a758bd281a2594caf6053c65aa77.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1602458100,"stop":1602461100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602461100":{"channel":"ORF3","title":"zeit.geschichte","descr":"Von 1960 bis 1989 prägte Silvius Magnago als Landeshauptmann die Politik des Südtirols. In seiner Amtszeit wandelte sich die Region vom Streitfall zu einer autonomen Provinz, die heute gerne als Paradebeispiel internationaler Völkerverständigung angesehen wird. Der Film schildert die bewegte Karriere des Südtirolers und begibt sich auf die Suche nach den Spuren, die Magnago hinterlassen hat.","image":null,"genre":"Report, Dokumentation","start":1602461100,"stop":1602464100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602464100":{"channel":"ORF3","title":"zeit.geschichte","descr":"Im Sommer 1961 erlebte die Südtirol-Krise ihren Höhepunkt. Die Aktivisten des Befreiungsausschusses Südtirol, die in der Feuernacht die Weltöffentlichkeit mit Bomben auf sich aufmerksam machen wollten, wurden in italienischen Gefängnissen gefoltert. Im Gegenzug warf Italien Österreich vor, die Attentäter zu unterstützen. Das Verhältnis zwischen Rom und Wien schien auf dem Nullpunkt angelangt zu sein.","image":null,"genre":"Report, Dokumentation","start":1602464100,"stop":1602466500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1602466500":{"channel":"ORF3","title":"Kult.reloaded","descr":"Kuriose Fälle am Bezirksgericht unter der Regie von Peter Weck. Mit: Heinz Petters, Michael Janisch, Lukas Resetarits, Marianne Mendt, Kurt Jaggberg, Ossy Kollmann, Lotte Ledl, Ingrid Burkhard, Bibinae Zeller. 1987","image":"https:\/\/images.tvtv.de\/tvbild\/3cb4aa6242625b8e310701badf2f716a13487062.jpg?x=548&y=366\/kultreloaded","genre":"Unterhaltung, Show","start":1602466500,"stop":1602469800,"country":"A","releaseYear":"1987","season":null,"episode":null,"absEpisode":null},"1602469800":{"channel":"ORF3","title":"Kabarett im Turm","descr":"Luis aus Südtirol ist vermutlich eines der letzten Exemplare einer aussterbenden Spezies: als Bergbauer mit einem kleinen Hof auf 1400 m Meereshöhe hat man es nun einmal nicht leicht. Wind und Wetter und dem sonstigen Wahnsinn des alltäglichen Lebens ausgesetzt, meistert er jedoch den Alltag mit Bravour. Selten verschlägt es ihn in den Osten Österreichs – und dann gleich in ein Hochhaus, zu Kabarett im Turm. Doch es hat sich ausgezahlt: Manfred Zöschg brilliert in seiner Rolle als Luis – von der Partnersuche bis zum Leben in der modernen Welt, der Publikumsliebling sorgt für einen hochkomödiantischen Abend.","image":"https:\/\/images.tvtv.de\/tvbild\/ec525be904766d6ab7a0e28a8b48edf498366ea7.jpg?x=548&y=366\/kabarett-im-turm","genre":"Unterhaltung, Kabarett","start":1602469800,"stop":1602473700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602473700":{"channel":"ORF3","title":"Gipfel-Sieg: Der Wille versetzt Berge","descr":"In einem starken und berührenden Gesprächs-Dialog präsentiert die ORF-Moderatorin Barbara Stöckl zwei Menschen, die auf unterschiedlichste Weise schwere und ehrgeizige Lebensabschnitte zu ihrem persönlichen \"Gipfel-Sieg\" gemacht haben. Dieses Mal mit dem ehemaligen Skispringer Sven Hannawald und dem Universitätsprofessor Gerhard Nussbaumer aus dem Kleinwalsertal.","image":"https:\/\/images.tvtv.de\/tvbild\/65d4e60f1f6bb6b54ade523222bbae3357b3e183.jpg?x=548&y=366\/gipfel-sieg-der-wille-versetzt-berge","genre":"Report, Diskussion","start":1602473700,"stop":1602477300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}