{"1603690500":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1603690500,"stop":1603692000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603692000":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1603692000,"stop":1603698600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1603698600":{"channel":"ORF3","title":"Cultus – Der Feiertag im Kirchenjahr","descr":"Der fliegende Adler, die rot-weiß-rote Fahne, die Nationalhymne – Symbole für Österreich und Nationalstolz. Haben Begriffe wie Vaterland, Nationalbewußtsein und Patriotismus noch immer den Beigeschmack des dritten Reiches? Warum bezeichnete man den Nationalfeiertag auch als \"Tag der Fahne\"? Was ist eine Nation, was ein Volk, was ein Land? Militärgeneralvikar Franz Fahrner besucht den Heldenberg in Niederösterreich anlässlich des Nationalfeiertages.","image":"https:\/\/images.tvtv.de\/tvbild\/44c24ab5c7908ac6b7b04daf04cdf696de4b0868.jpg?x=548&y=366\/cultus-der-feiertag-im-kirchenjahr","genre":"Report, Dokumentation","start":1603698600,"stop":1603699500,"country":"A","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1603699500":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Ende der 1930er-Jahre wurde die in Wien geborene Hedy Lamarr zum gefeierten Hollywoodstar. Während sie weltweit als \"Göttin der Leinwand\" verehrt wurde, blieb das Genie hinter ihrer schönen Fassade lange im Verborgenen: Im Zweiten Weltkrieg entwickelte Lamarr, die gegen die Nazis war, ein bahnbrechendes Fernmeldesystem, das noch heute die Grundlage für sicheres WiFi, Bluetooth und GPS ist.","image":null,"genre":"Report, Dokumentation","start":1603699500,"stop":1603702800,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603702800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Trude Fleischmann war Fotografin, Jungunternehmerin und ihr Fotoatelier schillernder Treffpunkt der Wiener High Society der 20er Jahre. Zu einer Zeit, als Frauen gerade erst seit zwei Jahren das Wahlrecht hatten, war Trude Fleischmann auf dem Weg, eine der jüngsten Unternehmerinnen in Wien zu werden. Mit nur 25 Jahren eröffnete die ehrgeizige Künstlerin ihr eigenes Fotostudio in der Nähe des Wiener Rathauses und etablierte damit einen Fixpunkt im kulturellen Leben der Hauptstadt. Ihr Stil und besonders die aufsehenerregende Aktfotoserie mit der Tänzerin Claire Bauroff machten sie zu einer Legende und in weiterer Folge zu einer der gefragtesten Portraitfotografinnen Wiens. Mit ihrem Talent lockte sie zahlreiche bekannte Persönlichkeiten vor ihre Linse und konnte Stars wie Hedy Lamarr, Albert Einstein und Stefan Zweig ablichten. Der Anschluss an das Deutsche Reich setzte ihrer Karriere in Österreich ein verfrühtes Ende und die Fotografin mit jüdischen Wurzeln flüchtete über Paris und London nach New York. Im Land der Träume wiederholte sie ihr unternehmerisches und künstlerisches Glück und konnte erneut als Fotografin Fuß fassen. 1940 eröffnete sie erneut ein Fotostudio in Manhattan und setzte ihre Karriere fort. Die ORF III Dokumentationsreihe \"Heimat bist du großer Töchter\" setzt der austroamerikanischen Fotografin ein Denkmal und zeichnet anhand von Experteninterviews und Archivmaterial das bewegte Leben von Trude Fleischmann nach.","image":null,"genre":"Report, Dokumentation","start":1603702800,"stop":1603705800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603705800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Er hat mit seiner Kamera die Weltgeschichte festgehalten. Vom berühmten Foto Leopold Figls der vom Balkon des Belvederes aus den jubelnden Österreichern ihren Staatsvertrag präsentiert bis zu erschreckenden Bildern des Ungarischen Volksaufstandes, er schaffte es wie kaum jemand anderer die Geschehnisse seiner Zeit festzuhalten. Er hatte großes Interesse daran, die Situation der Bevölkerung in Zeiten von Krieg und Revolution zu dokumentieren, um dadurch die Menschheit zu sensibilisieren. Aber auch seine eigene Biografie ist bewegt. Der 1923 in Wien geborene Sohn einer jüdischen Familie musste 1939 nach Palästina auswandern. Seine Familie blieb zurück und starb im Holocaust. 1947 kam er, eher zufällig nach Wien zurück, eigentlich wollte er nach Paris um Film zu studieren bekam aber zunächst kein Visum. Hier lernte er seine Frau Traudl kennen, mit der er bis zu ihrem Tod verheiratet war. Der Ehe entstammen drei Kinder. Sie arbeitete damals bei der Associated Press als Journalistin. Über sie wurde er Associated-Press-Fotoreporter, eine Tätigkeit, die er bis 1949 ausübte. 1951 stieß Lessing zur Magnum Agentur, die vier Jahre zuvor von Robert Capa, George Rodger, David Seymour und Henri Cartier-Bresson in Paris gegründet worden war. Das Kollektiv wollte mit seinen Arbeiten die Ereignisse auf der Welt dokumentieren und damit das Bewusstsein der Menschen schärfen. Lessings Werk ist so wechselhaft wie die Zeit in der er wirkte. Von Porträts der Staatsspitzen wie Adenauer oder de Gaulle bis zu seinen \"Erzählfotos\" von Künstlern der 1960er Jahre – Lessings Fotos sind Denkmäler und Ikonen, manchmal privat und manchmal erschütternd. Es bleiben Fotografien die wie kaum ein anderes Zeugnis ihre Zeit einfingen, sie aber auch überdauerten.","image":null,"genre":"Report, Dokumentation","start":1603705800,"stop":1603709100,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603709100":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Am 29. Mai 1982 wurde Romy Schneider tot in ihrer Pariser Wohnung aufgefunden. Ein französischer Arzt attestierte als Todesursache Herzversagen. Doch viele Fans und Freunde bezweifeln diese Diagnose. Die Dokumentation versucht mit Hilfe von Aussagen von Schneiders Bekannten, die letzten Tage im Leben der Schauspielerin zu rekonstruieren und zu erörtern, was tatsächlich zu ihrem Tod führte.","image":null,"genre":"Report, Dokumentation","start":1603709100,"stop":1603711800,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603711800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Maxi Böhm – der selbsternannte Witzepräsident Österreichs, ein Komiker mit Leib und Seele. 1950 wurde er in einer Umfrage der Zeitschrift \"Radiowoche\" zum populärsten Österreicher ernannt, noch vor dem damaligen Bundespräsidenten Karl Renner. Grund dafür waren seine beliebten Radio-Auftritte als Quizmaster in der Sendung \"Die große Chance\". Karl Farkas holte ihn an das Kabarett Simpl geholt, dessen Leitung Böhm nach dem Tode Farkas kurzzeitig übernimmt. Danach feierte Max Böhm große Erfolge im Theater in der Josefstadt und versuchte zu seinen Wurzeln als ernsthafter Schauspieler zurückzukehren. Das Image des Komikers wurde er aber nie ganz los. Und hinter all den Erfolgen und seiner Beliebtheit verbarg sich noch etwas ganz anderes: harte Schicksalsschläge begleiteten jenen Mann, der eine ganze Nation zum Lachen bringen konnte. R: Georg Schütz","image":null,"genre":"Report, Dokumentation","start":1603711800,"stop":1603714800,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603714800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Gelernter Fernmeldetechniker, passionierter Kabarettist und Komiker und hauptberuflicher \"Strizzi\": Der großartige Oswald \"Ossy\" Kolmann brachte über 50 Jahre lang die Menschen dieses Landes mit seiner unverkennbaren Art zum Lachen. Die Reihe \"ORF-Legenden\" wirft einen genauen Blick auf diesen Ausnahmekünstler. Berühmt wurde er vor allem in der Rolle des Obers im Café Lotto und als ständig betrunkener Hotelgast in der ORF-Serie \"Hallo – Hotel Sacher…Portier!\". Nach einer dreijährigen Schauspielausbildung an der Schauspielschule der Gewerkschaft holte Karl Farkas den jungen Ossy 1958 ans Kabarett Simpl – wo seine Karriere begann. Nach Gastspielen am Operettenhaus Hamburg, am Theater an der Wien, am Wiener Volkstheater und dem Raimundtheater wurde er Mitglied des Volksopernensembles, wo er nahezu das gesamte Operettenrepertoire seines Fachs abdeckte. Seine Paraderollen spielte er in den Werken Raimunds und Nestroys sowie in den Operetten \"Im Weißen Rössl\", \"Gasparone\" und \"Vogelhändler\", er drehte Filme, Serien und Produktionen fürs Radio. Eine Parkinson-Erkrankung beendete schließlich viel zu bald seine Schauspieltätigkeit, zum letzten Mal trat er 2008, anlässlich seines 80. Geburtstags, in die Öffentlichkeit. Er starb am 18. Juli 2016 nach langer, schwerer Krankheit – und bleibt trotzdem unvergessen.","image":null,"genre":"Report, Dokumentation","start":1603714800,"stop":1603717500,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603717500":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Wer sich mit österreichischem Kabarett beschäftigt, kommt an Gerhard Bronner nicht vorbei. Der Mann mit dem schelmischen Blick und dem Zigarettenspitz im Mundwinkel verfasste unzählige Sketche, Parodien und Lieder. Einige Hits wie etwa \"Der g'schupfte Ferdl\" oder \"Der Papa wird's schon richten\" haben bis heute Kultstatus. Und als politischer Kabarettist sorgte Gerhard Bronner für ebenso bissige wie unvergessene Pointen, die sein Publikum nicht nur zum Lachen, sondern auch stets zum Nachdenken bewegten. Regisseur Christian Hager hat sich auf Gerhard Bronners Spuren begeben und zeichnet in der Dokumentation ein ausführliches Portrait des gebürtigen Wieners, dessen Karriereweg keineswegs selbstverständlich war. Denn aufgrund seiner jüdischen Wurzeln musste Bronner schon in jungen Jahren schwere Schicksalsschläge hinnehmen. Seine ganze Familie wurde von den Nationalsozialisten ermordet, Bronner selbst gelangt die Flucht nach Palästina. Mithilfe von ausgewählten Archivschätzen aus den Jahren 1956 bis 2007 dokumentiert der Film das künstlerische Schaffen von Gerhard Bronner. Neben seiner Tochter Vivien und seinem Sohn Oscar kommen dabei auch prominente Freunde und Wegbegleiter wie Marianne Mendt, Rudolf Buchbinder oder Erwin Steinhauer zu Wort. Eine ebenso spannende wie heitere Retrospektive auf ein halbes Jahrhundert österreichischer Kabarettgeschichte.","image":"https:\/\/images.tvtv.de\/tvbild\/27acea1a6d1cab8bda72cdd9c306dc25bf65e716.jpg?x=548&y=366\/ikonen-in-rot-weiss-rot","genre":"Report, Dokumentation","start":1603717500,"stop":1603720500,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1603720500":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Über 35 eigene Theaterinszenierungen, knapp 70 Jahre auf der Bühne, Auftritte in rund 100 Josefstadt-Produktionen, mehr als 450 Fernsehfilme und mindestens 2.500 Rundfunksendungen, davon 31 Jahre lang die legendäre ORF-Radiosatire \"Der Guglhupf\" – das sind die beeindruckenden Zahlen zu Kurt Sobotkas künstlerischem Wirken, der im März 2020 seinen 90. Geburtstag gefeiert hätte. Regisseur Günter Kaindlstorfer begibt sich auf die Fährte eines Komödianten und Schauspielers, der die Musik im Blut hatte.","image":null,"genre":"Report, Dokumentation","start":1603720500,"stop":1603723500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603723500":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Die Gallionsfigur des Wiener Kabaretts, Karl Farkas, ist aus der heutigen Humorlandschaft noch immer nicht wegzudenken. 45 Jahre nach seinem Tod verkaufen sich Aufzeichnungen seiner Sketches und Doppel-Conferencen nach wie vor wie die warmen Semmeln. Karl Farkas, dessen legendäres Grinsen Generationen von Simpl-Besuchern geliebt haben, besaß indes mehrere Gesichter: privat prägte ihn die Sorge um seinen geistig behinderten Sohn Robert. Die Dokumentation bringt auch ein Wiedersehen mit Kollegen und wichtigen Zeitgenossen von Farkas wie Gerhard Bronner und Cissy Kraner. Zahlreiche Simpl-Ausschnitte zeigen die ganze Bandbreite von Farkas' Wirken.","image":null,"genre":"Report, Dokumentation","start":1603723500,"stop":1603726800,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603726800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Bekannt wurde Ernst Waldbrunn durch seine Doppelconférencen im Wiener Kabarett Simpl, die er an der Seite von Karl Farkas spielte. Daneben trat der Künstler auf Wiener Bühnen auf, vor allem im Theater in der Josefstadt. Waldbrunn wirkte zudem in einer Vielzahl österreichischer Filme mit. Zum Markenzeichen des in Prag zum Juristen promovierten Waldbrunn wurde sein charakteristisches Stottern.","image":null,"genre":"Report, Dokumentation","start":1603726800,"stop":1603729800,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1603729800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Mit seiner Rolle als Schwiegersohn in zahlreichen Folgen der TV-Serie \"Familie Leitner\" über die allsonntägliche Begegnung mit dem Ober Alfred im \"Seniorenclub\" bis zum \"Leihopa\" war der Wiener Schauspieler Alfred Böhm zum beliebten Familienmitglied des österreichischen Fernsehpublikums geworden. Dieser Film zeichnet Böhms Lebensstationen nach und lässt Theater- und Fernsehmomente Revue passieren.","image":null,"genre":"Report, Dokumentation","start":1603729800,"stop":1603732800,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603732800":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Begnadeter Schauspieler, Komiker, legendärer Wienerlieder-Interpret und liebenswürdiger Grantler – so bleibt der am 6. August 1880 in Wien geborene Johann Julier alias Hans Moser vielen in Erinnerung. Um dem wahren Charakter von Max Reinhardts Lieblingsschauspieler auf die Spur zu kommen, berichten Mosers Nichte Lotte Michner und Schauspielerkollegen über ihre Erfahrungen mit dem Künstler.","image":null,"genre":"Report, Dokumentation","start":1603732800,"stop":1603736100,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1603736100":{"channel":"ORF3","title":"Erlebnis Bühne mit Barbara Rett","descr":"André Heller kam 1947 als Sohn eines Süßwarenfabrikanten in Wien zur Welt. In diesem Porträt unternimmt der Chansonnier, Dichter, Aktionskünstler und Filmemacher eine Reise in seine Vergangenheit. Ernsthaft, fantasievoll und witzig setzt Heller sich mit seiner Gedankenwelt, seiner Kunst, seinen Schwächen auseinander und beweist, dass er immer den Mut hatte, einen Schritt weiter zu gehen als andere.","image":"https:\/\/images.tvtv.de\/tvbild\/37c815e2ac4eb2f550f07ef74ccae53488c76779.jpg?x=548&y=366\/erlebnis-buehne-mit-barbara-rett","genre":"Report, Dokumentation","start":1603736100,"stop":1603739700,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603739700":{"channel":"ORF3","title":"Erlebnis Bühne mit Barbara Rett","descr":"In der Tradition der Wiener Salons des 18. und 19. Jahrhunderts, in denen oft die Musik im Mittelpunkt stand, lud André Heller im Sommer 2020 Gäste zu einem Hauskonzert: Der Opernsänger Günther Groissböck widmete sich vorwiegend Wienerliedern und Volksweisen. Neben Klassikern durften Musikstücke des Gastgebers natürlich nicht fehlen. Dieser ließ es sich nicht nehmen, mit Groissböck zu singen.","image":"https:\/\/images.tvtv.de\/tvbild\/599e98d4ce9cb9ef9a3d3b5c2b94ab28b9865b6d.jpg?x=548&y=366\/erlebnis-buehne-mit-barbara-rett","genre":"Musik, Sonstige Musik","start":1603739700,"stop":1603743900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603743900":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Der Österreicher Helmut Qualtinger gehörte zu den Großen des deutschsprachigen Kabaretts. 1961 entlarvte er mit der Darstellung des \"Herrn Karl\" den Durchschnittsbürger als Mittäter und Mitläufer des Nationalsozialismus. André Heller erinnert an einen der ganz großen österreichischen Nachkriegskünstler, der stets ein durch und durch politischer Mensch und wortgewandter Kritiker der Mächtigen war.","image":null,"genre":"Report, Dokumentation","start":1603743900,"stop":1603749600,"country":"A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1603749600":{"channel":"ORF3","title":"ORF III Spezial (s\/w)","descr":"Der Herr Karl, Wiener Gelegenheitsarbeiter, schildert seinem Lehrling das Leben und die Philosophie eines Wiener Vorstadtbewohners in der Zeit von der Inflation bis zum Beginn der 60er Jahre. Der Monolog enthüllt auf sarkastische Weise das Denken, Lavieren und Faulenzen eines Wieners, der es geschickt verstanden hat, überall mitzulaufen und doch den Kopf aus der Schlinge zu ziehen.","image":"https:\/\/images.tvtv.de\/tvbild\/f049da6d1821eed7394564687b039c2cf0fab91b.jpg?x=548&y=366\/orf-iii-spezial-sw","genre":"Film, Kurzfilm","start":1603749600,"stop":1603753200,"country":"A","releaseYear":"1961","season":null,"episode":null,"absEpisode":null},"1603753200":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Die Gallionsfigur des Wiener Kabaretts, Karl Farkas, ist aus der heutigen Humorlandschaft noch immer nicht wegzudenken. 45 Jahre nach seinem Tod verkaufen sich Aufzeichnungen seiner Sketches und Doppel-Conferencen nach wie vor wie die warmen Semmeln. Karl Farkas, dessen legendäres Grinsen Generationen von Simpl-Besuchern geliebt haben, besaß indes mehrere Gesichter: privat prägte ihn die Sorge um seinen geistig behinderten Sohn Robert. Die Dokumentation bringt auch ein Wiedersehen mit Kollegen und wichtigen Zeitgenossen von Farkas wie Gerhard Bronner und Cissy Kraner. Zahlreiche Simpl-Ausschnitte zeigen die ganze Bandbreite von Farkas' Wirken.","image":null,"genre":"Report, Dokumentation","start":1603753200,"stop":1603756200,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603756200":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Mit seiner Rolle als Schwiegersohn in zahlreichen Folgen der TV-Serie \"Familie Leitner\" über die allsonntägliche Begegnung mit dem Ober Alfred im \"Seniorenclub\" bis zum \"Leihopa\" war der Wiener Schauspieler Alfred Böhm zum beliebten Familienmitglied des österreichischen Fernsehpublikums geworden. Dieser Film zeichnet Böhms Lebensstationen nach und lässt Theater- und Fernsehmomente Revue passieren.","image":null,"genre":"Report, Dokumentation","start":1603756200,"stop":1603759200,"country":"A","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603759200":{"channel":"ORF3","title":"Ikonen in Rot-Weiß-Rot","descr":"Die Gallionsfigur des Wiener Kabaretts, Karl Farkas, ist aus der heutigen Humorlandschaft noch immer nicht wegzudenken. 45 Jahre nach seinem Tod verkaufen sich Aufzeichnungen seiner Sketches und Doppel-Conferencen nach wie vor wie die warmen Semmeln. Karl Farkas, dessen legendäres Grinsen Generationen von Simpl-Besuchern geliebt haben, besaß indes mehrere Gesichter: privat prägte ihn die Sorge um seinen geistig behinderten Sohn Robert. Die Dokumentation bringt auch ein Wiedersehen mit Kollegen und wichtigen Zeitgenossen von Farkas wie Gerhard Bronner und Cissy Kraner. Zahlreiche Simpl-Ausschnitte zeigen die ganze Bandbreite von Farkas' Wirken.","image":null,"genre":"Report, Dokumentation","start":1603759200,"stop":1603762200,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1603762200":{"channel":"ORF3","title":"Alpenparadies Hohe Tauern: Herbst in Osttirol","descr":"Der Nationalpark Hohe Tauern ist der größte Schutzraum der Alpen. Er ist ein einzigartiges Naturparadies und zugleich ein bergbäuerlicher Lebensraum. Die Sendung führt in eine ebenso schöne wie raue Hochgebirgswelt, in der sich Fauna und Flora noch ungestört entfalten können. Flugaufnahmen zeigen Ausblicke in eine unberührte Natur. Darüber hinaus werden Dörfer, Bauernhöfe und Almen besucht.","image":"https:\/\/images.tvtv.de\/tvbild\/975f9fe0ffed530b48d278c95c7c61e5b57bb6a9.jpg?x=548&y=366\/alpenparadies-hohe-tauern-herbst-in-osttirol","genre":"Report, Dokumentation","start":1603762200,"stop":1603765200,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1603765200":{"channel":"ORF3","title":"Tirols Bergwelt am Achensee mit Peter Habeler","descr":"Der Achensee liegt nördlich von Jenbach in Tirol, 380 m über dem Inntal. Er ist ein von Gletschern geschaffener Natursee mit nahezu Trinkwasserqualität. Entstanden ist das \"Meer der Tiroler\", wie der See von Seglern und Surfern auch liebevoll genannt wird, vor ca. 20.000 Jahren. Der über 130 Meter tiefe Achensee ist Tirols größter See. Er liegt zwischen dem Karwendelgebirge im Westen und dem Rofan Gebirge im Osten.","image":"https:\/\/images.tvtv.de\/tvbild\/017ab764cf0e93cf76581c139e51f4f03fc31f72.jpg?x=548&y=366\/tirols-bergwelt-am-achensee-mit-peter-habeler","genre":"Report, Dokumentation","start":1603765200,"stop":1603767900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603767900":{"channel":"ORF3","title":"Land der Berge","descr":"Berühmte Menschen wie der Schriftsteller Adalbert Stifter oder der Psychoanalytiker Sigmund Freud waren fasziniert vom Dachstein, dem höchsten Gipfel Oberösterreichs und der Steiermark. Ein Filmteam beging eine Klettertour zum Gletscher, wo es Gämsen, Kolkraben, Schneehasen und anderen Alpentieren begegnete. Diese Hommage an das Massiv wird mit Musik des Künstlers Hubert von Goisern untermalt.","image":"https:\/\/images.tvtv.de\/tvbild\/cf8ae6960e538b380ed4d26c16db716ea265f6f3.jpg?x=548&y=366\/land-der-berge","genre":"Report, Reportage","start":1603767900,"stop":1603773600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603773600":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1603773600,"stop":1603776900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null}}