{"1601699700":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1601699700,"stop":1601701200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601701200":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1601701200,"stop":1601707800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601707800":{"channel":"ORF3","title":"Erbe Österreich","descr":"Wenige Institutionen sind so typisch für Wien wie der Würstelstand. Erfunden in der Kaiserzeit als Einkommensquelle für Kriegsinvalide, wurde der Würstelstand nach dem Krieg zum fixen Teil des Wiener Stadtbildes. Einige Stände der Innenstadt werden in Stadtführern wie Haubenküchen beschrieben. Zum Abschluss der Serie über Wiener Wahrzeichen ein Porträt dieser nicht mehr wegzudenkenden Einrichtung.","image":"https:\/\/images.tvtv.de\/tvbild\/a83f59a44013f88c1a80596ac22faa293f843afb.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601707800,"stop":1601710500,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601710500":{"channel":"ORF3","title":"Erbe Österreich","descr":"Die Wiener Innenstadt war in ihrer jahrtausendealten Geschichte Schauplatz dunkler Ereignisse und mythenumwobener Personen. Von den mysteriösen Initiationsriten mittelalterlicher Studenten über die wahre Geschichte hinter dem Wiener Kaffee bis zur Goldküche von Maria Theresias Ehemann Franz Stephan erzählt in diesem neuen Zweiteiler der Gestalter Alex Frohner in einer neuen Perspektive.","image":"https:\/\/images.tvtv.de\/tvbild\/14cf769d18202ee865e796e762962df49ce30f2b.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601710500,"stop":1601713500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601713500":{"channel":"ORF3","title":"Erbe Österreich","descr":"Diese Folge erzählt unter anderem, warum das Akademische Gymnasium gegenüber dem Eislaufverein, das älteste Gymnasium Wiens, nicht nur äußerlich wie eine Replik von Harry Potters Hogwarts School of Witchcraft and Wizardry aussieht, ferner wie die österreichische Freimaurer-Großloge zu ihrer Wiener Adresse kam und wie der Stock-im-Eisen-Platz, einst das berühmteste Wiener Wahrzeichen, vom Stadtplan verschwinden konnte.","image":"https:\/\/images.tvtv.de\/tvbild\/8d55a2d540f88d8861117ad38e042ad42414c470.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601713500,"stop":1601716200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601716200":{"channel":"ORF3","title":"Oben ohne","descr":"Gustl zieht bei Sarah aus und bei Anna ein, was eine \"Bettenrochade\" nach sich zieht, denn nun sieht Judith sich ebenfalls gezwungen, von zuhause auszuziehen. Die Sache mit Liebe und Erotik ist für James und Judith noch nicht endgültig geklärt aber falls sie bei Sarah einziehen sollte, also in James' nächste Nähe, wird der Klärungsbedarf schlagartig dringlich.","image":"https:\/\/images.tvtv.de\/tvbild\/dc54f691787bc7f4c508203c3e867b73555fcbe4.jpg?x=548&y=366\/oben-ohne","genre":"Serie, Familienserie","start":1601716200,"stop":1601718900,"country":"A","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601718900":{"channel":"ORF3","title":"Wilsberg","descr":"Der frühere Rechtsanwalt Georg Wilsberg führt in Münster ein kleines Antiquariat und arbeitet nebenbei als Privatdetektiv. Für seine Ermittlungen borgt sich der Fahrradfahrer stets das Auto seines gutwilligen Freundes, stößt bei seinen Nachforschungen auf allerlei Skandale oder Tote, torpediert dabei die Ermittlungen von Kommissarin Springer und ärgert deren tumben Assistenten Overbeck.","image":"https:\/\/images.tvtv.de\/tvbild\/68dcacb5506fa7c4e40fd979d949fa4cbff6d75a.jpg?x=548&y=366\/wilsberg","genre":"Film, Krimi","start":1601718900,"stop":1601724600,"country":"D","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1601724600":{"channel":"ORF3","title":"Wilsberg","descr":"Wilsberg wird nachts von Kommissarin Anna Springer in ein Hotel beordert. In deren Zimmer liegt die Leiche eines nackten Callboys. Die Beamtin beteuert ihre Unschuld. Der Privatdetektiv weiß nicht, was ihn mehr schockiert, der Tote oder die Tatsache, dass sich Frau Springer mit einem Gigolo vergnügt hatte. Um einen drohenden Skandal abzuwenden, gibt ihr Wilsberg zähneknirschend Rückendeckung.","image":"https:\/\/images.tvtv.de\/tvbild\/f49f40d7098b7bf0bf97c90089f4dfff580ab943.jpg?x=548&y=366\/wilsberg","genre":"Film, Krimi","start":1601724600,"stop":1601730000,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1601730000":{"channel":"ORF3","title":"Der Österreichische Film","descr":"In einem niederösterreichischen Weinbauerndorf scheint die Welt noch in Ordnung zu sein. Der menschenfreundliche Simon Polt ist dort Gendarm mit einem überschaubaren Arbeitspensum. Eines Tages sorgt ein Todesfall für Aufregung. Der Weinbauer Albert Hahn wird tot in seinem Weinkeller aufgefunden. Da er viele Feinde hatte, kommen Polt Zweifel, ob es tatsächtlich ein Unfalltod durch Gärgas war.","image":"https:\/\/images.tvtv.de\/tvbild\/973035a3abf76efa4c5e7e2151ebdefce250da4e.jpg?x=548&y=366\/der-oesterreichische-film","genre":"Film, Krimi","start":1601730000,"stop":1601735700,"country":"A","releaseYear":"2000","season":null,"episode":null,"absEpisode":null},"1601735700":{"channel":"ORF3","title":"Unser Österreich","descr":"\"Segensa\"- die Schneidende ist der Wortstamm des Mähwerkzeug, das zum Unterschied zur Sichel mit beiden Händen bedient wird. Die oberösterreichischen Region Pyhrn-Eisenwurzen ist seit dem Mittelalter das Zentrum der Sensenproduktion in Europa. Dieses geniale Werkzeug trat einen Siegeszug rund um den Erdball an. Seit 475 Jahren erzeugt die Firma Schröckenfux in Roßleithen Sensen für alle Welt.","image":"https:\/\/images.tvtv.de\/tvbild\/ef9104257949dac7b740b9c37f0926c3be46b592.jpg?x=548&y=366\/unser-oesterreich","genre":"Report, Dokumentation","start":1601735700,"stop":1601737200,"country":"A","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1601737200":{"channel":"ORF3","title":"Unser Österreich","descr":"Eine Sennerin in der Steiermark, ein Schafbauer in Osttirol und ein Hirte in Vorarlberg geben Einblick in ein Leben, das von der Schönheit der Landschaft und von einer traditionsreichen Kultur geprägt ist. Beeindruckend ist dabei nicht nur der spektakuläre Viehtrieb auf die Lechtaler-Almen, bei denen 450 Rinder einen 2500 Meter hohen Sattel überqueren, sondern auch die wieder gewonnene Wertschätzung der Almen als Urlaubsort. Die Hütten der Oberstalleralm in Osttirol sind bei den Urlaubern sehr beliebt, obwohl es dort keinen \"Almanimateur\" gibt, sondern nur einen Holzofen, Fließwasser und frische Milch. Der Film von Maria Magdalena Koller zeigt das Leben auf den heimischen Almen, eine der prächtigsten Kulissen in Österreichs Bergwelt.","image":null,"genre":"Report, Dokumentation","start":1601737200,"stop":1601739900,"country":"A","releaseYear":"2006","season":null,"episode":null,"absEpisode":null},"1601739900":{"channel":"ORF3","title":"Unser Österreich","descr":"Ein Dorf in den Südtiroler Alpen: In Villanders ticken die Uhren noch so, wie der Berg es will. Steil und unwegsam ist die Gemeinde in die Landschaft gebaut, das Ortszentrum liegt knapp unter 1000 Meter Seehöhe. Die bäuerliche Tätigkeit ist hier wie in alten Tagen körperliche Schwerstarbeit, und entsprechend haben sich die Ideale und Traditionen der altbäuerlichen Gesellschaft lebendig gehalten.","image":"https:\/\/images.tvtv.de\/tvbild\/efa2a171dad2a3903270c81636bb4d7957c74e93.jpg?x=548&y=366\/unser-oesterreich","genre":"Report, Dokumentation","start":1601739900,"stop":1601742900,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601742900":{"channel":"ORF3","title":"Heimat Österreich","descr":"Der Bauer hängt vom Wetter ab – ist es gnädig gelaufen und die Ernte sicher eingefahren, dankt er Gott. Der Erntedank hat seit Jahrhunderten nichts von seiner großen Bedeutung verloren. Ein Hagelschauer oder wenige Tage Kälte zur falschen Zeit können das Jahreswerk eines ganzen Hofes zunichtemachen. Für diese Dokumentation wurden an einigen Orten die Erntedankfeierlichkeiten begleitet.","image":"https:\/\/images.tvtv.de\/tvbild\/b598f57a27179da0d14302296b47dfa74ec9611a.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Reportage","start":1601742900,"stop":1601745900,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1601745900":{"channel":"ORF3","title":"Land der Berge","descr":"Seit Generationen zählt Salzburg international zu den bekanntesten Skiregionen Europas. Von hier aus haben zahlreiche Spitzensportler der alpinen Disziplinen ihren Siegeszug angetreten. Zu Beginn des 20. Jahrhunderts gibt es auch die ersten filmischen Aufzeichnungen von begeisterten Wintersportlern. Die Sendung begibt sich auf die amüsante und lehrreiche Suche privater Filmspuren im Schnee.","image":"https:\/\/images.tvtv.de\/tvbild\/42a9d42b04a2a201a3b1d96d0da2348da27baac1.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1601745900,"stop":1601748900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601748900":{"channel":"ORF3","title":"zeit.geschichte","descr":"Als im November 1918 der Erste Weltkrieg zu Ende ging, war die Habsburgermonarchie, der Vielvölkerstaat mit seinen über fünfzig Millionen Menschen, bereits dem Untergang geweiht. Südlich des Wörthersees rückten Truppen des neu gegründeten Königreichs der Serben, Kroaten und Slowenen in Kärnten ein – es begann der Kärntner Abwehrkampf, bei dem es um einen Konflikt um die Nordgrenze ging.","image":"https:\/\/images.tvtv.de\/tvbild\/7b0338ba57f476efb04c5aaab1f4ef5c0f75a0f9.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1601748900,"stop":1601751900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601751900":{"channel":"ORF3","title":"zeit.geschichte","descr":"Von den Medien als \"Stern des Südens\" bezeichnet, gewann der 1918 geborene SPÖ-Kandidat Hans Sima bei den Landtagswahlen 1965 und wurde Kärntner Landeshauptmann. In seiner neunjährigen Amtsperiode trieb er unter anderem die Umsetzung des Artikels 7 im Staatsvertrag voran: 1972 ließ er die ersten doppelsprachigen Ortstafeln und Wegweiser aufstellen, womit er den Ortstafelstreit heraufbeschwor.","image":"https:\/\/images.tvtv.de\/tvbild\/f44df8da87fedac393dce879f3b5ba25e6332a10.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1601751900,"stop":1601754900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601754900":{"channel":"ORF3","title":"zeit.geschichte","descr":"Viele Jahrzehnte lang war in Kärnten das Verhältnis zwischen der deutschsprachigen Mehrheitsbevölkerung und der slowenischen Minderheit sehr angespannt, bevor eine stärkere Annäherung stattgefunden hat. Nach außen getragen wurde der Konflikt vor allem durch den schier nie enden wollenden Ortstafelstreit, der erst im Jahr 2011 gelöst wurde. Eine besondere historische Rolle im Verhältnis zwischen den Volksgruppen nimmt der bewaffnete Widerstand gegen den Nationalsozialismus in Kärnten ein, der lange weder wissenschaftlich noch filmisch ausführlich dokumentiert wurde. In der filmischen Bestandsaufnahme von Gerhard Roth kommen Zeitzeugen zu Wort, die Einblicke in diese Ereignisse in der Kärntner Geschichte des 20. Jahrhunderts liefern. Ein filmisches Zeitdokument, das ursprünglich im Jahr 2002 entstand und von ORF III überarbeitet und aktualisiert wurde. Vom Kampf gegen den NS-Terror bis zum Ortstafelkonflikt – die Geschichte der Kärntner Slowenen ist bestimmt von Feindbildpolitik und Überlebenskampf.","image":"https:\/\/images.tvtv.de\/tvbild\/7b0338ba57f476efb04c5aaab1f4ef5c0f75a0f9.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1601754900,"stop":1601757900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601757900":{"channel":"ORF3","title":"zeit.geschichte im Gespräch","descr":"Jahrzehntelang prägte der Streit um zweisprachige Ortstafeln die Politik in Kärnten. Obwohl im Staatsvertrag von 1955 festgeschrieben, scheiterte die Umsetzung am immer wieder aufkeimenden Widerstand von Teilen der Bevölkerung beziehungsweise der Landesvertreter. Erst durch die Vermittlung des damaligen Staatssekretärs Josef Ostermayer wurde 2011 eine Lösung in dem festgefahrenen Konflikt gefunden. Ende April 2011 stimmten alle beteiligten Vertreter einem Memorandum zu, in dem festgehalten wurde, dass in 164 Ortschaften Kärntens zweisprachige Ortstafeln aufgestellt werden sollen. Josef Ostermayer erinnert sich im Gespräch mit Oliver Rathkolb, Leiter des Zeitgeschichte-Instituts der Universität Wien, wie es zur Lösung des Ortstafelkonflikts kam.","image":null,"genre":"Report, Diskussion","start":1601757900,"stop":1601758800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601758800":{"channel":"ORF3","title":"zeit.geschichte","descr":"Die Dokumentation begibt sich auf die Spuren von drei Flüchtlings- bzw. Kriegsgefangenenlagern, die in der ersten Hälfte des 20. Jahrhunderts in Wolfsberg in Kärnten betrieben wurden. Neben dem Flüchtlingslager während des Ersten Weltkriegs und dem britischen Interniertenlager \"Camp 373\" (1945-1948) ist das Kriegsgefangenenlager \"Stalag18A\" (1941-1945) für die Regionalgeschichte des Lavanttals bis heute von besonderer Relevanz. Im Lavanttal fand die \"Lagergeschichte\" im kollektiven Gedächtnis der Region lange Zeit keinen Platz. Im Gegensatz dazu entwickelte sich reges Interesse in Großbritannien, Australien, Neuseeland und Kanada am Kriegsgefangenenlager Stalag18A, da sich darin besonders viele Gefangene aus den Commonwealth-Nationen befunden hatten. Erst im Jahr 2013 hat das Regionalmuseum in Wolfsberg die Ausstellung \"Lagerstadt Wolfsberg\" kuratiert, durch die ein reger Austausch mit den Angehörigen der ehemaligen Kriegsgefangenen einsetzte. Die Dokumentation von Viktoria Tatschl erzählt das Thema anhand zahlreicher historischer Fotografien und Farbfilmaufnahmen sowie mit Interviews mit Zeitzeugen und Historikern.","image":"https:\/\/images.tvtv.de\/tvbild\/7b0338ba57f476efb04c5aaab1f4ef5c0f75a0f9.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1601758800,"stop":1601760900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601760900":{"channel":"ORF3","title":"Kabarett im Turm","descr":"\"Das Adam & Eva Prinzip – Was Frauen über Männer wissen sollten!\" – Wolf Gruber, Mastermind der Kabarettgruppe DIE MÄNNER, erklärt das weibliche und das männliche Urprinzip und sorgt auf sehr lustige Art dafür, dass man seinen Partner ab sofort viel besser versteht! Darum begeistert dieses Programm Männer und Frauen gleichermaßen!","image":"https:\/\/images.tvtv.de\/tvbild\/5389cfcd52fde3c820f07827f98b480f28cfe4a4.jpg?x=548&y=366\/kabarett-im-turm","genre":"Unterhaltung, Show","start":1601760900,"stop":1601765100,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601765100":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1601765100,"stop":1601768100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1601768100":{"channel":"ORF3","title":"Erbe Österreich","descr":"Wenige Institutionen sind so typisch für Wien wie der Würstelstand. Erfunden in der Kaiserzeit als Einkommensquelle für Kriegsinvalide, wurde der Würstelstand nach dem Krieg zum fixen Teil des Wiener Stadtbildes. Einige Stände der Innenstadt werden in Stadtführern wie Haubenküchen beschrieben. Zum Abschluss der Serie über Wiener Wahrzeichen ein Porträt dieser nicht mehr wegzudenkenden Einrichtung.","image":"https:\/\/images.tvtv.de\/tvbild\/a83f59a44013f88c1a80596ac22faa293f843afb.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601768100,"stop":1601770800,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601770800":{"channel":"ORF3","title":"Aus dem Rahmen","descr":"Das Wiener Rathaus mit 1575 Räumen gehört heute zu den imposantesten Bauten der Ringstraße. Für seinen Platz gegenüber dem heutigen Burgtheater hatte der damalige Bürgermeister Cajetan von Felder intensiv mit Kaiser Franz Joseph I. verhandeln müssen, denn der ursprünglich geplante Standort war von Felder nicht prominent genug. 1883 wurde das Rathaus nach Friedrich von Schmidts Plänen fertiggestellt.","image":"https:\/\/images.tvtv.de\/tvbild\/34745c0228d91e5922231e856ce9e35caba44030.jpg?x=548&y=366\/aus-dem-rahmen","genre":"Report, Dokumentation","start":1601770800,"stop":1601773800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601773800":{"channel":"ORF3","title":"Erbe Österreich","descr":"Als Wien seine Ringstraße bekam, entstanden auch einige der schönsten Parks dieser Stadt. Der Stadtpark wurde rasch zur Amüsiermeile und zum Epizentrum der Walzerseligkeit. Der Rathauspark war unentschlossen, was er sein wollte: grüner Park oder graue Repräsentationsfläche. Den Volksgarten schenkte Kaiser Franz des Wienerinnen und Wienern zum Flanieren, als die Stadtmauer noch stand.","image":"https:\/\/images.tvtv.de\/tvbild\/fa3fa4a671f2d881f13399c98cd7377d386ce877.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601773800,"stop":1601776500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601776500":{"channel":"ORF3","title":"Erbe Österreich","descr":"Neben jenen Parks, die das alte Glacis ersetzten, gab es auch noch die Grünzonen am Rand der Stadt, die sich zum Teil noch länger der Beliebtheit bei der Bevölkerung erfreuten. Neben dem Prater, der ja bereits seit Joseph II. für alle Menschen offen war, schätzten die Wienerinnen und Wiener auch das Cottageviertel, die Beserlparks, den Schweizer Garten beim Arsenal und den Schwarzenbergpark.","image":"https:\/\/images.tvtv.de\/tvbild\/7470db0667c614ee536ff0e671a0aece44e2fa33.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1601776500,"stop":1601779500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601779500":{"channel":"ORF3","title":"Kabarett im Turm","descr":"\"Das Adam & Eva Prinzip – Was Frauen über Männer wissen sollten!\" – Wolf Gruber, Mastermind der Kabarettgruppe DIE MÄNNER, erklärt das weibliche und das männliche Urprinzip und sorgt auf sehr lustige Art dafür, dass man seinen Partner ab sofort viel besser versteht! Darum begeistert dieses Programm Männer und Frauen gleichermaßen!","image":"https:\/\/images.tvtv.de\/tvbild\/5389cfcd52fde3c820f07827f98b480f28cfe4a4.jpg?x=548&y=366\/kabarett-im-turm","genre":"Unterhaltung, Show","start":1601779500,"stop":1601783400,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1601783400":{"channel":"ORF3","title":"kult.reloaded","descr":"Das Ehepaar Hausman ist mit seinem neuen Haus im Grünen zufrieden. Herr Hausman freut sich über das unbebaute benachbarte Grundstück. Doch da kommt ein seltsamer Kauz mit Gartenzwerg und Maßband, der sich zu Hausmans Entsetzen als neuer Nachbar entpuppt, die Pläne seines zukünftigen Hauses ausbreitet und beide zur Besichtigung einlädt. Eine komplizierte Nachbarschaftsbeziehung beginnt.","image":"https:\/\/images.tvtv.de\/tvbild\/85183ffe87457f4ac079faecc7e1bc8ed1b7142c.jpg?x=548&y=366\/kultreloaded","genre":"Unterhaltung, Show","start":1601783400,"stop":1601786100,"country":"A","releaseYear":"1996","season":null,"episode":null,"absEpisode":null}}