{"1597809600":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1597809600,"stop":1597816800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597816800":{"channel":"ORF3","title":"ORF III LIVE","descr":"ORF III überträgt den evangelischen Gottesdienst aus der Pfarrkirche Oberwart.","image":null,"genre":"Sonstiges, Sonstiges","start":1597816800,"stop":1597819800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597819800":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Die Nona","descr":"Die \"Nona\" war lange Zeit bei den Haslingers als Haushälterin angestellt. Als Not am Mann ist, stellt sie sich aushilfsweise zur Verfügung. Das läuft alle andere als rund: Zum einen behandelt \"Nona\" Fredy wie einen Jungen, zum anderen tyrannisiert sie Papa Haslinger. \"Nona\" vergißt eben, daß sie nicht jünger geworden ist.","image":"https:\/\/images.tvtv.de\/tvbild\/c35922db57550683a38575de6ed300a0645b2a46.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-die-nona","genre":"Serie, Sonstige Serien","start":1597819800,"stop":1597823400,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597823400":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Das liebe Geld","descr":"Tante Rikki ist wieder einmal dabei, Fredy unter die Haube zu bringen. Diesmal ist Papa Haslinger sehr damit einverstanden, denn das Mädchen, das Rikki für Fredy auserkoren hat, ist nicht nur sehr hübsch, sondern auch aus reichem Hause. Doch Gerlinde ist schon längst heimlich mit dem etwas vergammelten Jimmy verlobt...","image":"https:\/\/images.tvtv.de\/tvbild\/0b8ab66b00185abd5608bec2d3b853c3cb6824e2.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-das-liebe-geld","genre":"Serie, Sonstige Serien","start":1597823400,"stop":1597827300,"country":"A\/D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597827300":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Der Krach","descr":"Fredy hat sich mit der schönen Klaviervirtuosin Christiane verlobt. Er erfährt vom Bankier Kurz, dass sein Vater Edi ebenfalls eine Auserwählte hat, die aber viel zu jung für ihn sei. Zunächst hält sich Fredy zurück, erst als Edi vor lauter Liebe das Geschäft vernachlässigt und darüber hinaus seine Gesundheit gefährdet, greift er ein. Es kommt zu einem großen Streit, und Fredy zieht aus.","image":"https:\/\/images.tvtv.de\/tvbild\/563275a7a598885355cdb0da49ebb1d979a0415b.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-der-krach","genre":"Serie, Sonstige Serien","start":1597827300,"stop":1597831200,"country":"A\/D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597831200":{"channel":"ORF3","title":"Panorama","descr":"Die Sendereihe nimmt die Zuschauer mit auf eine spannende Zeitreise in die Vergangenheit der letzten dreißig bis vierzig Jahre. Sie berichtet, wie Themen, die uns heute beschäftigen, im Lauf der vergangenen Jahrzehnte im Fernsehen behandelt und aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf51f5b31b177d2682d68d6316e82f5e295993e5.jpg?x=548&y=366\/panorama","genre":"Report, Reportage","start":1597831200,"stop":1597832100,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597832100":{"channel":"ORF3","title":"Expeditionen","descr":"Die Gärten des Königspalastes Alcázar in Sevilla wurden ab dem 9. Jahrhundert von aufeinanderfolgenden muslimischen und christlichen Monarchen angelegt. Daraus entstand ein wunderschönes Ensemble einander überlagernder maurischer und gotischer Elemente, die sich mit Renaissance-Einflüssen mischen. Die Gärten liegen am Ufer des Guadalquivir, der einen Handel mit ganz Europa ermöglichte. In den aus mediterranen Kulturen hervorgegangenen Anlagen mischen sich die verschiedenen Stile je nach den Launen der Könige, die hier ihre Residenzen einrichteten. Noch heute nutzt die spanische Königsfamilie, wenn sie sich in Sevilla aufhält, einen Teil des Alcázar als offizielle Residenz.","image":"https:\/\/images.tvtv.de\/tvbild\/cf6fac8d66ccb5f8262e3c753a83601ae26df74a.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1597832100,"stop":1597833900,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597833900":{"channel":"ORF3","title":"Expeditionen","descr":"Der barocke Garten des Palácio dos Marqueses de Fronteira in Lissabon besticht durch seine monumentalen Darstellungen, bestehend aus Tausenden kleiner, mosaikartig zusammengefügter Keramikfliesen, den berühmten Azulejos. Die Fliesenbilder erzählen vom ruhmreichen Kampf um die Unabhängigkeit Portugals im 16. Jahrhundert. Trotz seiner regelmäßigen Gliederung im französischen oder italienischen Stil erinnert die Gartenanlage unweigerlich an die maurischen Gärten mit ihren erfrischenden Brunnen. Diese werden aus einem ausgeklügelten Wasserversorgungssystem gespeist, das Vorbilder in der der arabischen Kultur hat. Überall im Garten hört man das Plätschern des Wassers. In dieser Gartenanlage trifft klassische Bildhauerkunst auf antike Symbole, wie zum Beispiel Muscheln. Die Farbtöne der blauen und bronzefarbenen Azulejos mischen sich mit der dunkelgrünen Vegetation. Der Palast und sein Garten werden seit dem 17. Jahrhundert innerhalb derselben Familie von einer Generation auf die andere vererbt.","image":"https:\/\/images.tvtv.de\/tvbild\/f12e0f824eb429633cab7cb57812ed31a29092c6.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1597833900,"stop":1597835700,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597835700":{"channel":"ORF3","title":"Expeditionen","descr":"Auf 34 Hektar im Zentrum von Sevilla gelegen, bildet der aus einem Mosaik von Gärten bestehende Parque de María Luisa die grüne Lunge der südspanischen Stadt. Pferdekutschen und Spaziergänger durchqueren die riesigen baumgesäumten Alleen. Die sandige, gelbe Erde der Wege verleiht den Schatten ein ganz besonderes Licht, und die Brunnen ragen majestätisch auf. Der Park wurde 1914 für die Öffentlichkeit zugänglich gemacht. Er veranschaulicht die landschaftsgestalterischen Theorien des Landschaftsarchitekten Jean-Claude Nicolas Forestier, der die großzügige Anlage entworfen hat. Der Städteplaner und Botaniker war davon überzeugt, dass Grünflächen in den Städten notwendig seien. Er kam nach Spanien, nachdem er einen Teil seiner Laufbahn in Marokko verbracht und dort die arabische Gartenkultur entdeckt hatte. Diese Kultur passte er dem größten öffentlichen Park Sevillas an und begründete dort den neoarabischen Stil.","image":"https:\/\/images.tvtv.de\/tvbild\/227c429def921726be25c59b614222b8ab149349.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1597835700,"stop":1597837500,"country":"F","releaseYear":"2015","season":null,"episode":null,"absEpisode":null},"1597837500":{"channel":"ORF3","title":"Expeditionen","descr":"Die schönsten Flüsse Spaniens und Portugals – weit entfernt von den touristischen Zielen – zeigen eine unbekannte und mystische iberische Halbinsel. Der Río Guadiana kann als rätselhaft bezeichnet werden: Manchmal taucht er als See auf, um an anderer Stelle unvermittelt im porösen Kalkuntergrund zu verschwinden. An seinem Ufer zeigt sich genauso geheimnisvoll die geschichtsträchtige Stadt Mértola.","image":"https:\/\/images.tvtv.de\/tvbild\/e4d3a311a09a54433740eb5c1ab6bf66a49dcde7.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation 2019","start":1597837500,"stop":1597840200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597840200":{"channel":"ORF3","title":"Expeditionen","descr":"Die schönsten Flüsse Spaniens und Portugals, weit entfernt von den touristischen Zielen, zeigen eine unbekannte und mystische iberische Halbinsel. Wenn wir diesen fünf großen Strömen folgen, finden wir einmal vergessene Landschaften, die von außergewöhnlichen Menschen mit oft ungewöhnlichen Biografien besetzt sind. Eine fünfteilige Serie über die großen Flüsse Spaniens und Portugals.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0cfe98181df52022cac0881d08b6f78f8889ea.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation 2019","start":1597840200,"stop":1597843200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597843200":{"channel":"ORF3","title":"Expeditionen","descr":"Die Reihe zeigt die schönsten Flüsse Spaniens und Portugals, abseits der vom Tourismus überlaufenen Ziele und beschreibt unbekannte und mystische Teile der iberischen Halbinsel. Wenn man diesen fünf großen Strömen folgt, findet man einmal vergessene Landschaften, die von außergewöhnlichen Menschen mit oft ungewöhnlichen Biografien besetzt sind.","image":"https:\/\/images.tvtv.de\/tvbild\/79a8b18df02a82b5b2dfd519c4a535063275a6d0.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation 2019","start":1597843200,"stop":1597846200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597846200":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Mein Freund Charly","descr":"Was ist zu tun, wenn man einen Einbrecher bei sich zu Hause erwischt? Die Haslingers stehen vor dieser Situation. Sie wissen mit dem Einbrecher Charly, der sich auch bald in die Geschäfte Haslingers einmischt, nichts anzufangen. Das weiß allerdings die Polizei auch nicht: Sie lässt Charly entwischen, als er endlich gefangen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/05e21fcb514e35c714e575347fd487beb310a902.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-mein-freund-charly","genre":"Serie, Sonstige Serien","start":1597846200,"stop":1597850100,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597850100":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Unsere Wunderautos","descr":"Haslinger senior und junior haben sich beide neue Autos gekauft. Nun mischen sich ihre Wagen aber auf wunderbare Weise in ihre Privat- und Geschäftsleben ein. Während Papa durch sein schwarzes Auto eine gefürchtete, aber charmante Konkurrentin kennenlernt, gelingt Fredy durch die Schnelligkeit seines Supergefährts ein schon fast verlorengeglaubtes großes Geschäft.","image":"https:\/\/images.tvtv.de\/tvbild\/05e21fcb514e35c714e575347fd487beb310a902.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-unsere-wunderautos","genre":"Serie, Sonstige Serien","start":1597850100,"stop":1597854000,"country":"A\/D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597854000":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Hexi","descr":"Dem Teenager Hexi gelingt es nicht nur, die Herzen der Haslingers zu erobern und allerhand Verwirrung zu stiften, sie hat offenbar auch die Fähigkeit, aus einem Ladenhüter der Firma ein Verkaufsschlager ersten Ranges zu machen. Das heißt, das scheint nur so zu sein, denn tatsächlich sind es die Haslingers selbst, die mit dem ungeliebten Fernsehstuhl das große Geschäft bewerkstelligen.","image":"https:\/\/images.tvtv.de\/tvbild\/e342139c008e1cf891f43a5992e1b2ef5e2a6e7b.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-hexi","genre":"Serie, Sonstige Serien","start":1597854000,"stop":1597857480,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597857480":{"channel":"ORF3","title":"Österreich Heute","descr":"Österreich Heute – Die Informationssendung im ORF-III-Vorabend. Die aktuellsten Berichte aus den Bundesländern. Montag bis Freitag um 19.18 Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/2341b6fb7f3bca7c27205a350752f5440071ab96.jpg?x=548&y=366\/oesterreich-heute","genre":"Sonstiges, Nachrichten","start":1597857480,"stop":1597858200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597858200":{"channel":"ORF3","title":"Österreich Heute – Das Magazin","descr":"Österreich Heute – Das Magazin präsentiert Menschen und ihre Geschichten in allen neun Bundesländern. Regionales Leben und Arbeiten in den schönsten Ecken Österreichs – Montag bis Freitag im ORF-III-Vorabend.","image":"https:\/\/images.tvtv.de\/tvbild\/0316a5ab358a609c9aedbbae0b8d87af43e3cbdd.jpg?x=548&y=366\/oesterreich-heute-das-magazin","genre":"Report, Magazin","start":1597858200,"stop":1597859100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597859100":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1597859100,"stop":1597860900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597860900":{"channel":"ORF3","title":"Heimat Österreich","descr":"Bevor in Filzmoos der Tourismus einzog, lebte der Ort von seinen Bergbauern. Das alte Filzmoos gibt es noch immer, wenn auch nur mehr in kleinen Rückzugsbereichen: Hier leben und arbeiten die Menschen noch so wie zur Zeit der Großeltern. Der technische Fortschritt hat auf den steilen Hängen nur wenig Platz. Christian Papke portraitiert das Landleben hier im Pongau am Fuß des Dachsteins.","image":"https:\/\/images.tvtv.de\/tvbild\/0390ef39ac4f7f6ee34dbad62c6bb57beb563a7c.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Dokumentation","start":1597860900,"stop":1597863900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597863900":{"channel":"ORF3","title":"Land der Berge","descr":"Die Watzmannüberschreitung entlang der vielen Gipfel gehört zu den großen hochalpinen Herausforderungen in den Berchtesgadener Alpen. Bergsteiger, die diese Route bewältigen konnten, wurden mit einer faszinierenden Aussicht über ein Felsenmeer und in die umliegenden Täler bis zum Königssee belohnt. Vom Gipfel des Watzmanns führte diese Tour über Berchtesgaden ins facettenreiche Salzburger Land.","image":"https:\/\/images.tvtv.de\/tvbild\/17fb5ea69b543b7ec2af43d7c7260531bab8df70.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1597863900,"stop":1597866900,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597866900":{"channel":"ORF3","title":"Land der Berge","descr":"Eng verbunden mit dem Gebirgsmassiv des Hochkönigs ist der Geopark \"Erz der Berge\", dessen Schwerpunkt auf die bergbauliche Nutzung im Salzburger Pongau liegt. Die Dokumentation bietet einen Einblick in die Bergbaugeschichte der Region und zeigt eine Landschaft umrahmt von bizarren Felsformationen, Wasserfällen, sowie von Aussichtspunkten ins Tennengebirge, nach Radstadt und die Hohen Tauern.","image":"https:\/\/images.tvtv.de\/tvbild\/606b77ba6931b0fe4d66138e60295ba679bb825c.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1597866900,"stop":1597869900,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597869900":{"channel":"ORF3","title":"Wilsberg – Die Bielefeld-Verschwörung","descr":"Der frühere Rechtsanwalt Georg Wilsberg führt in Münster ein kleines Antiquariat und arbeitet nebenbei als Privatdetektiv. Für seine Ermittlungen borgt sich der Fahrradfahrer stets das Auto seines gutwilligen Freundes, stößt bei seinen Nachforschungen auf allerlei Skandale oder Tote, torpediert dabei die Ermittlungen von Kommissarin Springer und ärgert deren tumben Assistenten Overbeck.","image":"https:\/\/images.tvtv.de\/tvbild\/fa3d7cde52d214448ea6bd44d2dfc07ff7cc43da.jpg?x=548&y=366\/wilsberg-die-bielefeld-verschwoerung","genre":"Film, Krimi","start":1597869900,"stop":1597875600,"country":"D","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1597875600":{"channel":"ORF3","title":"ORF III Themenmontag","descr":"Am 6. Mai 1955 lernte Grace Kelly an den Filmfestspielen in Cannes das Staatsoberhaupt des kleinen Fürstentums Monaco kennen. Knapp ein Jahr nach dieser ersten Begegnung waren Grace und Fürst Rainier ein Ehepaar. Der Einfluss Hollywoods machte den kleinen Staat zu dem, was er heute ist – die Auftritte der jungen Generation der Fürstenfamilie erinnern in Vielem an die ihrer berühmten Großmutter.","image":"https:\/\/images.tvtv.de\/tvbild\/46d5ee689cba8bdfa69f70774ca48310b94df782.jpg?x=548&y=366\/orf-iii-themenmontag","genre":"Report, Dokumentation","start":1597875600,"stop":1597878300,"country":"D\/MC","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597878300":{"channel":"ORF3","title":"ORF III Themenmontag","descr":"Grace Kelly oder, wie sie später hieß, Gracia Patricia von Monaco machte in Hollywood große Karriere. In die zweite Rolle ihres Lebens schlüpfte sie per Trauschein. 1956 heiratete die Schöne den Fürsten von Monaco und sagte der Glamourwelt von Hollywood, in der sie sich nie so richtig wohl gefühlt hatte, ade. Aber auch in der Miniaturmonarchie am Mittelmeer wurde die Diva nicht wirklich glücklich.","image":"https:\/\/images.tvtv.de\/tvbild\/9a805f29b6839cab6fd5893614f9fb7e27588b61.jpg?x=548&y=366\/orf-iii-themenmontag","genre":"Report, Dokumentation","start":1597878300,"stop":1597880400,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597880400":{"channel":"ORF3","title":"ORF III Themenmontag","descr":"Grace Kelly, die Tochter irisch-deutscher Einwanderer, machte Karriere in Hollywood, die sie 1956 mit der Heirat von Fürst Rainier aufgab. Dieser Film schildert das zweite Leben der Schauspielerin als Fürstin Gracia Patricia, das im Scheinwerferlicht der Regenbogenpresse stattfand. Im September 1982 erlitt Grace Kelly auf einer Küstenstraße einen Autounfall, an dessen Verletzungen sie später erlag.","image":null,"genre":"Report, Dokumentation","start":1597880400,"stop":1597883400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597883400":{"channel":"ORF3","title":"Heimat Österreich","descr":"Bevor in Filzmoos der Tourismus einzog, lebte der Ort von seinen Bergbauern. Das alte Filzmoos gibt es noch immer, wenn auch nur mehr in kleinen Rückzugsbereichen: Hier leben und arbeiten die Menschen noch so wie zur Zeit der Großeltern. Der technische Fortschritt hat auf den steilen Hängen nur wenig Platz. Christian Papke portraitiert das Landleben hier im Pongau am Fuß des Dachsteins.","image":"https:\/\/images.tvtv.de\/tvbild\/0390ef39ac4f7f6ee34dbad62c6bb57beb563a7c.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Dokumentation","start":1597883400,"stop":1597886400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597886400":{"channel":"ORF3","title":"Land der Berge","descr":"Die Watzmannüberschreitung entlang der vielen Gipfel gehört zu den großen hochalpinen Herausforderungen in den Berchtesgadener Alpen. Bergsteiger, die diese Route bewältigen konnten, wurden mit einer faszinierenden Aussicht über ein Felsenmeer und in die umliegenden Täler bis zum Königssee belohnt. Vom Gipfel des Watzmanns führte diese Tour über Berchtesgaden ins facettenreiche Salzburger Land.","image":"https:\/\/images.tvtv.de\/tvbild\/17fb5ea69b543b7ec2af43d7c7260531bab8df70.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1597886400,"stop":1597889100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597889100":{"channel":"ORF3","title":"Land der Berge","descr":"Eng verbunden mit dem Gebirgsmassiv des Hochkönigs ist der Geopark \"Erz der Berge\", dessen Schwerpunkt auf die bergbauliche Nutzung im Salzburger Pongau liegt. Die Dokumentation bietet einen Einblick in die Bergbaugeschichte der Region und zeigt eine Landschaft umrahmt von bizarren Felsformationen, Wasserfällen, sowie von Aussichtspunkten ins Tennengebirge, nach Radstadt und die Hohen Tauern.","image":"https:\/\/images.tvtv.de\/tvbild\/606b77ba6931b0fe4d66138e60295ba679bb825c.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1597889100,"stop":1597892100,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597892100":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1597892100,"stop":1597893600,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597893600":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1597893600,"stop":1597896000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}