{"1597896000":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1597896000,"stop":1597906800,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597906800":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Mein Freund Charly","descr":"Was ist zu tun, wenn man einen Einbrecher bei sich zu Hause erwischt? Die Haslingers stehen vor dieser Situation. Sie wissen mit dem Einbrecher Charly, der sich auch bald in die Geschäfte Haslingers einmischt, nichts anzufangen. Das weiß allerdings die Polizei auch nicht: Sie lässt Charly entwischen, als er endlich gefangen wird.","image":"https:\/\/images.tvtv.de\/tvbild\/05e21fcb514e35c714e575347fd487beb310a902.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-mein-freund-charly","genre":"Serie, Sonstige Serien","start":1597906800,"stop":1597910700,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597910700":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Unsere Wunderautos","descr":"Haslinger senior und junior haben sich beide neue Autos gekauft. Nun mischen sich ihre Wagen aber auf wunderbare Weise in ihre Privat- und Geschäftsleben ein. Während Papa durch sein schwarzes Auto eine gefürchtete, aber charmante Konkurrentin kennenlernt, gelingt Fredy durch die Schnelligkeit seines Supergefährts ein schon fast verlorengeglaubtes großes Geschäft.","image":"https:\/\/images.tvtv.de\/tvbild\/05e21fcb514e35c714e575347fd487beb310a902.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-unsere-wunderautos","genre":"Serie, Sonstige Serien","start":1597910700,"stop":1597914300,"country":"A\/D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597914300":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Hexi","descr":"Dem Teenager Hexi gelingt es nicht nur, die Herzen der Haslingers zu erobern und allerhand Verwirrung zu stiften, sie hat offenbar auch die Fähigkeit, aus einem Ladenhüter der Firma ein Verkaufsschlager ersten Ranges zu machen. Das heißt, das scheint nur so zu sein, denn tatsächlich sind es die Haslingers selbst, die mit dem ungeliebten Fernsehstuhl das große Geschäft bewerkstelligen.","image":"https:\/\/images.tvtv.de\/tvbild\/e342139c008e1cf891f43a5992e1b2ef5e2a6e7b.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-hexi","genre":"Serie, Sonstige Serien","start":1597914300,"stop":1597917900,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597917900":{"channel":"ORF3","title":"Panorama","descr":"Die Sendereihe nimmt die Zuschauer mit auf eine spannende Zeitreise in die Vergangenheit der letzten dreißig bis vierzig Jahre. Sie berichtet, wie Themen, die uns heute beschäftigen, im Lauf der vergangenen Jahrzehnte im Fernsehen behandelt und aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf51f5b31b177d2682d68d6316e82f5e295993e5.jpg?x=548&y=366\/panorama","genre":"Report, Reportage","start":1597917900,"stop":1597919100,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597919100":{"channel":"ORF3","title":"Expeditionen","descr":"Mitten im Atlantik, am Kreuzweg zwischen Europa, Afrika und Amerika, wurde Madeira nach seiner Entdeckung um 1420 zu einem beliebten Zwischenstopp für Reisende und zu einem Umschlagplatz für exotische Pflanzen, die Seefahrer, Missionare und Botaniker aus fernen Gegenden mitbrachten. Den Beinamen \"Blumeninsel\" erhielt Madeira später wegen seiner zahlreichen Parks, Gärten und Quintas. Quintas sind ehemalige Landgüter, die im 19. Jahrhundert entstanden und von weiten Grünanlagen umgeben sind. Die Quinta do Palheiro wurde Anfang des 19. Jahrhunderst vom Grafen Carvalhal angelegt. Davor war der Bereich des Gartens wüstenartig. Der Graf war ein Liebhaber von französischen Gärten, und dieser französische Einfluss ist erkennbar: Er legte drei große, von Bäumen, vor allem Platanen, gesäumte Achsen an. Erst ab 1885, mit der Ankunft der englischen Familie Blandy, entwickelte sich der Garten zu seiner heutigen Form. Die Blandys bauten Landwirtschaftsbetriebe auf und legten Ziergärten an. Den Garten gestalteten sie nach der Mode des späten 19. und frühen 20. Jahrhunderts um. Es entstand ein viktorianischer Garten, angepasst an das Klima und den Boden Madeiras. Die viktorianischen Elemente finden sich vor allem in den Blumenbeeten und der Einfluss Madeiras zeigt sich an den Kieselsteinwegen. Der Hauptgarten ist durch einen Fluss abgetrennt und in sechs Rechtecke aufgeteilt, die alle eine besondere Atmosphäre verbreiten. Die verschiedenen Geschmäcker der Generationen spiegeln sich in dieser Vielseitigkeit. Und dank des Klimas und des Sonnenscheins auf der \"Blumeninsel\" blüht die Quinta do Palheiro das ganze Jahr über.","image":"https:\/\/images.tvtv.de\/tvbild\/4362061d3f5cc17d03ba270453498031783f6a44.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1597919100,"stop":1597920900,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597920900":{"channel":"ORF3","title":"Expeditionen","descr":"Im Norden Portugals, unweit des Douro-Tals, liegt mitten in den Weinbergen die Casa de Mateus: der Mateuspalast. Hier vereinen sich landwirtschaftliche Flächen mit Schaugärten. So steht ein Barockpalais aus dem 18. Jahrhundert neben einem alten Waschhaus und einem Kornspeicher. Der Eingangsbereich zum Anwesen ist sehr theatralisch gestaltet: Beim Hereinkommen durchqueren Besucher zuerst ein Stück Wald, das die Sicht versperrt. Dann stehen sie plötzlich vor einem Wasserbecken, das mit dem Gebäude korrespondiert. Als Gonçalo Ribeiro Telles dieses Wasserbecken und den Eingangsbereich entwarf, rückte er den Palast in den Mittelpunkt. Durch die Alleen und den dichten Pflanzenbewuchs lenkte er die Aufmerksamkeit auf das Gebäude. Und durch die Spiegelung des Schlosses erzeugte er einen fast schon theatralischen Effekt, der die Besucher immer wieder fasziniert. Die Architektur, die Außenflächen und die Gärten wirken sehr stimmig, obwohl sie zu verschiedenen Zeiten entstanden sind. Der Palast ist ein herrschaftliches Gebäude in der bürgerlichen Architektur des 18. Jahrhunderts, während der Garten in einen neobarocken Stil angelegt wurde, der erst viel später in der zweiten Hälfte des 20. Jahrhunderts aufkam. Der Anschein, alles sei vor 300 Jahren entstanden, trügt also. Alte Elemente blieben jedoch über die Zeit und die Umgestaltung des Gartens erhalten. Anhand dieser den Epochen eigenen Elemente können heute die verschiedenen Epochen leicht unterschieden werden. Das macht den Garten des Mateuspalastes so wertvoll.","image":"https:\/\/images.tvtv.de\/tvbild\/ff5801d788002d5cc69d7d79bd51f1ca77019f51.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1597920900,"stop":1597922700,"country":"F","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1597922700":{"channel":"ORF3","title":"Expeditionen","descr":"Die schönsten Flüsse Spaniens und Portugals, weit entfernt von den touristischen Zielen, zeigen eine unbekannte und mystische iberische Halbinsel. Wenn wir diesen fünf großen Strömen folgen, finden wir einmal vergessene Landschaften, die von außergewöhnlichen Menschen mit oft ungewöhnlichen Biografien besetzt sind. Eine fünfteilige Serie über die großen Flüsse Spaniens und Portugals.","image":"https:\/\/images.tvtv.de\/tvbild\/5f0cfe98181df52022cac0881d08b6f78f8889ea.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation 2019","start":1597922700,"stop":1597925700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597925700":{"channel":"ORF3","title":"Expeditionen","descr":"Die schönsten Flüsse Spaniens und Portugals – weit entfernt von den touristischen Zielen – zeigen eine mystische Landschaft. Der Tajo ist mit 1007 Kilometern der längste Fluss der Iberischen Halbinsel. Auf dem Weg zu seiner Mündung in Lissabon passiert der Strom geschichtsträchtige Städte wie Toledo und Santarém. An seinem Ziel in der Hauptstadt Portugals wird er vom Torre de Belém empfangen.","image":"https:\/\/images.tvtv.de\/tvbild\/8c9c46b06fa567b3e3f0a9c4fb0558b8164441ff.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation 2019","start":1597925700,"stop":1597928700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597928700":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Der Urlaub","descr":"Da Papa Haslinger einen Urlaub dringend nötig hat, bestehen der Arzt und sein Sohn darauf, dass er ihn auch wirklich antritt. Doch Papa kann den Urlaub nicht recht genießen, da er stets unliebsame Zeitgenossen trifft und sich stets Sorgen ums Geschäft macht. Als sich zum Schluss herausstellt, dass sich Papa in keiner Weise erholt hat, ist es eigentlich für niemanden eine Überraschung.","image":"https:\/\/images.tvtv.de\/tvbild\/0add5e6eaf8e7d3a7ff7500cbd9604f77f9ddaa5.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-der-urlaub","genre":"Serie, Sonstige Serien","start":1597928700,"stop":1597932600,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597932600":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Die Erbtante","descr":"Tante Selma ist in der ganzen Familie der Haslingers gefürchtet. Sie hat ein loses Mundwerk und hält mit abwertenden Urteilen über ihre Mitmenschen nicht hinter dem Berg. Aber man toleriert alle ihre skurrilen Launen – sie ist nämlich die steinreiche Erbtante.","image":"https:\/\/images.tvtv.de\/tvbild\/6a5d562f3032b3ab7627599bca5c41d94bb3c89e.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-die-erbtante","genre":"Serie, Sonstige Serien","start":1597932600,"stop":1597936200,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597936200":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: Der Geschäftsfreund","descr":"Herr Neffke aus Düsseldorf ist ein Geschäftsfreund, den Fredy aufgetrieben hat und der sich gelegentlich als ein sehr mühsamer Zeitgenosse erweist, obwohl er im Grunde ein sehr netter Mensch ist. Auch hat er eine ganz reizende Schwester, für die sich Fredy ernsthaft interessiert – ja möglicherweise hätte es gar zur Heirat zwischen den beiden kommen können...","image":"https:\/\/images.tvtv.de\/tvbild\/dc6ec22548d6c29b696ec1ef35b5e217b61f87ae.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-der-geschaeftsfreund","genre":"Serie, Sonstige Serien","start":1597936200,"stop":1597940100,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597940100":{"channel":"ORF3","title":"Wenn der Vater mit dem Sohne: \"Happy End\"","descr":"Alte Liebe rostet nicht. Das dürfen sowohl Papa als auch Fredy Haslinger entdecken. Sie verloben sich beide mit Frauen, die ihnen schon lange nahestanden. Die größte Schwierigkeit besteht jedoch darin, wie einer es dem anderen beibringen soll, denn sowohl Fredy als auch Edi denkt, er würde sein Familienmitglied im Stich lassen. Aber auch das klärt sich auf, und es kann Doppelhochzeit gefeiert werden.","image":"https:\/\/images.tvtv.de\/tvbild\/cb814d6351b7cb0e9bdcb4c6d52c15df4f8364b9.jpg?x=548&y=366\/wenn-der-vater-mit-dem-sohne-happy-end","genre":"Serie, Sonstige Serien","start":1597940100,"stop":1597943880,"country":"D","releaseYear":"1971","season":null,"episode":null,"absEpisode":null},"1597943880":{"channel":"ORF3","title":"Österreich Heute","descr":"Österreich Heute – Die Informationssendung im ORF-III-Vorabend. Die aktuellsten Berichte aus den Bundesländern. Montag bis Freitag um 19.18 Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/2341b6fb7f3bca7c27205a350752f5440071ab96.jpg?x=548&y=366\/oesterreich-heute","genre":"Sonstiges, Nachrichten","start":1597943880,"stop":1597944600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597944600":{"channel":"ORF3","title":"Österreich Heute – Das Magazin","descr":"Österreich Heute – Das Magazin präsentiert Menschen und ihre Geschichten in allen neun Bundesländern. Regionales Leben und Arbeiten in den schönsten Ecken Österreichs – Montag bis Freitag im ORF-III-Vorabend.","image":"https:\/\/images.tvtv.de\/tvbild\/0316a5ab358a609c9aedbbae0b8d87af43e3cbdd.jpg?x=548&y=366\/oesterreich-heute-das-magazin","genre":"Report, Magazin","start":1597944600,"stop":1597945500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597945500":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1597945500,"stop":1597947300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597947300":{"channel":"ORF3","title":"Das ganz normale Verhalten der Österreicher","descr":"Ob beim Fischen oder Beobachten von Vögeln, bei der Auseinandersetzung mit ganz kleinen oder großen Fahrzeugen oder beim puren Genuss in all seinen Facetten – in dieser Reihe schaut der Schauspieler Rudi Roubinek den Österreichern bei der Ausführung ihrer Hobbys über die Schulter und entlockt ihnen ihre Sicht der Dinge. Diesmal wagte sich Rudi in die filigrane Welt der Modellbauer.","image":"https:\/\/images.tvtv.de\/tvbild\/1f15e1899c2805124655c7fe68c4822283856bd4.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher","genre":"Report, Dokumentation","start":1597947300,"stop":1597950300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597950300":{"channel":"ORF3","title":"Alltagsgeschichte","descr":"Für ihre Folge der Alltagsgeschichte drehte Elisabeth T.Spira mit Kameramann Peter Kasperak am Süd- und Westbahnhof in Wien. Sie traf Einsame, Verlorene, Vergessene, für die der Bahnhof Heimat und Zuflucht ist.","image":"https:\/\/images.tvtv.de\/tvbild\/ff90869208ffb14c1b5b4c9c36ba4bec9a5ce363.jpg?x=548&y=366\/alltagsgeschichte","genre":"Report, Reportage","start":1597950300,"stop":1597953300,"country":"A","releaseYear":"1997","season":null,"episode":null,"absEpisode":null},"1597953300":{"channel":"ORF3","title":"Alltagsgeschichte","descr":"Für diese Folge drehte Elizabeth T. Spira Alltagsszenen in Kaisermühlen – dem Viertel zwischen der Donauinsel und der alten Donau. Die Serie \"Kaisermühlen-Blues\" hat diesen Wiener Stadtteil bekannt gemacht. Ein Film auf den Spuren der echten Kaisermühlner.","image":"https:\/\/images.tvtv.de\/tvbild\/eedcfa2f20a1efa3a11bc6e3860df8d98671415e.jpg?x=548&y=366\/alltagsgeschichte","genre":"Report, Reportage","start":1597953300,"stop":1597956300,"country":"A","releaseYear":"1994","season":null,"episode":null,"absEpisode":null},"1597956300":{"channel":"ORF3","title":"Alltagsgeschichte","descr":"Sie porträtierte die österreichische Alltagskultur wie niemand zuvor: Elizabeth T. Spira. Ihr großes Herz gepaart mit subtilem Humor machten ihre Reportagen legendär. Die Retrospektive würdigt die im Frühjahr 2019 verstorbene ORF-Journalistin mit einigen ihrer kultigsten \"Alltagsgeschichten\". In dieser Folge porträtierte sie Menschen im Männerwohnheim \"Haus Meldemannstraße\".","image":"https:\/\/images.tvtv.de\/tvbild\/75313850300677874d2de288c0768515597ba8a7.jpg?x=548&y=366\/alltagsgeschichte","genre":"Report, Reportage","start":1597956300,"stop":1597959300,"country":"A","releaseYear":"2002\/2003","season":null,"episode":null,"absEpisode":null},"1597959300":{"channel":"ORF3","title":"Das ganz normale Verhalten der Österreicher","descr":"Ob beim Fischen oder Beobachten von Vögeln, bei der Auseinandersetzung mit ganz kleinen oder großen Fahrzeugen oder beim puren Genuss in all seinen Facetten – in dieser Reihe schaut der Schauspieler Rudi Roubinek den Österreichern bei der Ausführung ihrer Hobbys über die Schulter und entlockt ihnen ihre Sicht der Dinge. Diesmal wagte sich Rudi in die filigrane Welt der Modellbauer.","image":"https:\/\/images.tvtv.de\/tvbild\/1f15e1899c2805124655c7fe68c4822283856bd4.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher","genre":"Report, Dokumentation","start":1597959300,"stop":1597962000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597962000":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1597962000,"stop":1597964700,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597964700":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1597964700,"stop":1597966500,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597966500":{"channel":"ORF3","title":"Heimat Österreich","descr":"Bevor in Filzmoos der Tourismus einzog, lebte der Ort von seinen Bergbauern. Das alte Filzmoos gibt es noch immer, wenn auch nur mehr in kleinen Rückzugsbereichen: Hier leben und arbeiten die Menschen noch so wie zur Zeit der Großeltern. Der technische Fortschritt hat auf den steilen Hängen nur wenig Platz. Christian Papke portraitiert das Landleben hier im Pongau am Fuß des Dachsteins.","image":"https:\/\/images.tvtv.de\/tvbild\/0390ef39ac4f7f6ee34dbad62c6bb57beb563a7c.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Dokumentation","start":1597966500,"stop":1597969200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597969200":{"channel":"ORF3","title":"Land der Berge","descr":"Die Watzmannüberschreitung entlang der vielen Gipfel gehört zu den großen hochalpinen Herausforderungen in den Berchtesgadener Alpen. Bergsteiger, die diese Route bewältigen konnten, wurden mit einer faszinierenden Aussicht über ein Felsenmeer und in die umliegenden Täler bis zum Königssee belohnt. Vom Gipfel des Watzmanns führte diese Tour über Berchtesgaden ins facettenreiche Salzburger Land.","image":"https:\/\/images.tvtv.de\/tvbild\/17fb5ea69b543b7ec2af43d7c7260531bab8df70.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1597969200,"stop":1597972200,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597972200":{"channel":"ORF3","title":"Land der Berge","descr":"Eng verbunden mit dem Gebirgsmassiv des Hochkönigs ist der Geopark \"Erz der Berge\", dessen Schwerpunkt auf die bergbauliche Nutzung im Salzburger Pongau liegt. Die Dokumentation bietet einen Einblick in die Bergbaugeschichte der Region und zeigt eine Landschaft umrahmt von bizarren Felsformationen, Wasserfällen, sowie von Aussichtspunkten ins Tennengebirge, nach Radstadt und die Hohen Tauern.","image":"https:\/\/images.tvtv.de\/tvbild\/606b77ba6931b0fe4d66138e60295ba679bb825c.jpg?x=548&y=366\/land-der-berge","genre":"Report, Dokumentation","start":1597972200,"stop":1597974900,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1597974900":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1597974900,"stop":1597977900,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1597977900":{"channel":"ORF3","title":"Das ganz normale Verhalten der Österreicher","descr":"Ob beim Fischen oder Beobachten von Vögeln, bei der Auseinandersetzung mit ganz kleinen oder großen Fahrzeugen oder beim puren Genuss in all seinen Facetten – in dieser Reihe schaut der Schauspieler Rudi Roubinek den Österreichern bei der Ausführung ihrer Hobbys über die Schulter und entlockt ihnen ihre Sicht der Dinge. Diesmal wagte sich Rudi in die filigrane Welt der Modellbauer.","image":"https:\/\/images.tvtv.de\/tvbild\/1f15e1899c2805124655c7fe68c4822283856bd4.jpg?x=548&y=366\/das-ganz-normale-verhalten-der-oesterreicher","genre":"Report, Dokumentation","start":1597977900,"stop":1597980600,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1597980600":{"channel":"ORF3","title":"Kultur Heute","descr":"Von Montag bis Freitag präsentieren die Moderatoren Ani Gülgün-Mayr und Peter Fässlacher 25 Minuten Kulturnachrichten – von Hochkultur bis Subkultur und immer auch vor Ort, dort wo Kultur entsteht. Spannende Berichterstattung aus allen Bundesländern mit Interviews und Studiogästen, Tipps zu Veranstaltungen und für den Kinobesuch. Außerdem: Berichte über die Theater- und Opernpremieren des Jahres.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1597980600,"stop":1597982400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}