{"1598760000":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1598760000,"stop":1598768100,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598768100":{"channel":"ORF3","title":"Unser Österreich","descr":"Es gibt sie noch. Die geheimen Plätze und geheimnisvollen Schätze. Selbst in Gebieten, die überall bekannt sind und von denen man glaubt, es gäbe nichts mehr zu entdecken. Gerade hier lohnt es sich besonders, einzutauchen und zu suchen. (Doku 2020)","image":null,"genre":"Report, Dokumentation","start":1598768100,"stop":1598771400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598771400":{"channel":"ORF3","title":"Heimat der Klöster","descr":"Vor den Toren Wiens gelegen, ist das Stift Klosterneuburg seit jeher eine Attraktion und ein beliebtes Ausflugsziel. Dort befindet sich ein geistiges Zentrum, das mit dem Grab des Babenberger Leopolds eine der Wiegen der österreichischen Kultur darstellt. In dieser Folge wird gezeigt, wie das Gotteshaus der Augustiner Chorherren das traditionelle Leben und die Volksgläubigkeit der Menschen prägt.","image":"https:\/\/images.tvtv.de\/tvbild\/d4fc4d254f0c078b3600c66bf799db2f930788d9.jpg?x=548&y=366\/heimat-der-kloester","genre":"Report, Dokumentation","start":1598771400,"stop":1598774400,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598774400":{"channel":"ORF3","title":"ORF III LIVE","descr":"ORF III überträgt den evangelischen Gottesdienst aus Mödling mit Pfarrer Markus Lintner. Die Übertragung des Gottesdienstes ist ein Angebot von ORF III für die Zeit der Corona-Krise, in der Gottesdienste und Zusammenkünfte nicht für alle und nur beschränkt möglich sind.","image":"https:\/\/images.tvtv.de\/tvbild\/1dcd8c922a78117d59f472ae352e7764f338238e.jpg?x=548&y=366\/orf-iii-live","genre":"Sonstiges, Sonstiges","start":1598774400,"stop":1598778000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598778000":{"channel":"ORF3","title":"Heimat der Klöster","descr":"Zu den bedeutendsten Stiften im Wiener Umland gehört das Zisterzienserhaus Heiligenkreuz. Hier herrscht ein reger Zulauf an Neuzugängen, und auch Laien zieht es dorthin. Weithin bekannt wurde das Stift durch seine singenden Mönche, die es zu CD-Starrruhm brachten. Heiligenkreuz, das viele Gemeinden pastoral betreut, gilt auch als Zentrum der christlichen Gesellschaftserneuerung.","image":"https:\/\/images.tvtv.de\/tvbild\/a2929bead625a9991be5e08621315c0556e27e74.jpg?x=548&y=366\/heimat-der-kloester","genre":"Report, Dokumentation","start":1598778000,"stop":1598781000,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1598781000":{"channel":"ORF3","title":"Land der Berge","descr":"Die Lechauen im Außerfern, das Schmirn- und das Valsertal und der Hintersteinersee im Tiroler Unterland sind Kraftorte. Dort sind drei Frauen zuhause, die im Einklang mit diesen Landschaften leben. Die Kräuterpädagogin Gabi Ginther kann sich nicht vorstellen, an einem anderen Ort zu leben. So ergeht es auch der Alpakazüchterin Hany Plattner-Dvorak und der über 80-jährigen Wirtin Agnes Waltl.","image":"https:\/\/images.tvtv.de\/tvbild\/142628db2b2c048d65c9f08f9c9327250bb5fd89.jpg?x=548&y=366\/land-der-berge","genre":"Report, Reportage","start":1598781000,"stop":1598782500,"country":"A","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1598782500":{"channel":"ORF3","title":"kult.reloaded","descr":"Sándor Friedrich Rosenfeld wurde 1872 im heutigen Tschechien geboren. Als Kriegsberichterstatter schrieb er über die Ereignisse im Ersten Weltkrieg. 1906 wurde sein Name in Roda Roda geändert. Der Publizist hinterließ ein umfassendes Werk aus satirischen Erzählungen, in denen er liebevoll die Schwächen und Kuriositäten der Donaumonarchie und der Menschen parodierte, die damals lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/dc6399f1f364a05001004d39d3c2f49e824e6db7.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598782500,"stop":1598785500,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598785500":{"channel":"ORF3","title":"kult.reloaded","descr":"Multitalent Peter Weck feiert seinen 90. Geburtstag. ORF III würdigt das Geburtstagskind mit einem Schwerpunkt. Roda Roda, mit bürgerlichen Namen Sandor Friedrich Rosenfeld, wurde 1872 im heutigen Tschechien, geboren. Der Schriftsteller und Publizist hinterließ ein umfassendes Werk aus humoristischen bzw. satirischen Erzählungen, in welchen er liebevoll die Schwächen und Kuriositäten der Donaumonarchie parodierte. DarstellerInnen: Heinz Petters, Evelyn Engleder, Walter Langer, Kurt Sowinetz, Albert Rueprecht, Alfred Böhm, Lukas Resetarits, Franz Suhrada, Ida Krottendorf, Heinrich Schweiger, Erich Padalewski, Sandor Nemeth, Rudi Schippel.","image":"https:\/\/images.tvtv.de\/tvbild\/3754282091a65d07651dab6986929f2d97fb9384.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598785500,"stop":1598788800,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598788800":{"channel":"ORF3","title":"kult.reloaded","descr":"Multitalent Peter Weck feiert seinen 90. Geburtstag. ORF III würdigt das Geburtstagskind mit einem Schwerpunkt. Roda Roda, mit bürgerlichen Namen Sandor Friedrich Rosenfeld, wurde am 13.04.1872 in Drnowitz, im heutigen Tschechien, geboren. Der Schriftsteller und Publizist hinterließ ein umfassendes Werk aus humoristischen bzw. satirischen Erzählungen, in welchen er liebevoll die Schwächen und Kuriositäten der Donaumonarchie parodierte. 1. Josef 2. Besuch beim Verleger 3. Die Behörde 4. Muttis Geburtstag. DarstellerInnen: Peter Weck, Christoph Waltz, Andrea Wicke, Erich Padalewski, Heinz Petters, Bernd Spitzer, Walter Langer, Erwin Steinhauer, Sylvia Lukan, Carlo Böhm, Immy Schell, Michael Wallner, Oswald Fuchs, Fritz Goblirsch, Peter Faerbe, Kurt Jaggberg, Niki Horn, Franz Suhrada, Michael Bukowsky, Barbara Lipp, Joe Berger.","image":"https:\/\/images.tvtv.de\/tvbild\/e96ef2c67cc751058350f913ec47cc5cd1031dc4.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598788800,"stop":1598791800,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598791800":{"channel":"ORF3","title":"kult.reloaded","descr":"Multitalent Peter Weck feiert seinen 90. Geburtstag. ORF III würdigt das Geburtstagskind mit einem Schwerpunkt. 1. Eine französische Hausfrau: Bela, ein ungarischer Botschaftssekretär in Paris, liebt die elegante Cecile und möchte sie heiraten. 2. Der Heißluftballon: Während eines Manövers kommt ein junger Offizier auf die gute Idee Botschaften an den Feind durch einen Heißluftballon transportieren zu lassen, doch es kommt alles anders als erwartet. 3. Der Freiherr von Drohte: Der Regierungspräsident Quickborn hat Probleme mit seinem sonst sehr fähigen Mitarbeiter, Freiherr v. Drohte, da dieser leider ein stadtbekannter Schürzenjäger ist. 4. Die schöne Hedy Herz: Vater und Sohn weilen im Salzkammergut auf Urlaub. Sie treffen eine schöne, junge Schauspielerin und beide verlieben sich in sie. DarstellerInnen: Bela Erny (fescher Ungar), Karina Thayenthal (Cecile), Gabriela Benesch (Dienstmädchen), Michael Peer, Peter Pikl, Roman Frankl, Alfred Böhm, Jane Tilden, Trude Marlen, Erich Padalewski (Oberst), Otto Grünmandl (Hauptmann), Jürgen Wilcke (Regierungspräsident), Claus Wilcke (Frauenheld), Peter Weck (Vater), Serge Falck (Sohn) Elisabeth Osterberger (junge Schauspielerin).","image":"https:\/\/images.tvtv.de\/tvbild\/c976b7f2529257ea3c8a62cbab7ab2bbdd595668.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598791800,"stop":1598795100,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598795100":{"channel":"ORF3","title":"kult.reloaded","descr":"Multitalent Peter Weck feiert seinen 90. Geburtstag. ORF III würdigt das Geburtstagskind mit einem Schwerpunkt. Roda Roda, mit bürgerlichen Namen Sandor Friedrich Rosenfeld, wurde 1872 im heutigen Tschechien geboren. Der Schriftsteller und Publizist hinterließ ein umfassendes Werk aus humoristischen bzw. satirischen Erzählungen, in welchen er liebevoll die Schwächen und Kuriositäten der Donaumonarchie parodierte. 1. Der Preuss: Der General ist sehr beunruhigt, für das Manöver wurde ihm Besuch aus Preußen angekündigt. Der Preuße wird mit Roda bekanntgemacht. 2. Terpsichore: Bettina die Ehefrau von Martin glaubt, dass er sie betrügt und verpasst ihm, als er vormacht nach Vöcklabruck reisen zu müssen einen Denkzettel. 3. Gräflicher Besuch: Im Mittelpunkt steht eine verarmte gräfliche Familie, der Vater ist verstorben, die Mutter muss zwei Töchter und einen Sohn alleine durchbringen. 4. Memere: Mutter und Tochter machen immer gemeinsam Urlaub im schönen Abbazia und verbringen jede freie Minute gemeinsam, sehr zum Leidwesen der anwesenden Kavaliere. DarstellerInnen: Peter Weck (Roda), Uwe Friedrichsen (Preuße), Karin Kienzer (Ehefrau), Erwin Strahl (Ehemann), Lotte Ledl (Mutter); Heinrich Schweiger (erhoffter Freier), Susanne Altschul (Mutter), Cecile Nordegg (Tochter).","image":"https:\/\/images.tvtv.de\/tvbild\/c818f01cccd883b2e24abcd63c87616ced08082c.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598795100,"stop":1598798100,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598798100":{"channel":"ORF3","title":"kult.reloaded","descr":"Multitalent Peter Weck feiert seinen 90. Geburtstag. ORF III würdigt das Geburtstagskind mit einem Schwerpunkt. 1. Es geistert 2. Badereisen sind kostspielig 3. Der Detektiv 4. Der Sybarit. DarstellerInnen: Bert Fortell, Gudrun Velisek, Alexander Kerst (General), Bela Erny, Dorothea Parton (Mali), Dietrich Siegl (Ehemann), Gerhard Peilstein, Uwe Friedrichsen (Detektiv), Marion Degler (Mutter), Kerstin Römer, Irmgard Rießen, Uwe Falkenbach, Bruno Thost, Felix Marin, Fritz Eckhardt (General), Peter Weck (Roda), Christine Schuberth, Fritz Dietrich, Peter Fernbach.","image":"https:\/\/images.tvtv.de\/tvbild\/25c7d63d0d462c816d01a3c673d57da6c09df27a.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598798100,"stop":1598801400,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598801400":{"channel":"ORF3","title":"Im Weißen Rössl","descr":"Der Oberkellner Leopold umwirbt die Rössl-Wirtin Josepha, die den schmachtenden Verehrer aber nicht erhört. Nach einem misslungenen Racheakt des Verschmähten, wirft sie ihn raus. Leopold quartiert sich im \"Weißen Rössl\" als Gast ein und merkt schon bald, dass ohne ihn nichts funktioniert. Es braucht aber zunächst einige Verwicklungen und einen Besuch vom Kaiser, bis sie endlich zusammenfinden.","image":"https:\/\/images.tvtv.de\/tvbild\/ae085b3a63de7dd8e7b4249b2cd36ad55b066e5b.jpg?x=548&y=366\/im-weissen-roessl","genre":"Film, Musikfilm","start":1598801400,"stop":1598807700,"country":"A\/D","releaseYear":"1960","season":null,"episode":null,"absEpisode":null},"1598807700":{"channel":"ORF3","title":"Erlebnis Bühne mit Barbara Rett","descr":"Die beliebte Sommernachtsgala aus Grafenegg musste 2020 wegen der Corona-Krise abgesagt werden. Stattdessen findet eine Grafenegger Soiree der besonderen Art statt. Unter freiem Himmel, inmitten des weitläufigen Schlossparks, gibt sich der Pianist und Intendant Rudolf Buchbinder gemeinsam mit verschiedenen Stimmführern aus dem Tonkünstler Orchester Niederösterreich ein musikalisches Stelldichein.","image":"https:\/\/images.tvtv.de\/tvbild\/99fe2f7eb08b880892a5818ce14d8667788ab3e1.jpg?x=548&y=366\/erlebnis-buehne-mit-barbara-rett","genre":"Musik, Sonstige Musik","start":1598807700,"stop":1598811300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598811300":{"channel":"ORF3","title":"Erlebnis Bühne mit Barbara Rett","descr":"Auf der Open-Air-Bühne Wolkenturm im Schloss Grafenegg findet seit 2007 ein Konzertfestival statt. Trotz Corona-Beschränkungen möchten die Veranstalter dem Publikum klassische Leckerbissen bieten. Der polnische lyrische Tenor Piotr Beczała widmete sich während seines Liederabends mit Werken von Verdi, Rossini und Giordano dem italienischen Repertoire, unterstützt wurde er vom Tonkünstler-Orchester.","image":"https:\/\/images.tvtv.de\/tvbild\/7bd5ce2683598456a7fe1914bb4e42bebc962e23.jpg?x=548&y=366\/erlebnis-buehne-mit-barbara-rett","genre":"Musik, Sonstige Musik","start":1598811300,"stop":1598815800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598815800":{"channel":"ORF3","title":"Erlebnis Bühne mit Barbara Rett","descr":"Die Sensation war perfekt – Anna Netrebko, Jonas Kaufmann und Erwin Schrott gaben das Konzert des Jahres 2011. Nach den Auftritten in München und Wien fand das dritte Event auf der Berliner Waldbühne statt. Begleitet wurden die Stars von der Prager Philharmonie unter der Leitung von Marco Armiliato. Auf dem Programm stand eine facettenreiche Mischung klassischer Meisterwerke.","image":"https:\/\/images.tvtv.de\/tvbild\/0e3a1eb77ba47c81d51855869d2a7db4bc3f107d.jpg?x=548&y=366\/erlebnis-buehne-mit-barbara-rett","genre":"Musik, Sonstige Musik","start":1598815800,"stop":1598824200,"country":"D","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598824200":{"channel":"ORF3","title":"zeit.geschichte","descr":"Der Journalist Hugo Portisch hat während vieler Jahrzehnte das weltpolitische Geschehen beobachtet. In dieser Dokumentarreihe widmet sich Portisch den Großmächten. Die heutige Episode beleuchtet das aufsteigende China. Portisch spannt den Bogen von den Anfangsjahren des chinesischen Staates unter Mao Zedong bis in die heutige Zeit und beschreibt Chinas rasanten Wandel der letzten Jahrzehnte.","image":"https:\/\/images.tvtv.de\/tvbild\/44b4e55ed02f659148cdcc1d4cbd0c9b306c094a.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1598824200,"stop":1598826900,"country":"A","releaseYear":"2018","season":null,"episode":null,"absEpisode":null},"1598826900":{"channel":"ORF3","title":"zeit.geschichte","descr":"Mit der Ausrufung der Volksrepublik China im Oktober 1949 sollten die Weichen für Mao Zedongs Vision eines modernen, sozialistischen Staates gestellt werden. Nach jahrzehntelangen Bürgerkriegen wollte der Führer der Kommunistischen Partei eine Transformation Chinas um jeden Preis herbeiführen, doch dieser utopische Plan gelang nicht. Stattdessen kostete eine Hungersnot Millionen Menschen das Leben.","image":null,"genre":"Report, Dokumentation","start":1598826900,"stop":1598830200,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1598830200":{"channel":"ORF3","title":"zeit.geschichte","descr":"Wegen Maos ideologisch geprägter Politik verhungerten von 1958 bis 1961 in China rund 35 Millionen Menschen. Es gab in diesen Jahren zwar Überschwemmungen und Dürren, der entscheidende Grund war jedoch eine wirtschaftliche Fehlsteuerung. Durch die Zwangskollektivierung der Landwirtschaft und die Zusatzbelastung der Bauern durch Arbeiten in Fabriken sanken die landwirtschaftlichen Erträge.","image":"https:\/\/images.tvtv.de\/tvbild\/1829e5a209dd7e8fa0e732dc39ffd3ca8f63ece8.jpg?x=548&y=366\/zeitgeschichte","genre":"Report, Dokumentation","start":1598830200,"stop":1598832900,"country":"F\/B\/CH","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1598832900":{"channel":"ORF3","title":"Kabarett im Turm","descr":"Der 1964 in München geborene, aber in Wien aufgewachsene österreichische Kabarettist und Schauspieler präsentiert einen Querschnitt durch seine besten Programme. In denen behandelt er so gewichtige Fragen, wie man ein Autogramm im FKK-Bad gibt oder warum Wandern mit der Familie für ein Kind so toll ist. Antworten gibt Reinhard Nowak in diesem Rückblick auf seine 34-jährige Bühnenlaufbahn.","image":"https:\/\/images.tvtv.de\/tvbild\/fc104cf327b63d5c6173a81101c59174fd82fb61.jpg?x=548&y=366\/kabarett-im-turm","genre":"Unterhaltung, Kabarett","start":1598832900,"stop":1598836500,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598836500":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1598836500,"stop":1598839200,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598839200":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1598839200,"stop":1598841000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1598841000":{"channel":"ORF3","title":"kult.reloaded","descr":"Roda Roda, mit bürgerlichen Namen Sandor Friedrich Rosenfeld, wurde 1872 im heutigen Tschechien geboren. Der Schriftsteller und Publizist hinterließ ein umfassendes Werk aus humoristischen bzw. satirischen Erzählungen, in welchen er liebevoll die Schwächen und Kuriositäten der Donaumonarchie parodierte. 1. Der Preuss: Der General ist sehr beunruhigt, für das Manöver wurde ihm Besuch aus Preußen angekündigt. Der Preuße wird mit Roda bekanntgemacht. 2. Terpsichore: Bettina die Ehefrau von Martin glaubt, dass er sie betrügt und verpasst ihm, als er vormacht nach Vöcklabruck reisen zu müssen einen Denkzettel. 3. Gräflicher Besuch: Im Mittelpunkt steht eine verarmte gräfliche Familie, der Vater ist verstorben, die Mutter muss zwei Töchter und einen Sohn alleine durchbringen. 4. Memere: Mutter und Tochter machen immer gemeinsam Urlaub im schönen Abbazia und verbringen jede freie Minute gemeinsam, sehr zum Leidwesen der anwesenden Kavaliere. DarstellerInnen: Peter Weck (Roda), Uwe Friedrichsen (Preuße), Karin Kienzer (Ehefrau), Erwin Strahl (Ehemann), Lotte Ledl (Mutter); Heinrich Schweiger (erhoffter Freier), Susanne Altschul (Mutter), Cecile Nordegg (Tochter).","image":"https:\/\/images.tvtv.de\/tvbild\/c818f01cccd883b2e24abcd63c87616ced08082c.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598841000,"stop":1598844300,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null},"1598844300":{"channel":"ORF3","title":"kult.reloaded","descr":"1. Es geistert 2. Badereisen sind kostspielig 3. Der Detektiv 4. Der Sybarit. DarstellerInnen: Bert Fortell, Gudrun Velisek, Alexander Kerst (General), Bela Erny, Dorothea Parton (Mali), Dietrich Siegl (Ehemann), Gerhard Peilstein, Uwe Friedrichsen (Detektiv), Marion Degler (Mutter), Kerstin Römer, Irmgard Rießen, Uwe Falkenbach, Bruno Thost, Felix Marin, Fritz Eckhardt (General), Peter Weck (Roda), Christine Schuberth, Fritz Dietrich, Peter Fernbach.","image":"https:\/\/images.tvtv.de\/tvbild\/25c7d63d0d462c816d01a3c673d57da6c09df27a.jpg?x=548&y=366\/kultreloaded","genre":"Serie, Comedyserie","start":1598844300,"stop":1598846400,"country":"A","releaseYear":"1990","season":null,"episode":null,"absEpisode":null}}