{"1602043200":{"channel":"ORF3","title":"Fernsehen wie damals","descr":"Alternierend aus den Formaten \"16mm – Schätze aus dem Fernseharchiv\" und \"Panorama – Klassiker der Reportage\" bestehend, präsentiert die Reihe \"Fernsehen wie damals\" 50 Jahre österreichische Fernsehgeschichte. Die Sendung zeigt anschaulich, wie einige der Themen, die uns bis heute bewegen, im Lauf der Jahrzehnte im Fernsehen behandelt und für die Zuschauer von damals aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/2d871e6e2b1cab3860bb9bcb10364046b67b485b.jpg?x=548&y=366\/fernsehen-wie-damals","genre":"Report, Geschichte","start":1602043200,"stop":1602045300,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602045300":{"channel":"ORF3","title":"Kultur Heute","descr":"Ani Gülgün Mayr meldet sich im Rahmen der \"ORF-Museumszeit\" mit Kultur Heute aus dem Naturhistorischen Museum. Direktorin Katrin Vohland stellt im Gespräch mit Kultur Heute die wichtigsten Exponate des Hauses vor.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1602045300,"stop":1602046800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602046800":{"channel":"ORF3","title":"Wetter \/ Info","descr":null,"image":null,"genre":"Sonstiges, Wetter","start":1602046800,"stop":1602054000,"country":"","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602054000":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Bei einem Testflug eines neu entwickelten Paraglider-Typs des Plastik-Konzerns Rottmann kommt der Extremsportler und Anwalt der Firma, Sebastian Uhl, ums Leben. Hatte jemand den Glider manipuliert? Die SOKO verdächtigt den Umweltaktivisten Seifert, einen Gegner des Plastik-Konzerns, aber auch den langjährigen Rottmann-Mitarbeiter Max Dressler, der kürzlich an Krebs erkrankte und entlassen wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/6093b4babc60f06667207cb8a91ed0a5c62bf404.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602054000,"stop":1602056700,"country":"A\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602056700":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"In einer Almhütte wird Maria Fuentes-Calderon mit einem Küchenmesser erstochen. Sie ist erst seit kurzem mit ihrem kleinen Sohn Nelson wieder in Kitzbühel, um dort zwei Männer zu treffen, die sie vor sieben Jahren auf einem Kreuzfahrtschiff in der Südsee kennengelernt hat: Thomas Streiter, den jetzigen Besitzer des Hotels \"Paradies\", und Kurt Hubnik, seinen Freund und Chef der Rezeption.","image":"https:\/\/images.tvtv.de\/tvbild\/587a4fe3852a89c8ae0dc97e7d03397e9ee0bf23.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602056700,"stop":1602059400,"country":"A\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602059400":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Während Highland Games, die in Kitzbühel stattfinden, wird der Präsident der österreichisch-schottischen Gesellschaft Logan McKenzie erstochen im Badezimmer seines Appartements aufgefunden. Unter Verdacht steht nicht nur seine Tochter Ronja, sondern ebenfalls deren Freund Benjamin, der nach Neuseeland auswandern will. Aber auch Konkurrenten des Whisky-Produzenten kommen als Täter in Frage.","image":"https:\/\/images.tvtv.de\/tvbild\/f6e894fa5aabba93e788b672b5f498b9cb0ab119.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602059400,"stop":1602062100,"country":"A\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602062100":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Piet Roder wird ermordet in der Duschzelle des Trainings-Camps seiner Tochter, der Profi-Boxerin Annette Roder, aufgefunden. Diese war samt Manager Heiko Schimmel und ihrer polnischen Sparring-Partnerin Nadia Kowalczyk nach Tirol gereist um sich auf Wunsch ihres Vaters hier auf die Weltmeisterschaft im Leichtgewicht vorzubereiten. Schimmel steht unter Verdacht, da er mit Roder gestritten hatte.","image":"https:\/\/images.tvtv.de\/tvbild\/fdf45fdfae5bb63640b55e3dcc37a66db00e47b6.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602062100,"stop":1602064800,"country":"A\/D","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602064800":{"channel":"ORF3","title":"Panorama","descr":"Die Sendereihe nimmt die Zuschauer mit auf eine spannende Zeitreise in die Vergangenheit der letzten dreißig bis vierzig Jahre. Sie berichtet, wie Themen, die uns heute beschäftigen, im Lauf der vergangenen Jahrzehnte im Fernsehen behandelt und aufbereitet wurden.","image":"https:\/\/images.tvtv.de\/tvbild\/bf51f5b31b177d2682d68d6316e82f5e295993e5.jpg?x=548&y=366\/panorama","genre":"Report, Reportage","start":1602064800,"stop":1602065700,"country":"A","releaseYear":"","season":null,"episode":null,"absEpisode":null},"1602065700":{"channel":"ORF3","title":"Expeditionen","descr":"Die Welt der Amphibien ist geheimnisvoll und wenig erforscht. Ihre besonderen Fähigkeiten und ihre vielfältigen Lebensräume führten dazu, dass Frösche und Kröten eine wichtige Rolle in Märchen einnahmen. Diese Dokumentation zeigt Verhaltensweisen und Transformationen dieser Tiere auf dem ganzen Globus – von fliegenden Baumfröschen in Sumatra bis zu südamerikanischen Pfeilgiftfröschen.","image":"https:\/\/images.tvtv.de\/tvbild\/720513827e60c9546107893e6166eb1573f5b465.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1602065700,"stop":1602068400,"country":"GB","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602068400":{"channel":"ORF3","title":"Expeditionen","descr":"Sie schweben über Teichen und Tümpeln, sie bevölkern die Ufer von Flüssen und Bächen. Mit ihren metallisch schillernden Farben und einzigartigen Flugkünsten sind sie wahre Juwelen der Lüfte: Die Dokumentation präsentiert Libellen, wie man sie noch nie gesehen hat. Faszinierende Makroaufnahmen führen in die Welt dieser Insekten, die schon zu Zeiten der Dinosaurier auf der Erde lebten.","image":"https:\/\/images.tvtv.de\/tvbild\/165962456d8db228f4e57a336ce6f47fa192f678.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1602068400,"stop":1602071400,"country":"A","releaseYear":"2010","season":null,"episode":null,"absEpisode":null},"1602071400":{"channel":"ORF3","title":"Expeditionen","descr":"Die dreiteilige Reihe \"Winzige Wunder\" zeigt mithilfe von Superzeitlupen, Zeitraffern und Makroaufnahmen eine Welt, die uns mit bloßem Auge verborgen bleibt: das Leben der Insekten. \"Die Wiese des Schreckens\" erzählt von einem wahren Gruselkabinett, das sich direkt vor unserer Haustür findet: von schleimigen Monstern, fliegenden Killerkommandos, Gattenmördern und Luftpiraten. aus dem Horrorfilmgenre zeigt diese ungewöhnliche Naturdokumentation die abenteuerliche Reise eines sechsbeinigen, sympathischen Helden mit roten Flügeln und sieben Punkten durch eine ganz normale Wiese, in der es vor Ungeheuern nur so wimmelt. So entpuppt sich die normale Wiese vor unserer Haustür als Ort voller Überraschungen. Denn die Reise des roten Glückskäfers steckt voller erstaunlicher Wendungen – romantische Liebeleien inklusive. Doch auch er erfährt zum Schluss eine bestürzende Verwandlung: ein mörderisch-augenzwinkerndes Gruselvergnügen!","image":"https:\/\/images.tvtv.de\/tvbild\/d51ca2b2bdbee849603a6529400e28ccb4a9c1a9.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1602071400,"stop":1602074100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602074100":{"channel":"ORF3","title":"Expeditionen","descr":"Käfer haben nahezu jeden Lebensraum erobert, und im Gegensatz zu vielen anderen Insekten ist es Käfern gelungen, nahezu jede verfügbare Nahrungsquelle zu nutzen. Manche sind Pflanzenfresser, andere Jäger. Die Larven vieler Arten fressen Holz, selbst vor Dung oder Aas schrecken sie nicht zurück, und sie haben erstaunliche Verhaltensweisen entwickelt, um ihre Nahrung in Sicherheit zu bringen.","image":"https:\/\/images.tvtv.de\/tvbild\/05afc18854fd88eed46a08c0ccbd7b5396cc0a22.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1602074100,"stop":1602077100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602077100":{"channel":"ORF3","title":"Expeditionen","descr":"Insekten haben unterschiedliche Strategien entwickelt, um den Winter zu überstehen. Marienkäfer etwa überleben ihn dank einer Art Frostschutzmittel im Blut. Hornissen lassen ihr Volk zugrunde gehen, nur junge Königinnen überwintern im Boden. Bienen hingegen sammeln den ganzen Sommer über Nektar und Blütenstaub, um mit dem Honig den Stock zu heizen und das ganze Volk bei Schnee und Eis zu ernähren.","image":"https:\/\/images.tvtv.de\/tvbild\/77268229ded279921a660840796cccfb03687948.jpg?x=548&y=366\/expeditionen","genre":"Report, Dokumentation","start":1602077100,"stop":1602080100,"country":"D","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602080100":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Maximilian Schnur, Gründervater der Organisation \"Terra Cara\", wurde erschlagen. Bei den Ermittlungen treffen Karin und Lukas auf die \"Prepper\", Gemeinschaften, die sich auf das Ende der Welt vorbereiten. Sie horten haltbare Lebensmittel und üben Fluchtszenarien für den \"Ernstfall\". Die SOKO muss sich mit der inneren Struktur der Gemeinde und deren ideologischen Konflikten auseinander setzen.","image":"https:\/\/images.tvtv.de\/tvbild\/3a0bbe1eef403931f7e6c61c9657339ac0ea284b.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602080100,"stop":1602082800,"country":"A\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602082800":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Beim Durchgehen der Kundendatei der ermordeten Astrologin Renate Zankl stößt die SOKO auf Dieter Lind. Der Unternehmer hat alle seine privaten und beruflichen Entscheidungen von der Gunst der Sterne abhängig gemacht. Von einem Horoskop Renate Zankls ermutigt, hatte er erst kürzlich eine große Investition in die Entwicklung von Outdoor-Kleidung getätigt – und war dabei böse gescheitert.","image":"https:\/\/images.tvtv.de\/tvbild\/ec02b6418e9d5f70316e191886e5a6b805d01ca0.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602082800,"stop":1602085500,"country":"A\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602085500":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Böses Erwachen für die Gräfin: In ihrem Gästezimmer liegt ihr Jugendfreund Georg von Hohenkamm – tot. Die Todesursache ist schnell geklärt: Er wurde erstickt. Da allerdings keine Einbruchsspuren festgestellt werden können und die Gräfin mit ihrem alten Freund alleine daheim war, sieht sich die SOKO – zum Entsetzen von Hannes – gezwungen, sie vorläufig wegen Mordverdachts festzunehmen.","image":"https:\/\/images.tvtv.de\/tvbild\/fbe12f69328a9094c9b5600b2456b588a688aa04.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602085500,"stop":1602088200,"country":"A\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602088200":{"channel":"ORF3","title":"Soko Kitzbühel","descr":"Die Leiche von Oliver Strobel wird gefunden. Strobel hat an einer Studie über die Wasserqualität in Tirol gearbeitet und sich damit offenbar Feinde gemacht. Bei ihren Recherchen entdecken die Ermittler auch, dass sich Strobels Freundin umgebracht hat. Die Umstände waren undurchsichtig. Könnte es sein, dass es einen Zusammenhang gibt zwischen diesem Selbstmord und denen anderer Jugendlicher?","image":"https:\/\/images.tvtv.de\/tvbild\/fccdf2b156b1fcbf5b8f67660d0bc799a6565e23.jpg?x=548&y=366\/soko-kitzbuehel","genre":"Serie, Krimiserie","start":1602088200,"stop":1602091080,"country":"A\/D","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602091080":{"channel":"ORF3","title":"Österreich Heute","descr":"Österreich Heute – Die Informationssendung im ORF-III-Vorabend. Die aktuellsten Berichte aus den Bundesländern. Montag bis Freitag um 19.18 Uhr.","image":"https:\/\/images.tvtv.de\/tvbild\/2341b6fb7f3bca7c27205a350752f5440071ab96.jpg?x=548&y=366\/oesterreich-heute","genre":"Sonstiges, Nachrichten","start":1602091080,"stop":1602091500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602091500":{"channel":"ORF3","title":"Nachrichten in einfacher Sprache","descr":null,"image":"https:\/\/images.tvtv.de\/tvbild\/706d4cf753efecb1a74cbbc561d21ad13546a782.jpg?x=548&y=366\/nachrichten-in-einfacher-sprache","genre":"Sonstiges, Nachrichten","start":1602091500,"stop":1602091800,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602091800":{"channel":"ORF3","title":"Österreich Heute – Das Magazin","descr":"Österreich Heute – Das Magazin präsentiert Menschen und ihre Geschichten in allen neun Bundesländern. Regionales Leben und Arbeiten in den schönsten Ecken Österreichs – Montag bis Freitag im ORF-III-Vorabend.","image":"https:\/\/images.tvtv.de\/tvbild\/0316a5ab358a609c9aedbbae0b8d87af43e3cbdd.jpg?x=548&y=366\/oesterreich-heute-das-magazin","genre":"Report, Magazin","start":1602091800,"stop":1602092700,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602092700":{"channel":"ORF3","title":"Kultur Heute","descr":"Patrick Zwerger meldet sich im Rahmen der \"ORF-Museumszeit\" mit Kultur Heute aus der Österreichischen Nationalbibliothek. Direktorin Johanna Rachinger stellt im Gespräch mit Kultur Heute aktuelle Ausstellungen und die wichtigsten Exponate des Hauses vor.","image":"https:\/\/images.tvtv.de\/tvbild\/6f9574752ee9abd48d5360d7befc0e0a84df7b29.jpg?x=548&y=366\/kultur-heute","genre":"Report, Magazin","start":1602092700,"stop":1602094500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602094500":{"channel":"ORF3","title":"Heimat Österreich","descr":"Wo bäuerliche Gesellschaften intakt sind, dort wird auch die Dorfgemeinschaft noch hochgehalten. Diese Dokumentation porträtiert in ihrer Heimat verwurzelte Menschen im Voralpenland und in anderen niederösterreichischen Regionen, welche die Traditionen bis heute pflegen. Dazu gehört auch der Sinn für ein schönes Ortserscheinungsbild, an dem die Einwohner mit Leidenschaft arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/154b8a590a61905a48e89957a841d13be119f144.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Dokumentation","start":1602094500,"stop":1602097500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602097500":{"channel":"ORF3","title":"Land der Berge","descr":"\"Land der Berge\" ist unterwegs im beschaulichen Salzburger Land. Mit atemberaubenden Luftaufnahmen führt Regisseur Hans Jöchler von der Stadtgemeinde Zell am See ins Gasteinertal im Pongau. Unterwegs streifen wir spannende Menschen und Persönlichkeiten. (Doku 2020)","image":"https:\/\/images.tvtv.de\/tvbild\/142628db2b2c048d65c9f08f9c9327250bb5fd89.jpg?x=548&y=366\/land-der-berge","genre":"Report, Reportage","start":1602097500,"stop":1602100500,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602100500":{"channel":"ORF3","title":"Land der Berge","descr":"Ein Drittel des Landes Vorarlberg ist unberührte Natur. Auch Kulturlandschaften zählen dazu, wie beispielsweise das Gaflunatal, ein Seitental des Silbertales, in dem vor 400 Jahren noch Bergbau betrieben wurde. Ziehen sich die Menschen zurück, können sich Pflanzen und Tiere wieder ausbreiten. Der Bär Bruno hat auf seinem Weg von Graubünden nach Bayern die Route durch diese Landschaftsräume gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/142628db2b2c048d65c9f08f9c9327250bb5fd89.jpg?x=548&y=366\/land-der-berge","genre":"Report, Reportage","start":1602100500,"stop":1602102300,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null},"1602102300":{"channel":"ORF3","title":"MERYNS sprechzimmer","descr":"Kaum ein Thema wird in der Gesellschaft so kontrovers diskutiert wie Impfen. Ganz egal, ob die jährliche Grippeimpfung oder eine mögliche Corona-Impfung. Internist Siegfried Meryn spricht in MERYNS sprechzimmer mit einer Reihe von hochkarätigen Gästen über dieses Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/2b96c2e2da8892b5aa3ed265ca774966dba4b9e9.jpg?x=548&y=366\/meryns-sprechzimmer","genre":"Report, Diskussion","start":1602102300,"stop":1602105300,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602105300":{"channel":"ORF3","title":"Quantensprung – Die Doku","descr":"Wie sieht es eigentlich im Detail aus, wenn ein Blitz am Gewitterhimmel entsteht, eine Hummel fliegt oder ein mit Wasser gefüllter Luftballon zerplatzt? Wir wissen es nicht. Denn unsere Augen können sehr schnelle Bewegungen nicht wahrnehmen. Die vierteilige Dokumentation zeigt durch die Linse einer neuen Hochgeschwindigkeitskamera ein fantastisches Universum, in dem alles extrem verlangsamt ist. Die zweite Folge entführt den Zuschauer in eine faszinierende Parallelwelt, die ihm die Grenzen der menschlichen Wahrnehmung mit dem visuellen Feuerwerk der Superzeitlupe vor Augen führt. Die Dokumentation macht mit atemberaubenden Bildern spürbar, wie unsere Sinne funktionieren, und warum wir uns vom Zauber der Geschwindigkeit so in den Bann ziehen lassen – in der Achterbahn und mit der Brille superschneller Kameradrohnen.","image":"https:\/\/images.tvtv.de\/tvbild\/dfe413f67b490876896cf0b7a48c29c64c31cf99.jpg?x=548&y=366\/quantensprung-die-doku","genre":"Report, Dokumentation","start":1602105300,"stop":1602108000,"country":"A","releaseYear":"2011","season":null,"episode":null,"absEpisode":null},"1602108000":{"channel":"ORF3","title":"Erbe Österreich","descr":"Als Gloriette wird ein Gebäude bezeichnet, das sich auf einem erhöhten Standort in einem Park befindet. Die Gloriette in der Schönbrunner Schlossanlage ist heute ein Anziehungspunkt für unzählige Touristen. Einst war sie als weithin sichtbares Monument Habsburgischer Unbesiegbarkeit geplant und gebaut. Diese Dokumentation erläutert die wechselvolle Geschichte des 1775 errichteten \"Ruhmestempels\".","image":"https:\/\/images.tvtv.de\/tvbild\/fe0f43a8e39f9c5c15dee81d17d5d75b7cb6e2cf.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1602108000,"stop":1602111000,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602111000":{"channel":"ORF3","title":"Erbe Österreich","descr":"Schönbrunn ist das Symbol von Österreichs einstiger Größe als kaiserlicher Weltmacht. Als Konkurrenz zu Versailles erbaut, thront das Schloss im Westen von Wien. Schönbrunn ist kein Freilichtmuseum, sondern eine pulsierende Institution mit einem Tierpark, einem Freibad und darüber hinaus ein Gebäude, in dem man auch zur Miete wohnen kann. Es ist auch ein Veranstaltungsraum für Feiern aller Art.","image":"https:\/\/images.tvtv.de\/tvbild\/fe4142b64c33bfdfd053de749ec8e3df0634716a.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1602111000,"stop":1602113700,"country":"A","releaseYear":"2017","season":null,"episode":null,"absEpisode":null},"1602113700":{"channel":"ORF3","title":"Erbe Österreich","descr":"Die Sendereihe behandelt verschiedene Aspekte der österreichischen Geschichte. Dabei geht es natürlich zum einen um Herrscherpersönlichkeiten oder berühmte Bauwerke, aber auch um alltagsgeschichtliche Themen wie die Geschichte des alpinen Skilaufs oder die Hoflieferanten Kaiser Franz Josephs und Sisis. Zu Wort kommen auch Historiker und Kunstexperten.","image":"https:\/\/images.tvtv.de\/tvbild\/784fc208cc4dc89c364ff630bc2cf527b189239d.jpg?x=548&y=366\/erbe-oesterreich","genre":"Report, Dokumentation","start":1602113700,"stop":1602116700,"country":"A","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1602116700":{"channel":"ORF3","title":"erLesen","descr":"Das Literaturmagazin präsentiert Buchneuerscheinungen, Star- und Nachwuchsautoren sowie prominente Gäste mit ihren Lieblingsbüchern.","image":"https:\/\/images.tvtv.de\/tvbild\/427590ffcca2e2681f9c516d52bc501b5a5312ce.jpg?x=548&y=366\/erlesen","genre":"Report, Magazin","start":1602116700,"stop":1602119400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602119400":{"channel":"ORF3","title":"MERYNS sprechzimmer","descr":"Kaum ein Thema wird in der Gesellschaft so kontrovers diskutiert wie Impfen. Ganz egal, ob die jährliche Grippeimpfung oder eine mögliche Corona-Impfung. Internist Siegfried Meryn spricht in MERYNS sprechzimmer mit einer Reihe von hochkarätigen Gästen über dieses Thema.","image":"https:\/\/images.tvtv.de\/tvbild\/2b96c2e2da8892b5aa3ed265ca774966dba4b9e9.jpg?x=548&y=366\/meryns-sprechzimmer","genre":"Report, Diskussion","start":1602119400,"stop":1602122400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602122400":{"channel":"ORF3","title":"Heimat Österreich","descr":"Wo bäuerliche Gesellschaften intakt sind, dort wird auch die Dorfgemeinschaft noch hochgehalten. Diese Dokumentation porträtiert in ihrer Heimat verwurzelte Menschen im Voralpenland und in anderen niederösterreichischen Regionen, welche die Traditionen bis heute pflegen. Dazu gehört auch der Sinn für ein schönes Ortserscheinungsbild, an dem die Einwohner mit Leidenschaft arbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/154b8a590a61905a48e89957a841d13be119f144.jpg?x=548&y=366\/heimat-oesterreich","genre":"Report, Dokumentation","start":1602122400,"stop":1602125400,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602125400":{"channel":"ORF3","title":"Land der Berge","descr":"\"Land der Berge\" ist unterwegs im beschaulichen Salzburger Land. Mit atemberaubenden Luftaufnahmen führt Regisseur Hans Jöchler von der Stadtgemeinde Zell am See ins Gasteinertal im Pongau. Unterwegs streifen wir spannende Menschen und Persönlichkeiten. (Doku 2020)","image":"https:\/\/images.tvtv.de\/tvbild\/142628db2b2c048d65c9f08f9c9327250bb5fd89.jpg?x=548&y=366\/land-der-berge","genre":"Report, Reportage","start":1602125400,"stop":1602128100,"country":"A","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1602128100":{"channel":"ORF3","title":"Land der Berge","descr":"Ein Drittel des Landes Vorarlberg ist unberührte Natur. Auch Kulturlandschaften zählen dazu, wie beispielsweise das Gaflunatal, ein Seitental des Silbertales, in dem vor 400 Jahren noch Bergbau betrieben wurde. Ziehen sich die Menschen zurück, können sich Pflanzen und Tiere wieder ausbreiten. Der Bär Bruno hat auf seinem Weg von Graubünden nach Bayern die Route durch diese Landschaftsräume gewählt.","image":"https:\/\/images.tvtv.de\/tvbild\/142628db2b2c048d65c9f08f9c9327250bb5fd89.jpg?x=548&y=366\/land-der-berge","genre":"Report, Reportage","start":1602128100,"stop":1602131700,"country":"A","releaseYear":"2014","season":null,"episode":null,"absEpisode":null}}