{"1582594500":{"channel":"KINOPOKAZ","title":"Скалолаз","descr":"В горах после снежной лавины теряются пять человек. На их поиски отправляется один из лучших альпинистов и горных проводников - Гейб Уокер. Неожиданно он понимает, что его специально заманили в горы для совершенно другого дела. Также становится ясно, что Гейб станет ненужным свидетелем, от которого без раздумья избавятся. Но свою жизнь он терять так просто не собирается и объявляет безжалостную войну банде вооруженных до зубов боевиков...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a00000151868c92b0deaf2456118cb89169\/large","genre":null,"start":1582594500,"stop":1582601400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582601400":{"channel":"KINOPOKAZ","title":"Во имя справедливости","descr":"Джино, Ричи и Бобби родились и выросли в Бруклине. Это особый район Нью-Йорка, где у каждого есть очевидный выбор: либо ты становишься преступником, либо стараешься жить честно. Ричи выбрал первое, а Джино и Бобби стали полицейскими. Бруклин живет по своим законам и, убив Бобби на глазах у жены и детей, Ричи нарушил не только законы штата Нью-Йорк. Джино жаждет справедливости, и когда он найдет Бобби, он будет судить его и всю его отмороженную шайку по неписанным законам чести...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518636677a5b4c8c877b0c8fea39\/large","genre":null,"start":1582601400,"stop":1582606800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582606800":{"channel":"KINOPOKAZ","title":"Анализируй это","descr":"Пол Витти - влиятельный нью-йоркский мафиози на грани нервного срыва. Все гангстеры в шоке: как помочь своему чокнутому боссу? Бен Соболь - обычный психоаналитик. У него есть всего несколько дней на то, чтобы помочь крестному отцу справиться с депрессией.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519f95d3449b577e4f84f29a2bce\/large","genre":null,"start":1582606800,"stop":1582612800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582612800":{"channel":"KINOPOKAZ","title":"Анализируй то","descr":"Сиквел неожиданно успешной комедии 1999 года с теми же актерами и персонажами, с тем же режиссером. В начале фильма Пол Витти, крестный отец мафии, сидит в тюрьме. Он не в самом лучшем психическом состоянии, ему нужна помощь психоаналитика доктора Бена Собеля. Однако ирония в том, что психоаналитик теперь нужен и самому Собелю - после смерти отца на него свалился семейный бизнес, и он пребывает в жутком стрессе. Тем временем, Витти выходит на свободу и пытается приспособиться к жизни вне мафии - поступает на телевидение, где консультирует передачи... о мафии.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001519f95e3e2a380bf01d6de8988a0\/large","genre":null,"start":1582612800,"stop":1582618500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582618500":{"channel":"KINOPOKAZ","title":"Двойной КОПец","descr":"История двух давних напарников - нью-йоркских полицейских, занятых поисками очень редкой и чертовски дорогой бейсбольной карточки, украденной у одного из них. Они вынуждены противостоять беспощадному гангстеру, просто помешанному на коллекционных вещицах.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28886\/2a0000015186cdfca522feec9d1b3ca0be49\/large","genre":null,"start":1582618500,"stop":1582624800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582624800":{"channel":"KINOPOKAZ","title":"Танго и Кэш","descr":"Амбициозные полицейские Рэй Танго и Габриэль Кэш ведут непримиримую борьбу за звание лучшего из лучших. Точку в споре \"кто круче\" ставит погоня за международным наркобароном Ивом Перрье, который умело подставляет обоих, отправляя соперников за решетку. Объединившись, Танго и Кэш намереваются устроить побег...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015185eb6f8408d5010c9a351a3620\/large","genre":null,"start":1582624800,"stop":1582630800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582630800":{"channel":"KINOPOKAZ","title":"Полицейская академия","descr":"Новый мэр города издает нелепый указ - теперь все желающие, независимо от физических данных и нравственного портрета, могут стать полицейскими. Толстяки, болваны, хулиганы, \"ботаники\" - в Полицейскую академию приглашаются все! \n\nСамо собой, преподаватели академии не в восторге от этой идеи, и именно поэтому они будут мучить новобранцев по полной программе. Но ни сложнейшие экзамены, ни изнурительные физические упражнения, ни даже походы в гей-бары не заставят новичков свернуть с намеченного пути - все они намерены стать настоящими хранителями порядка. \n\nВо главе шумной компании будущих полицейских - кадет по имени Кэри Махоуни. Его офицеры намерены довести до белого каления в числе первых, однако молодой человек, попавший в академию в качестве альтернативы тюрьме, сам способен свести с ума любого...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518628b32cee3f261efed721e101\/large","genre":null,"start":1582630800,"stop":1582636500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582636500":{"channel":"KINOPOKAZ","title":"Полицейская академия-2: Их первое задание","descr":"Окончивших полицейскую академию новичков посылают в худший район города, где они должны разобраться с местной бандой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518b3e689e81e0f39ee98510bb84\/large","genre":null,"start":1582636500,"stop":1582641600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582641600":{"channel":"KINOPOKAZ","title":"Полицейская академия-3: Повторное обучение","descr":"Полицейской академии грозит закрытие! Махоуни и его коллеги, прослышав о грядущей беде, возвращаются в родные стены. Но только теперь не их учат, а они. Для спасения своей альма-матер новоиспеченные инструкторы готовят следующее поколение курсантов - таких же бестолковых, как и они когда-то...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001518b3e73d9b4eb14f1694c74356b\/large","genre":null,"start":1582641600,"stop":1582646400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582646400":{"channel":"KINOPOKAZ","title":"Полицейская академия-4: Гражданский патруль","descr":"Комендант Лассард решает организовать добровольные группы содействия полиции. Обучать бабушек, дедушек и прочих желающих бороться с преступностью поручено команде бывших выпускников, а ныне инструкторов Полицейской академии - Махоуни, Каллагену, Хайтауэру, Хуксу и другим. Однако у этой идеи есть противник - капитан Харрис. Всеми правдами и неправдами он хочет помешать Лассарду и занять его место ректора академии...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518b3e6f06fd1792184a0b9d8af1\/large","genre":null,"start":1582646400,"stop":1582651500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582651500":{"channel":"KINOPOKAZ","title":"Полицейская академия 5: Место назначения – Майами Бич","descr":"Комендант Лассард назван \"Полицейским года\"! За честно заработанной премией он летит в солнечный Майами, прихватив с собой всю неугомонную компанию выпускников академии. Однако чествование любимого начальника омрачено - бандиты похищают виновника торжества, по ошибке прихватившего в аэропорту еще и чемоданчик с украденными бриллиантами...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70241\/2a000001518b3e4ba84e731f6ae1bd7e03ed\/large","genre":null,"start":1582651500,"stop":1582656900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582656900":{"channel":"KINOPOKAZ","title":"Полицейская академия-6: Осажденный город","descr":"В городе очередной всплеск преступности - бандиты распоясались настолько, что не боятся устраивать дерзкие грабежи даже в светлое время суток. Вот-вот начнется повсеместный хаос. Бравая гвардия полицейских не может этого допустить - выпускники Академии приложат все силы, лишь бы восстановить порядок и засадить банду грабителей за решетку. Однако, похоже, что у преступников есть собственный осведомитель в полиции...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/55890\/2a000001518b3e69f1aa5e224c348d0b28b8\/large","genre":null,"start":1582656900,"stop":1582661700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582661700":{"channel":"KINOPOKAZ","title":"Танго и Кэш","descr":"Амбициозные полицейские Рэй Танго и Габриэль Кэш ведут непримиримую борьбу за звание лучшего из лучших. Точку в споре \"кто круче\" ставит погоня за международным наркобароном Ивом Перрье, который умело подставляет обоих, отправляя соперников за решетку. Объединившись, Танго и Кэш намереваются устроить побег...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a0000015185eb6f8408d5010c9a351a3620\/large","genre":null,"start":1582661700,"stop":1582667700,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582667700":{"channel":"KINOPOKAZ","title":"Таможня дает добро","descr":"История двух недотеп-таможенников, француза и бельгийца. Не испытывая особой приязни друг к другу, они вынуждены стать напарниками и принимать участие в рискованной операции...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a0000015187059bebb29fc0c3919e6b3411\/large","genre":null,"start":1582667700,"stop":1582674900,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582674900":{"channel":"KINOPOKAZ","title":"Полицейская академия","descr":"Новый мэр города издает нелепый указ - теперь все желающие, независимо от физических данных и нравственного портрета, могут стать полицейскими. Толстяки, болваны, хулиганы, \"ботаники\" - в Полицейскую академию приглашаются все! \n\nСамо собой, преподаватели академии не в восторге от этой идеи, и именно поэтому они будут мучить новобранцев по полной программе. Но ни сложнейшие экзамены, ни изнурительные физические упражнения, ни даже походы в гей-бары не заставят новичков свернуть с намеченного пути - все они намерены стать настоящими хранителями порядка. \n\nВо главе шумной компании будущих полицейских - кадет по имени Кэри Махоуни. Его офицеры намерены довести до белого каления в числе первых, однако молодой человек, попавший в академию в качестве альтернативы тюрьме, сам способен свести с ума любого...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70764\/2a000001518628b32cee3f261efed721e101\/large","genre":null,"start":1582674900,"stop":1582681200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582681200":{"channel":"KINOPOKAZ","title":"Полицейская академия-2: Их первое задание","descr":"Окончивших полицейскую академию новичков посылают в худший район города, где они должны разобраться с местной бандой.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/54381\/2a000001518b3e689e81e0f39ee98510bb84\/large","genre":null,"start":1582681200,"stop":1582686300,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}