{"1582853400":{"channel":"ZEE-TV","title":"Невестка по расчету","descr":"История сильной, уверенной, образованной и амбициозной девушки по имени Паял. У девушки золотое сердце, поэтому родители души в ней не чают. Паял давно сформировала свои представления о том, каким должен быть её будущий муж и его семья. Но, как известно, любовь непредсказуема, и Паял попадает в ловушку, становясь \"выгодным приобретением\" для семьи мужа.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016faf1d3a08e6b0ec3f1eac90f4e3\/large","genre":null,"start":1582853400,"stop":1582857000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582857000":{"channel":"ZEE-TV","title":"Такая сумасшедшая любовь","descr":"Судьба сталкивает чрезмерно самоуверенного парня Према и смелую и отчаянную девушку Теджасвини, которым суждено пройти путь от испепеляющей ненависти до сумасшедшей любви. Даже если весь мир ополчится против них, они будут готовы на все ради своей любви. Влюбленным предстоит противостоять не только окружающим, но даже отцу Према, который против их отношений из-за трагической истории, произошедшей с семьей Теджасвини. На какие безумства и безрассудства способна их сумасшедшая любовь...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000162bab722eeed907f1ca7fe03f102\/large","genre":null,"start":1582857000,"stop":1582860600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582860600":{"channel":"ZEE-TV","title":"Любимый зять","descr":"Умная и богатая красавица Рошни с высокими моральными и нравственными ценностями четко придерживается своих жизненных принципов. Несмотря на то, что она выросла в роскоши и богатстве, она презирает богачей, которые смотрят на бедных свысока. Всю свою сознательную жизнь Рошни борется с неравенством, помогает бедным и сторонится людей своего круга. Завидная невеста влюбляется в красивого парня. Он тоже сказочно богат, однако боится сказать об этом своей возлюбленной. Юноша прекрасно понимает, что он сильно рискует, ведь, если его секрет раскроется, то он может потерять Рошни навсегда.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000015e3893382e089ef57f484ef226c9\/large","genre":null,"start":1582860600,"stop":1582864200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582864200":{"channel":"ZEE-TV","title":"Ладжванти","descr":"Сундерлал и Ладжванти - пара молодых людей, которые уже давно любят друг друга. Казалось бы, их чувствам ничего не может угрожать, даже несмотря на то, что Сундерлал живет в Пакистане, а Ладжванти - в Индии. Но после того, как в результате территориального спора между Индией и Пакистаном по поводу штата Кашмир между этими странами возникает в очередной раз напряженность, границы закрываются и прекращается всякое сообщение. Разлука - самое страшное, что может случиться между двумя влюбленными и смогут ли они перенести это испытание? Выдержит ли их любовь расстояние и время или же рухнет, как воздушный замок?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016dd9f62bb4a888f7ea910b340b9e\/large","genre":null,"start":1582864200,"stop":1582866000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582866000":{"channel":"ZEE-TV","title":"Три любящих сердца","descr":"На студенческой вечеринке Акаш знакомится с красивой девушкой Шалини, но у нее уже есть жених. Сиддхартху нравится художница по интерьеру Тара, но она намного старше его и, к тому же, злоупотребляет спиртным. Самиру родители подыскали невесту, но парень не горит желанием связывать свою судьбу с девушкой, которую даже в глаза не видел. Однако молодые люди не отчаиваются, они верят, что обязательно найдут любовь, ведь у них еще вся жизнь впереди!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001593cb0d3e1ec2e3661fc5137e713\/large","genre":null,"start":1582866000,"stop":1582875000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582875000":{"channel":"ZEE-TV","title":"Благословенная любовь","descr":"Несмотря на то, что Кабир и Зара приверженцы одних и тех же взглядов, каждый из них выбирает разные способы достижения цели. Кто-то предпочитает больше говорить, а кто-то предпочитает слову действие. Однако обоим предстоит пройти сложный путь, чтобы обрести благословенную любовь и долгожданное счастье.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000167f906c5cdeb1a71e5f16739e77f\/large","genre":null,"start":1582875000,"stop":1582876800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582876800":{"channel":"ZEE-TV","title":"Гуддан. У тебя не выйдет!","descr":"История молодой и беззаботной девушки по имени Гуддан. Удивительно, но все, за что бы она ни бралась, обречено на провал. У нее буквально все валится из рук! Казалось, что девушка смирилась со своей судьбой, но жизнь преподносит новый сюрприз. Гуддан выходит замуж за старика и становится самой молодой тещей в Индии!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016efac5514905e4f73ebd65de9e7e\/large","genre":null,"start":1582876800,"stop":1582878600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582878600":{"channel":"ZEE-TV","title":"Незримая связь","descr":"Кальяни - молодая девушка, которая безумно любит своих родителей. Мир Кальяни рушится, когда ее мать умирает в результате несчастного случая, а отца ошибочно обвиняют в убийстве.\nПосле этих событий Кальяни берет к себе в семью простая и добрая женщина Ануприя. Кальяни уверена, что в смерти ее мамы виновата именно эта женщина.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016d49c172e0af364d5db3aeebe679\/large","genre":null,"start":1582878600,"stop":1582880400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582880400":{"channel":"ZEE-TV","title":"Женская доля","descr":"История пенджабской семьи среднего класса, которая получает небольшой доход от сдачи в аренду свадебного павильона. Женщина Сарла Арора воспитывает двух дочерей Прагью и Бульбуль, обе девушки на выданье. Старшая дочь Прагья - практичная, трудолюбивая и преданная семье, после окончания обучения работает преподавателем в колледже. Она всячески пытается помочь матери, поскольку доходы от свадебного павильона весьма скудные. Мать мечтает только о том, чтобы ее девочки были счастливы, она надеется, что в один прекрасный день она выдаст их удачно замуж. Однако все складывается иначе, свадьба старшей дочери неожиданно расстраивается. Младшая дочь Бульбуль - полная противоположность старшей сестры, она живая, умная, энергичная девушка, которая витает в облаках и видит мир в розовом цвете. Она не намерена связывать свою жизнь брачными узами с незнакомым человеком. Как сложится судьба каждой из сестер и сбудутся ли материнские надежды и чаяния?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000167fb39d417e5dea402060f5b4ab7\/large","genre":null,"start":1582880400,"stop":1582882200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582882200":{"channel":"ZEE-TV","title":"Судьба по гороскопу","descr":"У Бульбуль и Прагьи находятся еще две сестры - Прита и Шришти. После развода родителей девушки покинули семью вместе с отцом. А теперь, когда он скончался, возвращаются в Мумбаи в поисках матери... На этом пути судьба уготовила им неожиданные встречи, испытания и невзгоды. Удастся ли им переписать предначертанный жизненный сценарий? Или они навек останутся заложницами судьбы по гороскопу?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000166f3a022fe278cfbeee224ef3a1d\/large","genre":null,"start":1582882200,"stop":1582884000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582884000":{"channel":"ZEE-TV","title":"Невестка по расчету","descr":"История сильной, уверенной, образованной и амбициозной девушки по имени Паял. У девушки золотое сердце, поэтому родители души в ней не чают. Паял давно сформировала свои представления о том, каким должен быть её будущий муж и его семья. Но, как известно, любовь непредсказуема, и Паял попадает в ловушку, становясь \"выгодным приобретением\" для семьи мужа.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016faf1d3a08e6b0ec3f1eac90f4e3\/large","genre":null,"start":1582884000,"stop":1582887600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582887600":{"channel":"ZEE-TV","title":"Такая сумасшедшая любовь","descr":"Судьба сталкивает чрезмерно самоуверенного парня Према и смелую и отчаянную девушку Теджасвини, которым суждено пройти путь от испепеляющей ненависти до сумасшедшей любви. Даже если весь мир ополчится против них, они будут готовы на все ради своей любви. Влюбленным предстоит противостоять не только окружающим, но даже отцу Према, который против их отношений из-за трагической истории, произошедшей с семьей Теджасвини. На какие безумства и безрассудства способна их сумасшедшая любовь...","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70197\/2a00000162bab722eeed907f1ca7fe03f102\/large","genre":null,"start":1582887600,"stop":1582891200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582891200":{"channel":"ZEE-TV","title":"Любимый зять","descr":"Умная и богатая красавица Рошни с высокими моральными и нравственными ценностями четко придерживается своих жизненных принципов. Несмотря на то, что она выросла в роскоши и богатстве, она презирает богачей, которые смотрят на бедных свысока. Всю свою сознательную жизнь Рошни борется с неравенством, помогает бедным и сторонится людей своего круга. Завидная невеста влюбляется в красивого парня. Он тоже сказочно богат, однако боится сказать об этом своей возлюбленной. Юноша прекрасно понимает, что он сильно рискует, ведь, если его секрет раскроется, то он может потерять Рошни навсегда.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000015e3893382e089ef57f484ef226c9\/large","genre":null,"start":1582891200,"stop":1582894800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582894800":{"channel":"ZEE-TV","title":"Соседка, ты дома?","descr":"В центре внимания две семейные пары, живущие по соседству. Вроде бы супруги счастливы в браке, однако мужчинам кажется, что соседу больше повезло с женой. Манмохан Тивари - владелец небольшого магазинчика по продаже нижнего белья, последний факт он тактично замалчивает. Вежливый, культурный, тактичный Тивари без ума от супруги соседа. Супруга Тивари Ангури Деви - простая, наивная деревенская девушка, домохозяйка в лучших индийских традициях. У нее доброе сердце, чистая душа, хотя умом и образованием красавица не блещет.\nВибхути Нарайан - страховой агент. Он настолько ленив, что предпочитает быть безработным. Он бесконечно очарован супругой соседа, он искренне недоумевает, почему у такого недотепы толстяка такая красивая, добрая и хозяйственная жена. Его супруга Анита Вибхути Мишра - современная, образованная с прекрасными внешними данными красавица. Однако ей чужда домашняя работа и хозяйство. Каждый из супругов тайно влюблен в чужую жену. Каждый из них считает своим священным долгом произвести впечатление на жену соседа, но приходится это делать украдкой. Подобная ситуация порождает массу комичных, смешных и нелепых ситуаций.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a000001519fe34715fb73daac2bf9ec411e\/large","genre":null,"start":1582894800,"stop":1582897500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582897500":{"channel":"ZEE-TV","title":"Разговор со звездой","descr":"Известный телеведущий и уважаемый эксперт в мире кино Комал Нахата приглашает Вас принять участие в увлекательной беседе со звездами.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a0000015e389348eda05131e6df49614c6a\/large","genre":null,"start":1582897500,"stop":1582900200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582900200":{"channel":"ZEE-TV","title":"Мой милый странник","descr":"Молодой парень Нарен много времени уделяет духовному совершенствованию и социальным работам. Обеспокоенные родители Нарена знакомят его с жизнерадостной девушкой по имени Пуджа. Их встреча становится судьбоносной, молодые люди вскоре женятся. Однако спустя некоторое время Пуджа бросает Нарена. Что толкнуло ее на такой шаг, и удастся ли Нарену вернуть Пуджу?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000167efe1322bd7be6973e1562e9f14\/large","genre":null,"start":1582900200,"stop":1582902000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582902000":{"channel":"ZEE-TV","title":"Ладжванти","descr":"Сундерлал и Ладжванти - пара молодых людей, которые уже давно любят друг друга. Казалось бы, их чувствам ничего не может угрожать, даже несмотря на то, что Сундерлал живет в Пакистане, а Ладжванти - в Индии. Но после того, как в результате территориального спора между Индией и Пакистаном по поводу штата Кашмир между этими странами возникает в очередной раз напряженность, границы закрываются и прекращается всякое сообщение. Разлука - самое страшное, что может случиться между двумя влюбленными и смогут ли они перенести это испытание? Выдержит ли их любовь расстояние и время или же рухнет, как воздушный замок?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/33373\/2a0000016dd9f62bb4a888f7ea910b340b9e\/large","genre":null,"start":1582902000,"stop":1582903800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582903800":{"channel":"ZEE-TV","title":"Благословенная любовь","descr":"Несмотря на то, что Кабир и Зара приверженцы одних и тех же взглядов, каждый из них выбирает разные способы достижения цели. Кто-то предпочитает больше говорить, а кто-то предпочитает слову действие. Однако обоим предстоит пройти сложный путь, чтобы обрести благословенную любовь и долгожданное счастье.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a00000167f906c5cdeb1a71e5f16739e77f\/large","genre":null,"start":1582903800,"stop":1582905600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582905600":{"channel":"ZEE-TV","title":"Гуддан. У тебя не выйдет!","descr":"История молодой и беззаботной девушки по имени Гуддан. Удивительно, но все, за что бы она ни бралась, обречено на провал. У нее буквально все валится из рук! Казалось, что девушка смирилась со своей судьбой, но жизнь преподносит новый сюрприз. Гуддан выходит замуж за старика и становится самой молодой тещей в Индии!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/70674\/2a0000016efac5514905e4f73ebd65de9e7e\/large","genre":null,"start":1582905600,"stop":1582907400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582907400":{"channel":"ZEE-TV","title":"Незримая связь","descr":"Кальяни - молодая девушка, которая безумно любит своих родителей. Мир Кальяни рушится, когда ее мать умирает в результате несчастного случая, а отца ошибочно обвиняют в убийстве.\nПосле этих событий Кальяни берет к себе в семью простая и добрая женщина Ануприя. Кальяни уверена, что в смерти ее мамы виновата именно эта женщина.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/51765\/2a0000016d49c172e0af364d5db3aeebe679\/large","genre":null,"start":1582907400,"stop":1582909200,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582909200":{"channel":"ZEE-TV","title":"Женская доля","descr":"История пенджабской семьи среднего класса, которая получает небольшой доход от сдачи в аренду свадебного павильона. Женщина Сарла Арора воспитывает двух дочерей Прагью и Бульбуль, обе девушки на выданье. Старшая дочь Прагья - практичная, трудолюбивая и преданная семье, после окончания обучения работает преподавателем в колледже. Она всячески пытается помочь матери, поскольку доходы от свадебного павильона весьма скудные. Мать мечтает только о том, чтобы ее девочки были счастливы, она надеется, что в один прекрасный день она выдаст их удачно замуж. Однако все складывается иначе, свадьба старшей дочери неожиданно расстраивается. Младшая дочь Бульбуль - полная противоположность старшей сестры, она живая, умная, энергичная девушка, которая витает в облаках и видит мир в розовом цвете. Она не намерена связывать свою жизнь брачными узами с незнакомым человеком. Как сложится судьба каждой из сестер и сбудутся ли материнские надежды и чаяния?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a00000167fb39d417e5dea402060f5b4ab7\/large","genre":null,"start":1582909200,"stop":1582911000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582911000":{"channel":"ZEE-TV","title":"Судьба по гороскопу","descr":"У Бульбуль и Прагьи находятся еще две сестры - Прита и Шришти. После развода родителей девушки покинули семью вместе с отцом. А теперь, когда он скончался, возвращаются в Мумбаи в поисках матери... На этом пути судьба уготовила им неожиданные встречи, испытания и невзгоды. Удастся ли им переписать предначертанный жизненный сценарий? Или они навек останутся заложницами судьбы по гороскопу?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27487\/2a00000166f3a022fe278cfbeee224ef3a1d\/large","genre":null,"start":1582911000,"stop":1582912800,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582912800":{"channel":"ZEE-TV","title":"Невестка по расчету","descr":"История сильной, уверенной, образованной и амбициозной девушки по имени Паял. У девушки золотое сердце, поэтому родители души в ней не чают. Паял давно сформировала свои представления о том, каким должен быть её будущий муж и его семья. Но, как известно, любовь непредсказуема, и Паял попадает в ловушку, становясь \"выгодным приобретением\" для семьи мужа.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/27969\/2a0000016faf1d3a08e6b0ec3f1eac90f4e3\/large","genre":null,"start":1582912800,"stop":1582916400,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582916400":{"channel":"ZEE-TV","title":"Любимый зять","descr":"Умная и богатая красавица Рошни с высокими моральными и нравственными ценностями четко придерживается своих жизненных принципов. Несмотря на то, что она выросла в роскоши и богатстве, она презирает богачей, которые смотрят на бедных свысока. Всю свою сознательную жизнь Рошни борется с неравенством, помогает бедным и сторонится людей своего круга. Завидная невеста влюбляется в красивого парня. Он тоже сказочно богат, однако боится сказать об этом своей возлюбленной. Юноша прекрасно понимает, что он сильно рискует, ведь, если его секрет раскроется, то он может потерять Рошни навсегда.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/28313\/2a0000015e3893382e089ef57f484ef226c9\/large","genre":null,"start":1582916400,"stop":1582920000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582920000":{"channel":"ZEE-TV","title":"Любовь всему причиной","descr":"Любовь - всепоглощающее чувство, которое несет с собой не только счастье и радость, но и боль, зависть, злость, ненависть, ложь, измены. Любовь способна не только созидать, но и разрушать. Не все горящие любовью в силах преодолеть неудачи в любви и двигаться вперед, некоторых любовь настолько ослепляет, что сковывает рассудок, разжигая злую ненависть в груди. Некоторые не сдаются, они идут до конца, совершая безумные поступки ради любви.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/69310\/2a000001518ede8672fe915ace0de6d73de0\/large","genre":null,"start":1582920000,"stop":1582923600,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582923600":{"channel":"ZEE-TV","title":"Коммандо","descr":"Полковник Джон Матрикс (Арнольд Шварценеггер), бывший руководитель спецкоманды отошел от дел и поселился со своей 10-летней дочерью Дженни (Алисса Милано) вдали от людской суеты. Тем временем группа подонков во главе с честолюбивым политическим авантюристом Ариусом (Дэн Хедайя), задумала переворот в одной из латиноамериканских стран. Убить президента этой страны они решили при помощи Матрикса - суперпрофессионала, лучшего из лучших. Похитив его дочь Дженни, они не оставили ему выбора. Полковник Матрикс вновь взялся за оружие, чтобы уничтожить похитителей дочери. На всю операцию у него только несколько часов.","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/30293\/2a00000155a17aae81e2130b621c4697e912\/large","genre":null,"start":1582923600,"stop":1582933500,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582933500":{"channel":"ZEE-TV","title":"Танцуй, Индия, танцуй!","descr":"Шоу молодых, талантливых и амбициозных, тех, чьё призвание – танец! Жестокая конкуренция, горечь поражения и радость победы. Судья конкурса \"Танцуй, Индия, танцуй\" - великий Митхун Чакраборти!","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50456\/2a0000016e8e9b75f3982092892c2548537b\/large","genre":null,"start":1582933500,"stop":1582938000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null},"1582938000":{"channel":"ZEE-TV","title":"Мой милый странник","descr":"Молодой парень Нарен много времени уделяет духовному совершенствованию и социальным работам. Обеспокоенные родители Нарена знакомят его с жизнерадостной девушкой по имени Пуджа. Их встреча становится судьбоносной, молодые люди вскоре женятся. Однако спустя некоторое время Пуджа бросает Нарена. Что толкнуло ее на такой шаг, и удастся ли Нарену вернуть Пуджу?","image":"https:\/\/avatars.mds.yandex.net\/get-tv-shows\/50054\/2a00000167efe1322bd7be6973e1562e9f14\/large","genre":null,"start":1582938000,"stop":1582947000,"country":null,"releaseYear":null,"season":null,"episode":null,"absEpisode":null}}