{"1601280000":{"channel":"SAT1","title":"Im Namen der Gerechtigkeit – Wir kämpfen für Sie!","descr":"Computer-Hacker Wieland wird wegen Diebstahls privater Kontodaten angezeigt. Aus Panik flieht er vor der Polizei und sucht Hilfe bei Alexander Hold. Wieland behauptet, im Auftrag der Bank gehandelt zu haben. Doch Alexander Hold entdeckt Widersprüche in seinen Aussagen und stellt fest: Bei dem Datenklau geht es um Leben und Tod! Annika Roloff – Wielands Freundin – soll sterben wenn sich der Hacker weigert, die Daten zu liefern ...","image":"https:\/\/images.tvtv.de\/tvbild\/886a932d8235ec2715b4fc7e3a8310e9dcee0e37.jpg?x=548&y=366\/im-namen-der-gerechtigkeit-wir-kaempfen-fuer-sie","genre":"Serie, Dokusoap","start":1601280000,"stop":1601283600,"country":"D","releaseYear":"2013-2016","season":null,"episode":null,"absEpisode":null},"1601283600":{"channel":"SAT1","title":"Im Namen der Gerechtigkeit – Wir kämpfen für Sie!","descr":"Die Kinder Nina, Ben und Celine sind komplett auf sich allein gestellt. Ihre Mutter ist abgehauen und ihr Vater ist seit Tagen unauffindbar. Weil die drei befürchten, dass sie ins Heim müssen, wenn ihr Vater nicht bald wieder auftaucht, bitten sie Isabella Schulien um Hilfe. Die Anwältin sucht nach dem verschwundenen Familienvater, doch dessen kriminelle Vergangenheit bringt bald sie und die Kinder in große Gefahr.","image":"https:\/\/images.tvtv.de\/tvbild\/886a932d8235ec2715b4fc7e3a8310e9dcee0e37.jpg?x=548&y=366\/im-namen-der-gerechtigkeit-wir-kaempfen-fuer-sie","genre":"Serie, Dokusoap","start":1601283600,"stop":1601287200,"country":"D","releaseYear":"2013-2016","season":null,"episode":null,"absEpisode":null},"1601287200":{"channel":"SAT1","title":"Anwälte im Einsatz","descr":"Sie sind jung, charismatisch – und sie wollen helfen: Bei \"Anwälte im Einsatz\" kämpfen echte Experten in Familienrechtsfällen oder auch in Sachen Arbeitsrecht, Strafrecht und Baurecht . Ob bei Mobbing, Scheidung, Baupfusch, Ärger mit dem Chef oder Nachbarschaftsstreitigkeiten: Die Anwälte sind immer zur Stelle, wenn juristischer – und menschlicher – Beistand benötigt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/791cbd9d9d7bfd31d875916337b6fe6eb3c1cfbc.jpg?x=548&y=366\/anwaelte-im-einsatz","genre":"Serie, Dokusoap","start":1601287200,"stop":1601290800,"country":"D","releaseYear":"2013-2017","season":null,"episode":null,"absEpisode":null},"1601290800":{"channel":"SAT1","title":"Auf Streife – Berlin","descr":"Ein Familienvater steht fassungslos vor der aufgebrochenen Haustür seines Hauses, alle Wertgegenstände wurden gestohlen. Die Polizisten nehmen die Spur auf und enttarnen den überraschenden Täter. – Die Polizei wird gerufen, weil ein Mann Münzen aus einem städtischen Brunnen sammelt. Er behauptet, dass seine kleine Nichte aus Versehen zu viel Geld hinein geworfen hätte. Doch die Wahrheit ist weitaus hintergründiger. – Und: Eine Frau wird vor einem Elektroladen überfallen.","image":"https:\/\/images.tvtv.de\/tvbild\/cd1a69834ab526ddc665238933fda4cab42631e8.jpg?x=548&y=366\/auf-streife-berlin","genre":"Serie, Dokusoap","start":1601290800,"stop":1601294400,"country":"D","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1601294400":{"channel":"SAT1","title":"Auf Streife","descr":"Vermisstenanzeige auf der Wache Köln-Mülheim: Eine Frau wollte ihren Bruder abholen, doch der ist unauffindbar. Die Spur führt zu einer Magierin. Eine Passantin findet einen vermissten Hund. Da taucht das Frauchen auf. Hat sie den Hund gequält? Eine Frau wollte ihre Freundin besuchen und hört plötzlich Schreie. Als die Beamten sich Zutritt verschaffen, öffnet ein Fremder im Bademantel die Tür. Wegen Ladendiebstahls landen zwei Mädels auf dem Revier.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1601294400,"stop":1601298000,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1601298000":{"channel":"SAT1","title":"Auf Streife – Die Spezialisten","descr":"Immer im Einsatz, wenn es dramatisch oder gar gefährlich wird: Die Sendung begleitet echte Experten durch ihren spannenden Job-Alltag. Ob Autobahnpolizei, Wasserschutzpolizei, Feuerwehr, Notarzt oder Zollbeamte – die Sendung bietet unmittelbare Einblicke der Fachmänner und -frauen bei spektakulären Einsätzen, waghalsigen Bergungsarbeiten und lebensrettenden Notfallhilfen.","image":"https:\/\/images.tvtv.de\/tvbild\/610fa05f91c34297ca07b932a342e5c4669bfb87.jpg?x=548&y=366\/auf-streife-die-spezialisten","genre":"Serie, Dokusoap","start":1601298000,"stop":1601301600,"country":"D","releaseYear":"2015-2020","season":null,"episode":null,"absEpisode":null},"1601301600":{"channel":"SAT1","title":"Klinik am Südring","descr":"Ein Feuerwehrmann wird in die Klinik gebracht. Sein schlechter Allgemeinzustand bereitet den Ärzten große Sorgen. Was steckt bloß dahinter? – In der Klinik wird ein Senioren-Paar beim Sex überrascht. Doch die peinliche Situation wird schnell ernst, denn einer der beiden scheint schwer krank zu sein – und ansteckend! – Ein Schüler verletzt sich am Nachmittag in der Schule. Doch warum war er um diese Zeit dort? Und wieso hat er gelogen und behauptet, er müsse nachsitzen?","image":"https:\/\/images.tvtv.de\/tvbild\/f90d865890c791d9c6669c7033f2f935992ca88c.jpg?x=548&y=366\/klinik-am-suedring","genre":"Serie, Dokusoap","start":1601301600,"stop":1601305200,"country":"D","releaseYear":"2016-2020","season":null,"episode":null,"absEpisode":null},"1601305200":{"channel":"SAT1","title":"Die Gemeinschaftspraxis","descr":"Eine 45-jährige Kellnerin bekommt auf einmal so starke Schmerzen im Arm, dass sie sich an einer Scherbe schneidet! Warum will sie sich nicht schulmedizinisch behandeln lassen? Und wieso will sie alle mit der Ayurveda-Heilkunde bekehren? Was steckt hinter ihrem Verhalten?","image":"https:\/\/images.tvtv.de\/tvbild\/5e1fdf58de3c0db41cc0b551c828c26981e1295c.jpg?x=548&y=366\/die-gemeinschaftspraxis","genre":"Serie, Dokusoap","start":1601305200,"stop":1601307000,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601307000":{"channel":"SAT1","title":"Die Ruhrpottwache – Vermisstenfahnder im Einsatz \/ oder SAT.1 Regional-Magazine","descr":"In den Bundesländern Bayern, Bremen, Hamburg, Hessen, Niedersachsen, Nordrhein-Westfalen, Schleswig-Holstein sowie in Rheinland-Pfalz sehen Sie Mo-Fr von 17:30-18:00 Uhr die SAT.1 Regional-Magazine. In allen anderen Verbreitungsgebieten zeigt SAT.1 \"Die Ruhrpottwache – Vermisstenfahnder im Einsatz\".","image":"https:\/\/images.tvtv.de\/tvbild\/8331e2a9a72f56311ec4a51d45130f4652df4f7e.jpg?x=548&y=366\/die-ruhrpottwache-vermisstenfahnder-im-einsatz-oder-sat1-regional-magazine","genre":"Serie, Dokusoap","start":1601307000,"stop":1601308800,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601308800":{"channel":"SAT1","title":"K11 – Die neuen Fälle","descr":"Ein Einbruch ohne Diebstahl: Nur einen Drohbrief mit einem rätselhaften Spruch und einem Pentagramm findet die Richterin am helllichten Tag in ihrem Haus. Alles deutet auf einen Racheakt hin. Die Kommissare Alexandra Rietz und Philipp Stehler geraten in ein rasantes Katz- und Mausspiel mit dem Täter. Frage ist nur: Wer ist die Katze und wer die Maus?","image":"https:\/\/images.tvtv.de\/tvbild\/c9020949ed8e036a2074cdd6d6d9f5f7bc3400e2.jpg?x=548&y=366\/k11-die-neuen-faelle","genre":"Serie, Dokusoap","start":1601308800,"stop":1601310600,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601310600":{"channel":"SAT1","title":"Zugriff Berlin – Team Römer ermittelt","descr":"Kindesentführung, Giftmord aus Eifersucht oder Erbschaftsstreit mit Todesfolge – das sind die Fälle für Staatsanwalt Bernd Römer und sein Team. Gemeinsam mit den beiden Kriminalhauptkommissaren Martina Jonassen und Tom Jankowski leitet er die Einsätze bei kapitalen Delikten. Echte Polizisten im Kampf gegen das Hauptstadt-Verbrechen und für die Gerechtigkeit.","image":"https:\/\/images.tvtv.de\/tvbild\/9c3e6df621675bdc7e4d553001542565d1d2950f.jpg?x=548&y=366\/zugriff-berlin-team-roemer-ermittelt","genre":"Serie, Dokusoap","start":1601310600,"stop":1601312400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601312400":{"channel":"SAT1","title":"Genial oder Daneben?","descr":"Bei \"Genial oder Daneben?\" gilt es, die richtige Antwort auf skurrile Fragen zu finden. Hugo Egon Balder stellt einem symphatischen Kandidatenpaar sechs Fragen, für jede richtige Antwort erhält es 500 Euro. In unterhaltsamen Spekulationen unterstützen Hella von Sinnen, Wigald Boning, Alexandra Rietz und Michael Naseband das Kandidatenpaar in seiner Entscheidungsfindung. Im spannenden Finalspiel \"Mehr oder weniger\" kann der bis dahin erspielte Gewinn sogar verdoppelt werden.","image":"https:\/\/images.tvtv.de\/tvbild\/8d0125f0d1123995fb5c5797d65f2e06b76702dc.jpg?x=548&y=366\/genial-oder-daneben","genre":"Unterhaltung, Show","start":1601312400,"stop":1601315700,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601315700":{"channel":"SAT1","title":"SAT.1 Nachrichten","descr":"Betont sachlich und gebündelt wird in der Nachrichtensendung tagesaktuell über das Geschehen in aller Welt berichtet. Mit den wichtigsten Neuigkeiten aus Wirtschaft, Politik, Gesellschaft und Sport bleibt man stets auf dem Laufenden, was weltpolitische Vorgänge, die Finanzmärkte, Unglücke, Naturkatastrophen, Verbrechen, Jubiläen, Sportergebnisse oder sonstige relevante Dinge betrifft.","image":"https:\/\/images.tvtv.de\/tvbild\/d10798cfb6f82d9065a201b68023c0205e767354.jpg?x=548&y=366\/sat1-nachrichten","genre":"Sonstiges, Nachrichten","start":1601315700,"stop":1601316900,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601316900":{"channel":"SAT1","title":"Lebensretter hautnah – Wenn jede Sekunde zählt","descr":"Die Ersthelfer in Traunstein müssen dringend zu einem Notfall: Eine Person muss reanimiert werden. Doch es herrscht dichter Nebel und der Rettungshubschrauber kann nicht abheben. Für die Luftrettung beginnt ein Wettlauf gegen die Zeit. David und Micha werden in Stuttgart wegen eines Herzinfarkts gerufen, und die Jenaer Rettungssanitäter Felix und Petro sind vom Schicksal eines Paares tief berührt.","image":"https:\/\/images.tvtv.de\/tvbild\/b7e80042a3201768d7a0b51237e238efed0d02fa.jpg?x=548&y=366\/lebensretter-hautnah-wenn-jede-sekunde-zaehlt","genre":"Report, Reportage","start":1601316900,"stop":1601323500,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601323500":{"channel":"SAT1","title":"akte.","descr":"Investigativ, mutig, emotional: \"akte.\" erzählt Geschichten, die Deutschland bewegen. So berichtet \"akte.\" von berührenden Schicksalen, zeigt hintergründige Reporter-Erlebnisse und hilft durch den Alltag mit zuschauernahen Service-Filmen.","image":"https:\/\/images.tvtv.de\/tvbild\/dd8840756407751020d18efab13fe9d8d3f19551.jpg?x=548&y=366\/akte","genre":"Report, Magazin","start":1601323500,"stop":1601327100,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601327100":{"channel":"SAT1","title":"SAT.1 Reportage","descr":"Fast sieben Millionen deutsche Erwachsene sind überschuldet, können also ihre Schulden aus eigener Kraft nicht tilgen. Fast ein Viertel von ihnen gibt als Ursache Arbeitslosigkeit und dadurch entstandene Einkommenseinbußen an. Für viele ist auch eine Trennung oder der Tod des Partners die Ursache. Die Reportage zeigt die Arbeit der Gerichtsvollzieher, die in solchen Fällen zum Einsatz kommen.","image":"https:\/\/images.tvtv.de\/tvbild\/ec9815b9a4779c090955ba15c52a1165c8519b5e.jpg?x=548&y=366\/sat1-reportage","genre":"Report, Reportage","start":1601327100,"stop":1601330400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1601330400":{"channel":"SAT1","title":"akte. Spezial","descr":"Niedrigzinsen und der immer größere Bedarf an Wohnraum – vor allem in den Ballungszentren – haben in den letzten Jahren zu einem regelrechten Bauboom in der Bundesrepublik geführt. Mit der steigenden Zahl der Bauvorhaben ist auch die Zahl der dokumentierten Baumängel immer weiter gestiegen. Wir treffen Menschen, deren Traum vom Eigenheim auf eine jeweils ganz spezielle Weise zum Albtraum wurde.","image":"https:\/\/images.tvtv.de\/tvbild\/e635f6dc7d4524ff5cab5c7e762376e10df9e0de.jpg?x=548&y=366\/akte-spezial","genre":"Report, Magazin","start":1601330400,"stop":1601333700,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601333700":{"channel":"SAT1","title":"akte. Spezial","descr":"Von Beginn an konsequent ist die Live-Sendung \"akte\" ihrem Konzept treu geblieben: Aktuelle Themen – präzise und glaubwürdig dargestellt; investigativer Journalismus – hart recherchiert; große Reportagen, Alltagstests mit versteckter Kamera, tatkräftige Hilfe. Die Journalisten nehmen den Titel der Sendung als Verpflichtung: Das menschliche Schicksal hinter trockenen Akten.","image":"https:\/\/images.tvtv.de\/tvbild\/e635f6dc7d4524ff5cab5c7e762376e10df9e0de.jpg?x=548&y=366\/akte-spezial","genre":"Report, Magazin","start":1601333700,"stop":1601337000,"country":"D","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1601337000":{"channel":"SAT1","title":"Criminal Minds","descr":"Die Profiler haben es mit zwei Morden in zwei verschiedenen Städten zu tun: Sowohl in Los Angeles als auch in San Diego wurden die Opfer erschlagen, und an einem Auto gefesselt durch die Gegend geschleift. Diese Gemeinsamkeit lässt die BAU vermuten, das die Morde, trotz der Entfernung, im Zusammenhang miteinander stehen. Sie begibt sich auf die Suche nach zwei Tätern, die zusammenarbeiten.","image":"https:\/\/images.tvtv.de\/tvbild\/43b6c4160f9cccded2e311ba0ce07bc18f3e8015.jpg?x=548&y=366\/criminal-minds","genre":"Serie, Krimiserie","start":1601337000,"stop":1601339700,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601339700":{"channel":"SAT1","title":"Criminal Minds","descr":"Zwei Bauarbeiter werden von einem unbekannten Mann zu drei Leichen gebracht. Die Ermittlungen ergeben, dass die ermordete Familie aus Kansas City stammt und seit einigen Tagen vermisst wird. Nur von dem Sohn fehlt jede Spur. Hat der Täter es auf ihn abgesehen? Als erneut eine scheinbar intakte Familie gekidnappt wird, ist den Profilern klar, dass sie es mit einem Serienkiller zu tun haben.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd1e93342e143811d01b7f927cda5eb45ea26b3.jpg?x=548&y=366\/criminal-minds","genre":"Serie, Krimiserie","start":1601339700,"stop":1601342100,"country":"USA","releaseYear":"2012","season":null,"episode":null,"absEpisode":null},"1601342100":{"channel":"SAT1","title":"Criminal Minds","descr":"Das BAU-Team verschlägt es an den beliebten Santa Monica Pier. Obdachlose haben drei bis zur Unkenntlichkeit verbrannte Menschen gefunden. Garcia kann anhand des Zahnstatus eine Leiche identifizieren. Die Gauklerin hatte noch vor ihrem Tod bei den Obdachlosen übernachtet. Ausgerechnet hier trifft Garcia auf Sergeant Scott, den er aus dem Vietnamkrieg kennt. Er hilft dem Team bei den Ermittlungen.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd1e93342e143811d01b7f927cda5eb45ea26b3.jpg?x=548&y=366\/criminal-minds","genre":"Serie, Krimiserie","start":1601342100,"stop":1601344500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601344500":{"channel":"SAT1","title":"Criminal Minds","descr":"Die BAU wird zu einem schrecklichen Fund gerufen: In einer Kiste befinden sich ermordete Männer mit gefärbten Haaren und ausgerenkten Gliedern. Zunächst vermuten die Ermittler, dass der Täter seine sadistischen Fantasien befriedigen wollte. Als jedoch eine weitere Leiche auftaucht, die Löcher an den Handgelenken aufweist, vermutet Reid Grausames: Der Peiniger verstümmelte seine Opfer zu Marionetten.","image":"https:\/\/images.tvtv.de\/tvbild\/2bd1e93342e143811d01b7f927cda5eb45ea26b3.jpg?x=548&y=366\/criminal-minds","genre":"Serie, Krimiserie","start":1601344500,"stop":1601347500,"country":"USA","releaseYear":"2013","season":null,"episode":null,"absEpisode":null},"1601347500":{"channel":"SAT1","title":"Auf Streife","descr":"Als eine Mutter nach Hause kommt, findet sie eine Blutspur, die in die Wohnung führt! Wo ist ihr Baby? – Zwei Kickboxerinnen liefern sich einen unfairen Revanchekampf! – Ein Mann wird niedergeschlagen von seiner Freundin und deren Tochter aufgefunden. Bei der Spurensuche finden die Polizisten blutige Tatzenabdrücke. – Frisch gekündigt bittet eine Frau die Polizei um Geleitschutz, um die Sachen aus dem Büro zu holen. Es erwartet sie eine blutverschmierte Gummipuppe.","image":"https:\/\/images.tvtv.de\/tvbild\/9dece75354ed596559ae6f7db0ded535aa369332.jpg?x=548&y=366\/auf-streife","genre":"Serie, Dokusoap","start":1601347500,"stop":1601350200,"country":"D","releaseYear":"2013-2020","season":null,"episode":null,"absEpisode":null},"1601350200":{"channel":"SAT1","title":"SAT.1-Frühstücksfernsehen","descr":"Mit dem \"SAT.1-Frühstücksfernsehen\" gelingt der Start in den Tag! In jeder Ausgabe werden spannende Themen behandelt, die Deutschland bewegen. Ob entspannter Talk mit interessanten Studiogästen, kontroverse Diskussionen, clevere Service-Themen oder das Neueste aus der Welt der Promis – unsere Moderatoren begleiten Sie mit viel guter Laune durch den Morgen.","image":"https:\/\/images.tvtv.de\/tvbild\/9351c822a23b8a0dc633307b6190345ed50a56d0.jpg?x=548&y=366\/sat1-fruehstuecksfernsehen","genre":"Report, Magazin","start":1601350200,"stop":1601366400,"country":"D","releaseYear":"2020","season":null,"episode":null,"absEpisode":null}}