{"1602994500":{"channel":"SKYATLANTICHD","title":"Band Of Brothers – Wir waren wie Brüder","descr":"Nachdem sie Bastogne davor bewahrt haben, von den Deutschen überrannt zu werden, sollen die Männer der Easy Company die nahe gelegene Stadt Foy aus Feindeshand befreien. Doch bei heftigem Artillerie-Bombardement werden zahlreiche Soldaten getötet oder schwer verwundet. Die Sergeants Toye und Guarnere verlieren jeweils ein Bein, was bei Lieutenant Compton zu einem Nervenzusammenbruch führt.","image":"https:\/\/images.tvtv.de\/tvbild\/0d002222bb234220e5631fce23d4caffb1bc5164.jpg?x=548&y=366\/band-of-brothers-wir-waren-wie-brueder","genre":"Serie, Actionserie","start":1602994500,"stop":1602998700,"country":"GB\/USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1602998700":{"channel":"SKYATLANTICHD","title":"Band Of Brothers – Wir waren wie Brüder","descr":"Die Westfront verschiebt sich immer weiter in Richtung Osten. In einer elsässischen Stadt nahe der deutschen Grenze macht die Easy Company Halt. Nur durch einen schmalen Fluss getrennt, ruhen sich amerikanische und deutsche Truppen aus. Lt. Jones, ein Frischling aus der Militärakademie West Point, kann seinen Einsatz nicht erwarten. Er versucht, Malarky das Kommando über die Einheit zu entreißen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8c37f68121215aa12869a82570fdf14b580adc9.jpg?x=548&y=366\/band-of-brothers-wir-waren-wie-brueder","genre":"Serie, Actionserie","start":1602998700,"stop":1603002300,"country":"GB\/USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603002300":{"channel":"SKYATLANTICHD","title":"Band Of Brothers – Wir waren wie Brüder","descr":"Die Easy Company marschiert in Deutschland ein. Viele der US-Soldaten haben zum ersten Mal Kontakt mit den verhassten Deutschen. Schon bald entdecken sie jedoch, dass es Gemeinsamkeiten gibt. Major Winters macht sich Sorgen um seinen Freund Nixon. Seit den verheerenden Gefechten flüchtet der sich zunehmend in Zynismus und Alkohol. Da entdeckt eine Patrouille ein Konzentrationslager.","image":"https:\/\/images.tvtv.de\/tvbild\/945d1690ceedeeeefc9da85ac138174129854443.jpg?x=548&y=366\/band-of-brothers-wir-waren-wie-brueder","genre":"Serie, Actionserie","start":1603002300,"stop":1603005900,"country":"GB\/USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603005900":{"channel":"SKYATLANTICHD","title":"Band Of Brothers – Wir waren wie Brüder","descr":"Sommer 1945: Die Easy Company erreicht die bayrische Stadt Berchtesgarden, einst glamouröser Aufenthaltsort sämtlicher Größen des Dritten Reiches. Die Soldaten feiern die Kapitulation der Deutschen Truppen in Hitlers sogenanntem \"Adlerhorst\", dann ziehen sie weiter nach Österreich. Hier erfahren sie, dass sie nach Okinawa verlegt werden sollen, um in den Krieg gegen die Japaner einzugreifen.","image":"https:\/\/images.tvtv.de\/tvbild\/c8c37f68121215aa12869a82570fdf14b580adc9.jpg?x=548&y=366\/band-of-brothers-wir-waren-wie-brueder","genre":"Serie, Actionserie","start":1603005900,"stop":1603009800,"country":"GB\/USA","releaseYear":"2001","season":null,"episode":null,"absEpisode":null},"1603009800":{"channel":"SKYATLANTICHD","title":"Wenn Helden sterben","descr":"Im August 1944 rechnen die Allierten bereits mit einem raschen Kriegsende. Weite Teile Europas sind befreit. Doch an der belgisch-deutschen Grenze gerät der Vormarsch gegen Berlin ins Stocken. Soldat David Manning, erst als einziger Überlebender seines Zugs zurückgekehrt, wird einem Himmelfahrtskommando zugeteilt. Mit einer Gruppe von Grünschnäbeln soll er eine strategisch wichtige Brücke erobern.","image":"https:\/\/images.tvtv.de\/tvbild\/98ef2d65a4d1e83afcd617b703bfd3cbeaa0916a.jpg?x=548&y=366\/wenn-helden-sterben","genre":"Film, Kriegsfilm","start":1603009800,"stop":1603015500,"country":"USA","releaseYear":"1998","season":null,"episode":null,"absEpisode":null},"1603015500":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"In der sengend heißen Wüste Kuwaits wartet eine Eliteeinheit der US-Marines auf ihren Einsatz im Irak. Langeweile, viel zu enge Zelte und ein Wüstensturm drücken die Laune der abenteuerlüsternen Männer unter dem Kommandeur Brad \"Iceman\" Colbert. Gerüchte über Jennifer Lopez' Tod machen die Runde. Der dem Trupp zugeteilte Journalist Evan Wright soll über die Einsätze des Teams berichten.","image":"https:\/\/images.tvtv.de\/tvbild\/23a338fb8ca0c236ee6cbaaefaaef6543307dd0c.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603015500,"stop":1603019700,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603019700":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"Kuweit: Die US-Einheit \"Bravo\" hat bei Nasiriyah ein erstes Gefecht mit irakischen Truppen. Von dem ängstlichen Generalmajor Mattis aufgefordert, befiehlt Oberleutnant Ferrando die Überquerung des Euphrat, um die Stadt zu erobern. Nach zunächst gereinger Gegenwehr geraten die Männer um Sergeant Colbert in ihr erstes Scharmützel, und der zufriedene Trombley kann seinen ersten Toten zählen.","image":"https:\/\/images.tvtv.de\/tvbild\/23a338fb8ca0c236ee6cbaaefaaef6543307dd0c.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603019700,"stop":1603023900,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603023900":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"Die Kompanie um Sergeant Colbert wird Zeuge eines Überfalls: Eine US-Truppe tötet ausnahmslos alle Bewohner eines Dorfes. Bravo soll indes einen Flugplatz einnehmen. Weil der Zug nur schleppend vorankommt, befiehlt \"Godfather\" Ferrando, auch in der Nacht zu marschieren und alle Iraker gefangen zu nehmen. Trombley zögert nicht und schießt. Und entdeckt dann, dass er zwei Jungen getroffen hat.","image":"https:\/\/images.tvtv.de\/tvbild\/23a338fb8ca0c236ee6cbaaefaaef6543307dd0c.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603023900,"stop":1603027800,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603027800":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"Das erste Aufklärungsbatallion konnte den Flugplatz einnehmen, hat sich aber auf Meilen vom Rest der amerikanischen Truppen entfernt. Die Männer nutzen die Zeit um zu rasten und sich neu zu gruppieren. Da der verlassene Versorgungs-LKW geplündert und zerstört wurde, müssen sich die Soldaten mit nur noch einer Mahlzeit am Tag begnügen. Dann erhält die Kompanie den Auftrag, den Körper eines ermordeten Marine zu bergen. – Ungeschönter Blick auf den Irak-Kuwait-Krieg. Nach dem preisgekrönten Bestseller von Evan Wright.","image":"https:\/\/images.tvtv.de\/tvbild\/5b9af6730ca0999ac2d13cd1c9669c12076f2f86.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603027800,"stop":1603032000,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603032000":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"Das erste Aufklärungsbatallion soll die Einheit \"Bravo\" über eine Brücke geleiten. Schnell merken die Soldaten, dass die Iraker die Brücke noch nicht aufgegeben haben. Unter Colberts Führung gelingt der verlustfreie Rückzug. Gemeinsam mit \"Bravo 3\" versuchen die Soldaten nochmals, die Brücke einzunehmen. Als sie die Toten sehen, erkennen sie, dass ihr Feind nicht der ist, den sie erwartet haben.","image":"https:\/\/images.tvtv.de\/tvbild\/b787e2d3c434c241713ca173b4b96856ae432ca6.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603032000,"stop":1603036500,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603036500":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"Der übereifrige Führungsstil von \"Captain America\" sorgt für Unruhe bei den Soldaten. \"Encino Man\" fordert von Fick, seine Entscheidungen nicht länger in Frage zu stellen. Das erste Aufklärungsbatallion erhält den Befehl, aus Bagdad fliehende Zivilisten zu eskortieren. Allen ist klar, dass der Krieg bald enden wird. Das verdrießt Ferrando, der sich unbedingt als Held beweisen will.","image":"https:\/\/images.tvtv.de\/tvbild\/e7a35e22aad9421ef0c0ed81e4ed40856b18cdfe.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603036500,"stop":1603040700,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603040700":{"channel":"SKYATLANTICHD","title":"Generation Kill","descr":"Team \"Bravo\" erreicht Bagdad. Die Soldaten verbarrikadieren sich in einer ehemaligen Zigarettenfabrik. Da es nur einen Übersetzer gibt, kann die Einheit nur sporadisch Patrouillen in die Stadt schicken. Dabei erkennen die Amerikaner, wie unfassbar groß die Probleme der Iraker sind. Sie wollen helfen, aber sich widersprechende Befehle und kulturelle Missverständnisse erschweren die Aufgabe.","image":"https:\/\/images.tvtv.de\/tvbild\/a46553f2b332d9490a4a806c29a14f3af68a1608.jpg?x=548&y=366\/generation-kill","genre":"Serie, Dramaserie","start":1603040700,"stop":1603044900,"country":"USA\/GB","releaseYear":"2008","season":null,"episode":null,"absEpisode":null},"1603044900":{"channel":"SKYATLANTICHD","title":"Live aus Bagdad","descr":"Nur wenige Wochen nach der US-Ausstrahlung Anfang Dezember wurde \"Live From Baghdad\" mit drei Golden-Globe-Nominierungen bedacht: Michael Keaton und Helena Bonham Carter erhielten Erwähnungen als beste Hauptdarsteller in einer Fernsehproduktion, und das spannende Nachrichten-Drama wurde in der Kategorie \"Beste Fernsehproduktion und Mini-Serie\" nominiert.","image":"https:\/\/images.tvtv.de\/tvbild\/f6eb90263b928172e4e8b9d969ff0ad4d5bfe578.jpg?x=548&y=366\/live-aus-bagdad","genre":"Film, Kriegsfilm","start":1603044900,"stop":1603051500,"country":"USA","releaseYear":"2002","season":null,"episode":null,"absEpisode":null},"1603051500":{"channel":"SKYATLANTICHD","title":"Billions","descr":"Mithilfe alter Freunde schmiedet Chuck ein Komplott gegen Axe. Den kommt ein abgesagtes Dinner teuer zu stehen. Chucks Vater erleidet ein Nierenversagen und benötigt ein Spenderorgan.","image":"https:\/\/images.tvtv.de\/tvbild\/cca75a59df58b619d00175ae2363487b65395ba8.jpg?x=548&y=366\/billions","genre":"Serie, Dramaserie","start":1603051500,"stop":1603055400,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603055400":{"channel":"SKYATLANTICHD","title":"Billions","descr":"Axe kämpft weiter darum, seine Bank zu gründen. Taylor wagt sich in ein neues Geschäftsfeld. Chuck will Axe wegen Steuerbetrugs anklagen, während seine neue Beziehung auf die Probe gestellt wird.","image":"https:\/\/images.tvtv.de\/tvbild\/f63fab25257c5f5d35a2615aa3c077373426d42b.jpg?x=548&y=366\/billions","genre":"Serie, Dramaserie","start":1603055400,"stop":1603059300,"country":"USA","releaseYear":"2020","season":null,"episode":null,"absEpisode":null},"1603059300":{"channel":"SKYATLANTICHD","title":"Swamp Thing","descr":"Nachdem Abbys Kollege Harlan am Virus erkrankt ist, sucht sie in Alecs Labor nach einem Heilmittel. Doch sie findet dort etwas ganz Anderes. Avery wird finanziell immer mehr unter Druck gesetzt.","image":"https:\/\/images.tvtv.de\/tvbild\/3c2c7d22fb8d8ebc0d6ac236bf2125684b267bd5.jpg?x=548&y=366\/swamp-thing","genre":"Serie, Actionserie","start":1603059300,"stop":1603062000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603062000":{"channel":"SKYATLANTICHD","title":"Swamp Thing","descr":"Swamp Thing beginnt, seine besonderen Fähigkeiten zur Kommunikation entdecken. Abby freundet sich mit dem Gedanken an, dass die Ereignisse in Marais übernatürlichen Ursprungs sind.","image":"https:\/\/images.tvtv.de\/tvbild\/1d55139b2b421e632ea20a031eb6469e191a4e64.jpg?x=548&y=366\/swamp-thing","genre":"Serie, Actionserie","start":1603062000,"stop":1603065000,"country":"USA","releaseYear":"2019","season":null,"episode":null,"absEpisode":null},"1603065000":{"channel":"SKYATLANTICHD","title":"Empire Falls","descr":"Die Kleinstadt Empire Falls liegt am Knox River in Maine und hat die beste Zeit hinter sich. Der ganze Ort gehört dem Whiting-Clan und die Witwe Francine Whiting kontrolliert Geschäfte und Bürger. Besonders Miles Roby, der einen kleinen Diner betreibt und sich um seinen gescheiterten Vater, seine Ex-Frau und seine Tochter kümmern muss, ist der herzlosen Dame ein Dorn im Auge und wird schikaniert.","image":"https:\/\/images.tvtv.de\/tvbild\/faa21ec041a4865b2e0d5619edc70676309b2de8.jpg?x=548&y=366\/empire-falls","genre":"Serie, Dramaserie","start":1603065000,"stop":1603068000,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603068000":{"channel":"SKYATLANTICHD","title":"Empire Falls","descr":"Miles Roby (Ed Harris) hat ein unangenehmes Treffen mit der Besitzerin seines Restaurants, Francine Whiting (Joanne Woodward). Ihre behinderte Tochter Cindy gesteht ihm auf ein Neues ihre Liebe. Unterdessen nimmt sich Miles' Teenagertochter Trick eines Außenseiters an. – Einfühlsame Sozialstudie und authentische Literaturverfilmung mit einzigartiger Starbesetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/faa21ec041a4865b2e0d5619edc70676309b2de8.jpg?x=548&y=366\/empire-falls","genre":"Serie, Dramaserie","start":1603068000,"stop":1603071300,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603071300":{"channel":"SKYATLANTICHD","title":"Empire Falls","descr":"Miles Roby (Ed Harris) erfährt, wer wirklich die große Liebe seiner Mutter war: Charles Whiting (Philip Seymour Hoffman), der mächtigste Mann in Empire Falls. Miles' frisch geschiedene Frau Janine (Helen Hunt) erlebt derweil eine erste Krise in ihrer neuen Beziehung. Und Miles' Tochter Tick muss erleben wie ein Außenseiter an ihrer Schule immer weiter ausgegrenzt wird. – Einfühlsame Sozialstudie und authentische Literaturverfilmung mit einzigartiger Starbesetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/40b6df16430fe3bf4067275669e3d92914690709.jpg?x=548&y=366\/empire-falls","genre":"Serie, Dramaserie","start":1603071300,"stop":1603074600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603074600":{"channel":"SKYATLANTICHD","title":"Empire Falls","descr":"Finale der vierteiligen Miniserie: Eine Katastrophe zwingt Miles Roby (Ed Harris) und seine Tochter Tick, sich ihrem Leben neu zu stellen. Derweil kommt noch mehr von der wahren Geschichte der Kleinstadt Empire Falls und ihrer heimlichen Herrscherin Francine Whiting (Joanne Woodward) ans Licht. – Einfühlsame Sozialstudie und authentische Literaturverfilmung mit einzigartiger Starbesetzung.","image":"https:\/\/images.tvtv.de\/tvbild\/8c91da93a218f592f7cd62f9d28b5952a5d33bfa.jpg?x=548&y=366\/empire-falls","genre":"Serie, Dramaserie","start":1603074600,"stop":1603077600,"country":"USA","releaseYear":"2005","season":null,"episode":null,"absEpisode":null},"1603077600":{"channel":"SKYATLANTICHD","title":"Saving My Tomorrow – Teil 5","descr":"Umweltzerstörung, Klimawandel, Artensterben – das sind Themen, die auch Kinder bewegen. Die Generation, die die Erde mit all ihren Problemen erben wird, kommt in in der Sendung zu Wort. In Interviews und selbstgeschriebenen Songs drücken Kinder ihre Sorgen und Wünsche aus und erhalten dabei prominente Unterstützung von Stars wie Laura Dern, Stephin Merritt und der Band \"They Might Be Giants\".","image":"https:\/\/images.tvtv.de\/tvbild\/6badde70c61c9cb03a9aa66ed6a1dc4b50c33653.jpg?x=548&y=366\/saving-my-tomorrow-teil-5","genre":"Report, Dokumentation","start":1603077600,"stop":1603079700,"country":"USA","releaseYear":"2016","season":null,"episode":null,"absEpisode":null},"1603079700":{"channel":"SKYATLANTICHD","title":"Big Love","descr":"Bill Henrickson ist ein christlicher Fundamentalist, der mit drei Frauen gleichzeitig liiert ist. Zusammen haben Barb, Nicolette und Margene sieben Kinder. Da keiner wissen darf, dass Bill in Polygamie lebt, hat er seine Großfamilie auf drei benachbarte Häuser verteilt. Täglich muss er auf der Hut sein, dass niemand hinter sein Geheimnis kommt. Für die Frauen ist das auch schwierig.","image":"https:\/\/images.tvtv.de\/tvbild\/bbae044077fb43a98576ac38490a4688c52d5494.jpg?x=548&y=366\/big-love","genre":"Serie, Dramaserie","start":1603079700,"stop":1603082700,"country":"USA","releaseYear":"2006","season":null,"episode":null,"absEpisode":null}}